{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Божественные силы изливаются на христиан, которые рождены от Бога посредством священных таинств и святых добродетелей, и поэтому они берегутся от греха. И <b>лукавый не прикасается к ним,</b> потому что лукавый <b>прикасается</b> к человеку через грех, входит в человека со грехом. Поскольку грех — это сила, которая «сияет» в нечистоте и во зле, сила порочная, дьявольская и нечистая. Посредством каждого греха дьявол берет нечто от себя и заражает этим человека. Поэтому христианин должен беречься греха, соблюдать себя от враждебного лагеря, от всех нечистых полчищ. Каким образом? — Евангельскими добродетелями, живя в них постоянно. Потому что только так христианин соблюдается от погибели, от страшной и непрерывной брани вражьей, от страшной битвы, которая ведется <i> против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесных</i> (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>). Все эти лукавые воины зла бегут от святых Божественных добродетелей, и лукавый не прикоснется, не тронет воина Христова. Не согрешает тот, кто рожден от Бога и кто блюдет себя.<br />  В заключение Апостол кратко приводит основные мысли Послания о том, что рожденный от Бога не грешит, то есть не побеждается своими грехами, потому что хранит себя благодатью возрождения, и лукавый не прикасается к нему, что христиане — от Бога, а мир неверующих во зле лежит.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Вемы, яко всяк рожденный от Бога, не согрешает.</b> Апостол несколько раз повторяет это выражение относительно безгрешности чад Божиих; но такое представление о верующих должно пониматься как идеальное, как право и возможность для верующаго и воздержаться от греха и в случае падения очиститься от него. Напрасно, поэтому, некоторые древние еретики и новейшие сектанты понимают эти слова Апостола буквально. Приняв Крещение и получив дар Духа Святаго в этом таинстве, они считают себя уже безгрешными, совершенными, даже не могущими творить греха, а потому и не нуждающимися ни в других каких-либо таинствах и наставлениях, ни в подвигах покаяния и усовершенствования. Но Апостолы постоянно говорят о необходимости борьбы со грехом и диаволом, о подвигах развития и усовершения себя в добродетелях, о постепенном восхождении от веры к вере, от добродетели к добродетели. И тот же самый Иоанн, который говорил, что рожденный от Бога не согреша­ет, в этом же Послании замечает, что если кто воображает себя безгрешным, тот обманывает и себя и других, а Самого Бога делает лживым: так как Бог потому и послал Спасителя мира, чтобы избавить его от греха, и Духа Святаго, чтобы Он очищал людей от грехов и освящал их в таинствах (выше, <a href=\"/bible/?b=690&c=1&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если говорим, что мы не согрешили, то представляем Его лживым, и слова Его нет в нас.</span></span>1 Ин. 1:8-10</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Последние четыре стиха составляют как бы заключение всего послания. С нарочитым указанием — <b>мы знаем</b> апостол в трех стихах как бы повторяет сущность всего того, что он изложил пространно во всем послании и что верующие должны особенно напечатлеть в своем уме и памяти; последний стих с восклицанием — <b>дети</b> есть последнее краткое и сильное заключительное слово, имеющее, впрочем, связь с общим последним заключением, хотя афоризмом оканчивающее послание. <b>Мы знаем</b> (ст. 18): по вере во Христа Иисуса, просветившего нас светом Своего ведения тайн Божественных (<a href=\"/bible/?b=690&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Впрочем, помазание, которое вы получили от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но как самое сие помазание учит вас всему, и оно истинно и неложно, то, чему оно научило вас, в том пребывайте.</span></span>1 Ин. 2:27</a>), из откровения и внутреннего свидетельства Духа, <b>что всякий рожденный от Бога</b> или возрожденный от Духа Святого (<a href=\"/bible/?b=690&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Если вы знаете, что Он праведник, знайте и то, что всякий, делающий правду, рожден от Него.</span></span>1 Ин. 2:29</a> ; <a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>) <b>не грешит</b> (<a href=\"/bible/?b=690&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6</a>, 9); не предается греху, не обладается грехом, не препобеждается грехом; <b>но рожденный от Бога хранит себя</b> благодатию возрождения и полученных в нем духовных сил и дарований (<a href=\"/bible/?b=660&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Чистое и непорочное благочестие пред Богом и Отцем есть то, чтобы призирать сирот и вдов в их скорбях и хранить себя неоскверненным от мира.</span></span>Иак. 1:27</a>; <a href=\"/bible/?b=610&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>), со всяким рачением от греха к смерти, <b>и лукавый,</b> сатана или диавол (<a href=\"/bible/?b=690&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я написал вам, отцы, потому что вы познали Безначального. Я написал вам, юноши, потому что вы сильны, и слово Божие пребывает в вас, и вы победили лукавого.</span></span>1 Ин. 2:14</a>; <a href=\"/bible/?b=690&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> не так, как Каин, <i>который</i> был от лукавого и убил брата своего. А за что убил его? За то, что дела его были злы, а дела брата его праведны.</span></span>1 Ин. 3:12</a>; <a href=\"/bible/?b=560&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span></span>Еф. 6:16</a>; <a href=\"/bible/?b=540&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, <i>уклонившись</i> от простоты во Христе.</span></span>2 Кор. 11:3</a>), от падения своего ставший лукавым и лукавством соблазняющий и искушающий мир, <b>не прикасается к нему,</b> несмотря на всякие усилия и обольщения, не приближается к нему для искушения и соблазна грехом, чтобы он ниспал из благодатного состояния (<a href=\"/bible/?b=670&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>; <a href=\"/bible/?b=560&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Как в II, 1 Апостол, после решительного и настойчивого утверждения присущей всем даже христианам греховности, а, следовательно, и возможности совершать греховные деяния, спешит обратиться к нормальному существу христианства и заявляет, что цель его предшествующей речи (I, 8–10) не та, чтобы привести их к сознанию неотвратимой необходимости греха, но скорее совершенно противоположная (II, I); так и теперь, указавши на необъятно широкую область, где христианин оказывается повинным в ἁμαρτία, он с тем большею решительностью утверждает, что такое состояние совершенно несогласно с нормальным состоянием христианина. Христианин рожден от Бога; но сказать это, значит исключить у него всякую возможность общения со грехом, так как между Богом и грехом – безусловная противоположность. Сознание этого взаимно-исключающего отношения греха и рождения от Богу присуще всякому христианину; необходимо только оживить его и придать ему надлежащую силу. Этому и служить οἴδαμεν в начале 18 стиха: οἴδαμεν, ὅτι πᾶς ὁ γεγεννημένος ἐκ τοῦ Θεοῦ οὐχ ἁμαρτάνει. Всякий, рожденный от Бога, получивший свое духовное бытие от божественного существа и пребывающий в этом состоянии (partie, perf.), не согрешает. Это утверждение, по-видимому, стоит в неразрешимом противоречии с сказанным в 16 и 17 стихах. Но, как уже было замечено (ст. III, 9), это кажущееся противоречие в словах Апостола основывается на действительном противоречии между идеальною и действительною жизнью детей Божиих. Οὐχ ἁμαρτάνειν есть конечная цель стремлений христианина, к которой ведет длинный путь борьбы с грехом при помощи исповедания и очищения силою крови Христовой; это путь непрерывной борьбы с родоначальником греха, лукавым, который в самой испорченности человеческой природы находит удобные пункты приложения своей злой деятельности. Поэтому даже для рожденного от Бога необходимо постоянное бодрствование над самим собою, чтобы не дать врагу человеческого спасения коснуться освящаемой души своими вредоносными искушениями. Эта самодеятельность христианина, имеющая основание в жизненной силе, полученной в рождении от Бога, составляет необходимое условие достижения идеального состояния «несогрешения». Ἀλλ’ ὁ γεννηθεὶς ἐκ τοῦ Θεοῦ τηρεῖ ἑαυτὸν, καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ. Предложение это не зависит on οἴδαμεν и представляет дальнейшее развитие мысли Апостола, в резкой противоположности (ἀλλά) к предносящемуся ого сознанию греху, как обусловленному в человеке воздействием на него согрешившего исперва. Само собою понятно, что субъект γεννηθείς тот же, что и γεγεννημενος, и partie, aoristi γεννηθείς в отличие от γεγεννημένος указывает на определенный исторический факт,· лежащий в основе нового состоянии человека770, как рожденного от Бога. Получивши в этом акте жизненные силы, рожденный от Бога сам в состоянии сохранить себя (τηρεῖ ἑαυτὸν: cp. III, 3: ἀγνίζει ἐαοτόν), при помощи божественной благодати, от всяких внешних враждебных влияний, стремящихся разрушить его благодатное состояние. Таким образом, рожденный от Бога сознательно и с настойчивостью проявляет энергию возрожденной воли и достигает состояния γεγεννημένοςἑκ τοῦ Θεοῦ, на каковой ступени он уже οὐ δύναται ἁμαρτάνειν, ὅτι ἐκ τοῦ Θεοῦ γεγέννηται (ΙII, 9), καὶ ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ. Последняя прибавка с одной стороны указывает на ту враждебную силу, в отношении к которой рожденный от Бога блюдет себя, – это есть ὁπονηρός – исконный враг человеческого рода, родоначальник греха, вся деятельность которого, сообразно с его внутренним существом, направляется на отклонение человека от истинного пути обратно в царство тьмы и греха; с другой стороны, предложение καὶ ὁπονηρὸς οὐχ ἅπτεται αὐτοῦ указывает и результат постоянного бодрствования христианина, соблюдения себя (τηρεῖ ἑαυτόν): ὁ πονηρὸς οὐχ ἅπτεται αὐτοῦ. Глагол ἅπτεσθαι, как очевидно по связи, означает более простого прикосновения: это – тесное соприкосновение, имеющее в виду обнять предмет для того, чтобы удержать его (напр., <a href=\"/bible/?b=500&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>; <a href=\"/bible/?b=540&c=7&i=17\">2 Кор. 7:17</a>); иногдаἅπτομαί указывает на прикосновение с целью принести вред, ранить (ср. <a href=\"/bible/?b=230&c=105&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И Он исполнил прошение их, [<i>но</i>] послал язву на души их.</span></span>Пс. 105:15</a>; <a href=\"/bible/?b=130&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> \"Не прикасайтеся к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>1 Пар. 16:22</a>; <a href=\"/bible/?b=10&c=26&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Авимелех сказал [ему] : что это ты сделал с нами? едва один из народа [моего] не совокупился с женою твоею, и ты ввел бы нас в грех.</span></span>Быт. 26:10</a>; <a href=\"/bible/?b=220&c=16&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Предал меня Бог беззаконнику и в руки нечестивым бросил меня.</span></span>Иов. 16:11</a> и друг.). В данном случае речь идет не об искушениях и соблазнах, представляемых диаволом, так как искушать – это постоянная деятельность диавола и к ней никогда не может быть применено οὐ.Но лукавый не тогда касается человека, когда искушает и стремится соблазнить его, но, когда враждебные намерения его достигают цели и ему удается соблазнить человека на грех; в этом случае он действительно ранит человека (ср. Еф. 6след.). В отношении к рожденному от Бога, который неизменно и постоянно блюдет себя (praes, τηρεῖ), все козни диавола остаются безуспешными. Из сказанного Апостолом в этом стихе вытекает еще и та мысль, что рождение от Бога лишь при самодеятельности человека исключает воздействие лукавого, и что γεννηθείςтолько посредством τηρεῖν ἑαυτόν делается γεγεννημένος. «Однако же, чтобы кто-нибудь не подумал, что природа его (возрожденного) претворяется и становится уже неуловимою для греха, прибавляет: хранит себя; т. е. если не будет хранить и беречь себя от лукавого, то без сомнения согрешить» (блаж. Феофилакт).</div></p>"}