{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Любовь к ближним и любовь к Богу ручаются одна за другую. Если, с одной стороны, любовь к ближним свидетельствует о любви к Богу, так что не любящий ближнего не любит и Бога, то, с другой стороны, признаком или свидетельством любви к ближним, как чадам Божьим, служит любовь к Богу, так что кто Бога не любит, тот не любит и ближних. Это потому, что истинная любовь к Богу состоит в соблюдении заповедей Его, в безпрекословном послушании воле Его, как бы ни казались трудными к исполнению эти заповеди. Если таково свойство любви к Богу, если только такая любовь есть истинная, то обладающий ею не может не любить ближних, каковы бы они ни были. Пусть они будут дурными людьми в нравственном отношении, пуст имеют неприглядную, отталкивающую наружность, пуст не лежит к ним сердце; но истинно любящий Бога преодолевает естественное отвращение к ним. Он взирает на них, как на чад Божьих. Они дороги ему, потому что дороги Богу; он не гнушается ими, потому что не пренебрегает ими Бог, милосердный к добрым и злым. В примере Иисуса Христа, приближавшего к Себе всяких грешников, презираемых всеми, он видит достоподражаемый для себя пример и любит всех, как чад Божьих, возлюбленных Богом. В этом отношении как не похож он на тех, которые оправдывают свое нерасположение к ближним не достоинством их! Это значит , что они не имеют истинной любви к Богу, ибо истинно любящий Бога, заповедовавшего любить всех, непременно любит всех, как чад Божьих.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Что мы любим чад Божиих</b> и проч.: любовь к Богу и любовь христиан друг к другу свидетельствует одна о другой взаимно. Кто любит Бога, тот в этом самом имеет удостоверение, или свидетельство, что он любит и брата, равно, кто любит ближнего, тот сим свидетельствует, что он любит Бога. — <b>И соблюдаем заповеди Его:</b> тогда только можем свидетельствовать пред Богом своею совестию и ближними, когда соблюдаем заповеди Божии, то есть творим дела веры и любви, иначе это будет любовь на словах и языком, а не на деле и истиною (<a href=\"/bible/?b=690&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:18</a>). <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Теперь Апостол из этого общего положения второй половины первого стиха делает ближайшее приложение к христианам; поэтому вместо третьего лица, выступает первое множественного числа; ἐν τούτῳ γινώσκομεν, ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ Θεοῦ, ὅταν τὸν Θεὸν ἀγαπῶμεν καὶ τὰς ἐντολάς αὐτοῦ τηρῶμεν. Обычно, как показывает и русский перевод, в ἑν τούτῳ находят указание на следующее предложение с ὅταν; получается та мысль, что любовь к Богу и исполнение заповедей Его служат признаком любви к детям Божиим. Но при этом, прежде всего, ὅταν незаметно и без всякого права подменяется ἐάν. Между тем оба союза, как ни близки по значению, однако не тожественны: первый выражает условие, объективно возможное и ожидаемое, при котором осуществляется действие главного предложения, – между условием и следствием устанавливается связь самая тесная и необходимая, как между причиною и следствием; второй – есть временный союз и указывает на случай или обстоятельства, при которых наступает действие главного предложения.749 Кроме того, такая мысль совершенно не согласуется с способом доказательства, употребительным у Апостола Иоанна, и противоречила бы высказанному им ранее – IV, 20 (cp. II, 3–6. 9–11. 29; III, 18). III, 17 показывает, что Апостол Иоанн при доказательстве отправляется от более легкого, так сказать, осязаемого, к более трудному, недоступному для непосредственного восприятия; на основании этого в IV, 20 он решительно утверждает, что отсутствие любви к братьям есть явный знак того, что и заявление о любви к Богу есть чистая ложь. И вдруг непосредственно после этого он же говорит, что в любви к Богу (и соблюдении заповедей) мы имеем верный знак того, что мы действительно любим братьев. Раньше следствие служило признаком наличности основания, что совершенно естественно; а теперь основание служить знаком наличности следствия. И далее ведь Апостол опять останавливается на любви к Богу, как главном и основном положении. Поэтому ἐν τούτῳ необходимо относить к предшествующему, именно ко второй половине 1 стиха: на основании высказанного всеобщего закона мы познаем, в каком случае (когда) наступает (имеет место) любовь к детям Божиим. Из указанного естественного закона, что любовь к родившему имеет необходимым следствием и любовь к рожденным от него, т. е. нашим братьям, мы уразумеваем, что, когда мы любим Бога, мы (непременно) любим и детей Божиих, рожденных от Него. Τὰ τέκνα воспринимает из общего закона τὸν γεγεννημένον, и τὸν Θεόν выразительно оттеняет предыдущее τοῦ Θεοῦ. Таким образом, Апостол, продолжая развитие своей мысли, настойчиво утверждает неразрывность любви к Богу и к ближнему и, оставаясь верным своему учению, что любовь к Богу необходимо порождает любовь к брату, доказывает, что последняя необходимо должна обнаруживаться там, где есть первая. Любовь к Богу Апостол Иоанн мыслит не как одно чувство, само в себе заключающее и последнюю цель, но любовь деятельную, выражающуюся в деятельном исполнении Его воли, в осуществлении Его заповедей, почему с любовью к Богу непосредственно соединяет: καὶ τὰς ἐντολὰς αὐτοῦ τηρῶμεν (о τὰς ἐντολὰς αὐτοῦ τηρεῖν см. замечания к II, 3, стрн. 359).</div></p>"}