{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Храните себе от треб идолъских.</b> Приведя Христиан к познанию Бога истиннаго, Апостол просит их беречься от поклонения и почитания богов пустых и ложных, от идолов. Хотя это замечание и не находится в видимой прямой связи с предыдущим — потому что Апостол ничего не говорил в целом Послании об идолопоклонстве, но оно становится понятным, когда мы примем во внимание тогдашнее состояние Церкви, окружённой со всех сторон идолопоклонниками и имевшей в Своих недрах многих членов, недавно обращённых из язычества.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Дети</b> (<a href=\"/bible-index/bible/?b=690&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дети мои! сие пишу вам, чтобы вы не согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем, Иисуса Христа, праведника;</span></span>1 Ин. 2:1</a>, 28; <a href=\"/bible-index/bible/?b=690&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:18</a>; <a href=\"/bible-index/bible/?b=690&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дети! вы от Бога, и победили их; ибо Тот, Кто в вас, больше того, кто в мире.</span></span>1 Ин. 4:4</a>), <b>храните себя от идолов:</b> сказав о необходимости хранить истинную веру в Бога и Господа Иисуса Христа, апостол в заключение предостерегает от идолопоклонства, или вообще от идолослужения и от безбожия. Кратко это наставление, или предостережение, апостола, так как читатели, без сомнения, уже не верили в идолов и не почитали их; но апостол счел за нужное сделать такое предостережение в заключение послания, чтобы кратким и сильным словом выразить противоположность между верою христиан и суеверием язычников. Или, как говорит блаженный Феофилакт: «апостол писал это всей Церкви, которая не вся наполнена была людьми избранными, а между ними иной был и с неправым расположением. Таким и дает он заповедь эту, опасаясь за их слабость». Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Это исповедание Иисуса Христа Сына Божия истинным Богом и жизнью вечною составляет завершение всего того, что Апостол сказал в послании как относительно истинного взгляда на лицо Богочеловека, так и относительно значения этого исповедания для христианской жизни. После слов οὗτός ἐστιν ὁ ἀλῃθινὸς Θεὸς καὶ ἡ ζωὴ ἡ αἰώνιος – оставалось поставить ἀμὴν и передать послание его читателям для руководствования к познанию истинного Бога и условий обладания вечною жизнью, ибо се есть живот вечный, да знают Тебе единого истинного Бога и Его же послал еси Иисус Христа (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>). Но, оканчивая послание, Апостол еще раз невольно обращает свою мысль к будущим читателям ого, к тем условиям, среди которых они живут. Он видит, что опасности, угрожающие его чадам, не исчерпываются теми, на которые он обратил все свое внимание в послании и против которых предостерегал их с такою настойчивостью. Христиане представляли из себя сравнительно небольшую группу, а весь мир погрязал в язычестве. Всякая улица, по которой ходили верующие, всякий дом, который им приходилось посещать, наполнены были идолами в буквальном смысле слова. Всюду устраивались языческие богослужения; по всем городам были великолепные храмы в честь языческих богов, и среди них великолепнейший храм Артемиды Ефесской с ее обольстительным культом. Сюда можно присоединить еще гражданские и родственные отношения, с которыми верующие по необходимости должны были считаться. Таким образом, соблазны снова впасть в идолопоклонство представлялись верующему на каждом шагу, особенно если он не тверд был в христианском учении (ср. <a href=\"/bible-index/bible/?b=530&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Который и утвердит вас до конца, <i>чтобы вам быть</i> неповинными в день Господа нашего Иисуса Христа.</span></span>1 Кор. 1:8</a>, 10; 10:7, 14). Эта опасность увеличилась еще от положительных преследований за принятие христианства и уклонение от идолопоклонства. Необходимо припомнить также и то, что некоторые из лжеучителей смотрели на идолопоклонство, как на дело совершенно безразличное, и также могли увлекать этою ложною свободой. Представляя все это, Апостол с сердечной болью предостерегает своих дорогих чад и от этой опасности. Τεκνία, φυλάξετε ἐαυτούς ἀπὸ τῶν εἰδώλων. Imperat, aoristi и возвратное местоимение при глаголе вместо общего залога с особенною силой оттеняют заповедь Апостола об охранении себя от увлечения идолами. Все сказанное о положении читателей, окруженных идолопоклонниками, говорит в пользу буквального понимания ειδωλα; в Новом Завете оно неизменно употребляется только буквально (<a href=\"/bible-index/bible/?b=510&c=7&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих.</span></span>Деян. 7:41</a>; <a href=\"/bible-index/bible/?b=510&c=25&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Затрудняясь в решении этого вопроса, я сказал: хочет ли он идти в Иерусалим и там быть судимым в этом?</span></span>Деян. 25:20</a>; <a href=\"/bible-index/bible/?b=520&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?</span></span>Рим. 2:22</a>; <a href=\"/bible-index/bible/?b=530&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак об употреблении в пищу идоложертвенного мы знаем, что идол в мире ничто, и что нет иного Бога, кроме Единого.</span></span>1 Кор. 8:4</a>. 7; 10:19; <a href=\"/bible-index/bible/?b=530&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаете, что когда вы были язычниками, то ходили к безгласным идолам, так, как бы вели вас.</span></span>1 Кор. 12:2</a>; <a href=\"/bible-index/bible/?b=540&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>; <a href=\"/bible-index/bible/?b=590&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо сами они сказывают о нас, какой вход имели мы к вам, и как вы обратились к Богу от идолов, <i>чтобы</i> служить Богу живому и истинному</span></span>1 Фес. 1:9</a>; <a href=\"/bible-index/bible/?b=730&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Прочие же люди, которые не умерли от этих язв, не раскаялись в делах рук своих, так чтобы не поклоняться бесам и золотым, серебряным, медным, каменным и деревянным идолам, которые не могут ни видеть, ни слышать, ни ходить.</span></span>Откр. 9:20</a>; <a href=\"/bible-index/bible/?b=730&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Боязливых же и неверных, и скверных и убийц, и любодеев и чародеев, и идолослужителей и всех лжецов участь в озере, горящем огнем и серою. Это смерть вторая.</span></span>Откр. 21:8</a>). Получается такая мысль: раз навсегда сохраните себя от идолов, чтобы больше, не было никакой возможности уклониться на путь служения им! Ἀμὴν, если оно принадлежит перу самого св. Иоанна, является апостольскою печатью, утверждающею несомненную достоверность всего написанного и незыблемость его на все последующий времена; если же ἀμὴν составляет прибавку, сделанную самими христианами, во всяком случае в очень скором времени, то в нем выражено торжественное признание ими безусловной обязательности для христианского мира всего сказанного Апостолом в послании. </div></p>"}