{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Верующий во Христа Сына Божия побеждает мир потому, что борется с миром не один, но под Его предводительством. Он слышит ободряющий крик Его: <i>Дерзайте, яко Аз победил мир</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). И воодушевляемые этим победным криком, верующие в Него смело сражаются с врагами своего спасения. Он воодушевляет их не только Своим словом, но и примером. Ибо как Сам Он победил мир и князя мира - дьявола, который искушал Его тройственною похотью в пустыне и устремлял на Него полчища врагов в последние дни Его земной жизни, так и мы можем надеяться победить мир и князя мира. Он победил дьявола и царство его собственною силою: мы побеждаем их Его всемогущею силою. «<i>Сам был искушен, Он может и искушаемым помочь</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.</span></span>Евр. 2:18</a>). С верою в Его всесильную помощь соединяется любовь к Нему. Он дает любящим Его такую силу, что им не страшны никакие враждебные силы подобно тому, как и в житейском быту из любви к кому-либо люди готовы на всевозможные жертвы и опасности для блага ему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>А как вера побеждает не одна, сама по себе, а вместе с имеющим ее, то прибавляет: <b>и кто побеждает мир, как не тот, кто верует, что Иисус есть Сын Божий?</b>» (Феофилакт). Побеждает мир тот, кто верует, что Иисус из Назарета есть Сын Божий, Искупитель мира. Он победил мир (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a> и прим.), и этой верой в Него и совершенное Им дело верующий также побеждает мир, враждебный ему. Победный клик Спасителя стал победным кликом верующих о победе их над миром!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349\">Сагарда Н.И.</a><div>Апостол продолжает раскрывать содержание и сущность силы христиан, побеждающей мир: отвлеченные τὸ γεγεννημένον и πίστις обращаются в личное ὁ νικῶν. Апостол кратко и смело обращается к личному сознанию и опыту верующих с вопросом: τίς ἐστὶν ὁ νικῶν τὸν κόσμον, εἰ μὴ ὁ πιστεύων, ὅτι Ἰησοῦς ἐστὶν ὁ Yἱός τοῦ Θεοῦ? Особенно выразительно εἰ μὴ, которое в данном вопросительном предложении показывает, что вера в Иисуса Христа есть единственная сила, побеждающая мир: кто иной побеждает мир, кроме того, кто верует, что Иисус есть Сын Божий? Это – вопрос торжествующей уверенности в неопровержимости утверждения; он имеет тон победной песни. Никто, кроме христианина, не может выступить с притязаниями на победу над миром, потому что все, кроме христиан, находятся под владычеством мира, суть его покорные рабы, которым трудно и подумать о противодействии, тем более, что это владычество им приятно. Но Христос разрушил дела диавола, господствующего в мире (III, 9), изгнал князя мира сего и в прощальной беседе торжественно сказал ученикам: дерзайте, яко Аз победих мир (XVI, 33). Христос победил мир потому, что Он не от мира сего: Он сам единородный Сын Божий; и если бы Иисус был простой человек, хотя бы одаренный сплою свыше, этого не случилось бы. И для всякого, кто хочет вступить в борьбу с миром и победить его, существует только один путь сделаться причастником этой победы – усвоить ее чрез веру, что Иисус есть действительно Сын Божий. Апостол во Христе признает вечного богоравного Сына, Который только как таковой может быть совершителем нашего спасения; посему ни один из эонов лжеучителей не может притязать на совершение этого величайшего дела, требующего божественных сил. Только верующий, что Иисус есть Сын Божий, тем самым признает несомненным факт победы над миром и чрез веру усвояет последнюю себе. Только вера в Иисуса, как воплотившегося единородного Сына Божия, делает нас детьми Божиими и причастниками божественной силы, побеждающей мир, (cp. <a href=\"/bible-index/bible/?b=530&c=15&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!</span></span>1 Кор. 15:57</a>). Praes, νικῶν и πιστεύων отмечает постоянство в причине и следствии.</div></p>"}