{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Аще свидетельство человеческое приемлем, свидетельство Божие более есть.</b> Закон Моисеев придавал юридическую силу только свидетельству двух или трёх лиц (<a href=\"/bible/?b=50&c=19&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). Того же требовал и в Новом Завете Иисус Христос (<a href=\"/bible/?b=470&c=18&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span></span>Мф. 18:16</a>). Посему и о нём Самом Апостол Иоанн приводит свидетельства небесныя и земныя и при этом замечает, что если для доказательства истины в каком-нибудь обыкновенном деле достаточно по Закону двух свидетелей, то в деле признания Иисуса Христа тем более может быть достаточно свидетельства Всех Трёх Лиц Божества. Свидетельство человеческое относится не к указанному в 8-м стихе, а к требованию Закона. Сравнивая свидетельство Божие с этим человеческим, Апостол Иоанн даёт нам право предполагать не одного свидетеля со стороны Бога, а именно трех, о которых говорится в 7-м стихе, и потому несправедливо некоторые разумеют под свидетельством Божиим свидетельство Духа, о котором говорится в 8-м или 6-м стихах, потому что в таком случае, по словам Иоанна, свидетельство Божие было бы единично, от одного Духа. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Кроме свидетельства вышеуказанных высочайших свидетелей о Богочеловеке Иисусе Христе, Сыне Божием, Искупителе мира, дарующем победу над миром и верующим в Него, верующий верою живою и истинною (<a href=\"/bible/?b=500&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:15</a> и далее; <a href=\"/bible/?b=500&c=18&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал ему: от себя ли ты говоришь это, или другие сказали тебе о Мне?</span></span>Ин. 18:34</a>; <a href=\"/bible/?b=500&c=6&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>; <a href=\"/bible/?b=500&c=9&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус, услышав, что выгнали его вон, и найдя его, сказал ему: ты веруешь ли в Сына Божия?</span></span>Ин. 9:35</a>) в Сына Божия, а следовательно и в свидетельствующего о Нем Бога Отца, имеет внутреннее удостоверительное свидетельство в себе самом, в своем собственном духе, запечатленном помазанием (<a href=\"/bible/?b=500&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?</span></span>Ин. 2:20</a>, 27), или печатаю Святого Духа (<a href=\"/bible/?b=540&c=1&i=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Утверждающий же нас с вами во Христе и помазавший нас <i>есть</i> Бог,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:21—22</a>; <a href=\"/bible/?b=560&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>), по которому он знает и уверен, что он во Христе, примирен с Богом, и потому имеет упование жизни вечной (ср. Феофилакт). Об этом внутреннем свидетельстве о Христе в духе самого верующего говорил Сам Господь (<a href=\"/bible/?b=500&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, отвечая им, сказал: Мое учение - не Мое, но Пославшего Меня;</span></span>Ин. 7:16</a>, 7 и парал.). <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1349&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сагарда Н.И.</a><div>Таким образом, христианская вера имеет за себя ручательство трех свидетелей. Даже с обычной человеческой точки зрения их свидетельство удовлетворяет условиям человеческого удостоверения; но оно имеет гораздо более прав на принятие, потому что свидетельство, о котором говорит Апостол, есть божественное свидетельство, ибо в нем Бог дал свидетельство о Сыне Своем. Это свидетельство, следовательно, имеет несравненно больше авторитета. Слова Апостола в 9 ст. являются как бы отзвуком речи Спасителя к фарисеям: «а и в законе вашем написано, что двух человек свидетельство истинно; Я Сам свидетельствую о Себе и свидетельствует о Мне Отец, пославший Меня» (<a href=\"/bible/?b=500&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А и в законе вашем написано, что двух человек свидетельство истинно.</span></span>Ин. 8:17</a>, 18). Условное предложение (εἰс изъявительн.) не заключает в себе ни малейшего оттенка сомнения, напротив, оно указывает на факт, всюду и необходимо наступающий: в обычном судопроизводстве и разбирательстве спорных дел согласие трех свидетелей признается достаточной порукой истинности свидетельствуемого ими; поэтому и λαμβάνομεν – принимаем, как достаточно обоснованное (judicio approbamus; ср. <a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>, 32, 33). Свидетельству человеческому противопоставляется ἡ μαρτυρία τοῦ Θεοῦ, как μείζων. Как свидетельство человеческое, так и свидетельство Божие берутся совершенно в общем смысле без всякого отношения к их содержанию; противопоставляются собственно τῶν ἀνθρώπων и τοῦ Θεοῦ: любое человеческое свидетельство, если оно удовлетворяет известным требованиям, мы принимаем; как же не признать свидетельства Божия, если оно удовлетворяет тем же требованиям? Поэтому и μείζων указывает не на содержание свидетельства, но единственно на его правовую ценность, насколько свидетель Бог внушает несравненно большее (абсолютное) доверие, чем свидетель человек. Но самая форма аргументации несколько не обычна: не достает заключительного предложения. Полное предложение должно быть в таком виде: «если мы принимаем свидетельство человеческое, то тем более должны принять свидетельство Божие, потому что оно большее».... Но Апостол указывает только основание, считая вывод из данных посылок совершенно простым и понятным. Большее, в смысле несомненной истинности (<a href=\"/bible/?b=500&c=5&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня.</span></span>Ин. 5:36</a>), свидетельство Божие Апостол ближе определяет со стороны содержания в следующих двух предложениях: ὅτι αὕτη ἐστὶν ἡ μαρτυρία τοῦ Θεοῦ, ῆν μεμαρτύρηκεν περὶ τοῦ Yἱοῦ αὐτοῦ. Ὅτι, в виду совершенного отсутствия оснований быть recitativum, может быть принято только в смысле causale; но опять, как и в 7 ст., оно обосновывает не предыдущую мысль – превосходство авторитета божественного свидетельства, потому что последнее не нуждается в таковом обосновании, да и содержание предложения с ὅτι не может служить этой цели: здесь делается применение высказанного общего положения к данному случаю. Апостол указывает, что свидетельство, о котором сказано в 7–8 стихах, и есть именно свидетельство Божие, которое, как таковое, больше всякого человеческого свидетельства и должно быть принято; поэтому предложение с ὅτι дает основание для обращения к этому свидетельству: такое свидетельство дано и потому мы обращаемся к нему. Из сказанного видно, что αὕτη указывает не на последующее предложение, но на 7–8 стихи. Предложение ἦν μεμαρτύρηκεν περὶ τοῦ Yἱοῦ αὐτοῦ ближе определяет предшествующее μαρτυρία τοῦ Θεοῦ, как свидетельство Бога о Сыне Своем. Подлежащее в этом предложении ὁ Θεός; но Апостол опускает его, как само собою понятное, и сосредоточивает свое внимание на факте свидетельства: μεμαρτύρηκεν. Форма глагола не указывает на определенное историческое событие, при котором дано было свидетельство: perfectum говорит, что свидетельство Божие действительно дано и сохраняет свою силу и доныне. Смысл всего стиха получается такой: если мы принимаем свидетельство человеческое, то, так как свидетельство Божие больше, тем более должны принять настоящее свидетельство троих (Духа, воды и крови), потому что это именно есть свидетельство Божие, в котором Бог дал свидетельство о Сыне Своем.<br /> Но каким образом свидетельство Духа, воды и крови может быть названо свидетельством Божиим? Что касается свидетельства Духа, то так как Дух есть Божий, то и Его свидетельство есть свидетельство Божие; свидетельство же воды и крови само по себе не может бить названо свидетельством Божиим. Но необходимо помнить, что вода и кровь являются неотъемлемыми признаками мессианского пришествия Сына Божия не но своей природе, но в силу того значения, какое по планам божественного домостроительства они должны иметь в деле спасения человеческого рода воплотившимся Сыном Божиим, и потому первое – вода крещения – соединяется с голосом Бога Отца и свидетельством Крестителя (<a href=\"/bible/?b=500&c=1&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>), второе – крестная смерть сопровождается событиями, предсказанными в Свящ. Писании и свидетельствующими об Умершем, как истинном Мессии, Сыне Божием (<a href=\"/bible/?b=500&c=19&i=34&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо сие произошло, да сбудется Писание: кость Его да не сокрушится.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.</span></span>Ин. 19:34-37</a>). Поэтому совершенно законно этих свидетелей признавать божественными свидетелями, тем более, что необходимую значимость их, как верных и очевидных доказательств истины, утверждает божественный свидетель – Дух Святой.</div></p>"}