{"xml":"<p ><div><b>Создавшей мир из необразного вещества</b><br /><br />Есть некоторые [еретики]<a href=\"#681865_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которые стараются убедить, что Бог Отец не есть Всемогущий. Не то, чтобы они осмелились открыто утверждать это, но их собственные сочинения обличают их в том, что они так полагают и веруют. В самом деле, когда они говорят, что есть природа, не сотворенная Всемогущим Богом, из которой Он устроил этот мир (который они соглашаются [признать] прекрасно устроенным), то этим они отрицают всемогущество Бога, поскольку не верят, что Он мог сотворить этот мир, [даже] если бы для его устроения Он не воспользовался другой природой, которая уже существовала бы и которую Он Сам не сотворил. Они смотрят на это, следуя плотской привычке, представляя себе мастеров и строителей домов, и любых других ремесленников, которые не могут перейти к исполнению своих замыслов, если не воспользуются помощью готовой материи. Ведь у них (еретиков) получается, что Устроитель мира не есть Всемогущий, если Он может устроить мир только при помощи некой природы, как бы материи, которая Им не произведена. Или если они соглашаются, что Устроитель мира есть Всемогущий Бог, то пусть признают необходимым, что Он из ничего сотворил то, что сотворил. Ведь не может быть ничего такого, у чего не существовало бы Творца, ибо Бог является Всемогущим. Даже если Он сотворил что-то одно из чего-то другого, как, например, человека из праха (см. <a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>), то Он не сотворил его из того, чего Сам не сотворил, потому что землю, из которой берется прах, Бог сотворил ранее из ничего. Даже если само небо и землю, то есть мир и все, что в нем, Он сотворил из некоторой материи, как написано: Ты, Кто «<b>создал мир из безвидной</b>» (или, как содержат некоторые рукописи, «из бесформенной») «<b>материи</b>» <a href=\"#681865_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. [«ex materia invisa». цсл.: «от безобра́зного вещества». LXX: ἐξ ἀμόρφου ὕλης. — АВ.], то нельзя верить, что сама эта материя, из которой сотворен мир, хотя бесформенна и безвидна, какова бы она ни была, могла существовать сама по себе как совечная и одновременная с Богом. Но какой-либо свой образ, который она имела, чтобы хоть как-то существовать и иметь возможность принимать формы различных вещей, она получила не от кого иного, кроме как от Всемогущего Бога, милостью Которого существует не только всякая вещь, которая имеет форму (formata), но и всякая вещь, способная к принятию формы (formabilis). Оформленное (formatum) отличается от того, что способно принять форму (formabile) тем, что оформленное уже приняло форму, а способное к принятию формы еще только может получить ее. Но Тот, Кто дает вещам формы, дает и саму возможность принять форму (posse formari); поскольку от Него и в Нем находится наипрекраснейший неизменяемый образ (speciosissima species incommuta-bilis) всего<a href=\"#681865_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И потому един Тот, Кто дает каждой вещи не только красоту, но и саму возможность быть прекрасной. Поэтому мы со всей справедливостью верим, что Бог создал все из ничего, потому что даже если мир произошел из некоторой материи, то сама материя была сотворена из ничего, чтобы стать первой восприемницей форм по справедливейшему дару Бога, и чтобы затем [из нее] сформировалось бы все, что [впоследствии] получило форму. Однако мы говорим это для того, чтобы не полагали противоположным самому себе смысл Священного Писания, ибо написано, что <i>«все сотворил Бог из ничего»</i> (<a href=\"/bible/?b=464&c=7&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Умоляю тебя, дитя мое, посмотри на небо и землю и, видя все, что на них, познай, что все сотворил Бог из ничего и что так произошел и род человеческий.</span></span>2 Мак. 7:28</a>), и что мир был создан <b>«из бесформенной материи»</b>.<br /> Итак, веруя во Всемогущего Бога Отца, мы должны считать, что нет ничего сотворенного, что не было бы сотворено Всемогущим. И Он сотворил все через Слово, которое называется <i>«Истиной»</i> (см. <a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>) и <i>«Божией Силой и Премудростью»</i> (см. <a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), и многими другими именами, которыми препоручается нашей вере Господь Иисус Христос, Сын Божий, наш Избавитель и Правитель. Ведь это Слово, через Которое все сотворено (ср. <a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), не могло родиться ни от кого иного кроме Того, Кто через Него (то есть Слово) сотворил все.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"681865_1\" class=\"note-item\" href=\"#681865_1\">1</a> Скорее всего имеются в виду богословы, находившиеся под влиянием платоновской философии, например, Гермоген, против которого еще Тертуллиан написал свой одноименный трактат.<br /></li><li><a id=\"681865_2\" class=\"note-item\" href=\"#681865_2\">2</a> Текст блаженного Августина не совпадает с LXX и Синод. пер.: «(для всемогущей руки Твоей), создавшей мир из необразного вещества»: <br /></li><li><a id=\"681865_3\" class=\"note-item\" href=\"#681865_3\">3</a> По-видимому, речь идет об идее мира в Разуме Бога. Подробнее см. об этом указанную статью о блаженном Августине.</li></ul></span></div><br /><i>О Символе веры, глава 2</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=11&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}