{"xml":"<p ><div><b>Глава III.<br />О написанном в <a href=\"/bible/?b=270&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Да и без этого они могли погибнуть от одного дуновения, преследуемые правосудием и рассеваемые духом силы Твоей; но Ты все расположил мерою, числом и весом.</span></span>Прем. 11:21</a>: вся мерою, и числом, и проч.</b><br />По этой причине, когда мы читаем, что Бог совершил все в шесть дней и, входя в рассмотрение шестеричного числа, находим, что оно — число совершенное и что твари получают свое бытие в таком порядке, который является как бы постеленным расчленением самых тех частей, из коих это число состоит, — на память нам может придти сказанное в другом месте Писаний: вся мерою, и числом, и весом расположил еси, и ум мыслящий, призвав на помощь Бога, дарующего и вдохновляющего его силы, может спросить, существовали ли мера, число и вес, по которым Бог, как написано, расположил все, где-нибудь раньше, чем сотворены все твари, или же сотворены и сами, и если существовали раньше, то где существовали? — Раньше тварей ничего и не было, кроме Творца; след., в Нем существовали и они. Но как же существовали, когда и то, что сотворено, существует, как читаем (<a href=\"/bible/?b=520&c=11&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>), в Нем же? Разве, может быть, мера, число и вес существовали, как Он Сам, а все сотворенное существует в Нем, как в Том, Кто всем управляет? Но каким образом те [существовали], как Он? Бог ведь не есть ни мера, ни число, ни вес, ни все подобное. Разве, может быть, с той точки зрения, как знаем мы меру, число и вес в вещах, которые измеряем, исчисляем и взвешиваем, они не Бог; с той же точки зрения, что мера сообщает всякой вещи определенность (modum), число — форму (speciem), а вес — покой и устойчивость, они в своем первоначальном, истинном и единственном виде суть Он, — Тот, Кто всему дает определенность, форму и порядок; отсюда, изречение: вся мерою, и числом, и весом расположил ecu (как только оно и могло быть выражено для человеческого сердца и на человеческом языке) имеет не другой какой-нибудь смысл, как тот, что \"все расположил Ты в Себе\".<br /><b>Глава IV.<br />О том, что Бог есть мера без меры, число без числа, вес без веса — Троица.</b><br />Дело великое и для немногих посильное — над всем, что может быть измеряемо, исчисляемо и взвешиваемо, подняться настолько, чтобы видеть Меру без меры, Число без числа и Вес без веса. Ибо меру, число и вес можно видеть и мыслить не в одних только камнях, деревах и подобного рода телесных массах, какие бы они ни были, небесные ли, или земные. Есть еще мера для действования, чтобы оно не переходило в безостановочное и неумеренное движение вперед; есть число для состояний и сил духа, которым он определяется, переходя от безобразия глупости к форме и красоте мудрости; есть вес для воли и любви, который служит показателем, насколько и что именно взвешивается нами, когда мы чего-либо желаем или избегаем, что-нибудь предполагаем или отменяем. Но эта духовно-мысленная мера содержится в другой мере; это духовно-мысленное число образуется другим числом; этот духовно-мысленный вес отвлекается от другого веса. Между тем, есть Мера без меры, с которою сообразуется то, что от Неё [происходит], Сама же Она не происходит ниоткуда; есть Число без числа, по которому все образуется, Само же Оно не образуется; есть Вес без веса, к Которому, дабы обрести успокоение, тяготеет все, покой чего состоит в чистой радости, Сам же Он ни к чему другому уже не тяготеет.<br />Но кто знает имена меры, числа и веса в их только внешнем значении (visibiliter), тот знает их низменным образом (serviliter). Пусть же поднимается он выше всего того, что знает подобным образом, или, если [этого сделать] еще не может, пусть не пристращается к именам, о которых можно мыслить только низменно Ибо тем они для каждого дороже в приложении к высшим предметам, чем меньше сам он — плоть в области низших. Если же кто-нибудь этих названий, которыми привык обозначать низменные предметы, не хочет относить к высшим предметам, для созерцания которых старается очистить свой ум, в таком случае не следует заставлять его это и делать. Ибо как скоро имеется понятие о том, что [под этими именами] разуметь должно, не следует особенно стараться о том, как оно называется. Впрочем, необходимо знать, какое существует сходство низшего с высшим: в таком только случае разум движется и направляется правильно от низшего в высшему.<br />Если и теперь еще кто-нибудь скажет, что мера, число и вес, по которым Бог, по свидетельству Писания, расположил все, сотворены, в таком случае [мы спросим его]: если Бог расположил по ним все, где же расположил их самих? если в [чем-либо] другом, каким образом будет в них все, когда сами они в другом? Несомненно, таким образом, что мера, число и вес, по которым Бог расположил все, существуют вне того, что по ним расположено.<br /><b>Глава V.<br />Идея меры, числа и веса, по которым расположено все, существует в Самом Боге.</b><br />Разве, может быть, мы сделаем предположение, что изречение: вся мерою, и числом и весом расположил ecu имеет такой же смысл, как если бы было сказано: \"все Ты расположил так, чтобы оно имело меру, число и вес?\" В самом деле, если бы было сказано: \"все тела Ты расположил по цветам\" (in caloribus), еще конечно не следовало бы отсюда, что сама Премудрость Божия, которою сотворено все, раньше имела в Себе цвета, по которым потом сотворены тела; но выражение: \"все тела Ты расположил по цветам\" было бы нами понято так, как если бы было сказано: \"все тела Ты расположил так, чтобы они имели цвета\". — Как будто, если бы было сказано, что Творец-Бог расположил тела по цветам, т. е. так, чтобы они имели цвета, возможно это понимать иначе, а не так, что в самой Премудрости Располагающего существовала некоторая идея (ratio) цветов, которые должны были потом распределиться соответственно каждому роду тел, хотя бы самого названия цвета в этом случае мы и не встречали! Ибо, как уже сказал я, раз мы вещь знаем, о названиях её заботиться нет надобности.<br /><b>Глава VI.<br />Где созерцал Бог, располагая все.</b><br />Итак, допустим, что изречение: вся мерою, и числом и весом расположил еси имеет такой же смысл, как если бы было сказано: \"все расположено так, чтобы имело свою собственную меру, свое собственное число и свой собственный вес\" и, согласно с данным ему от Бога расположением, изменялось, являясь крупнее и мельче, больше и меньше, легче и тяжелее, сообразно с изменяемостью своего рода. Неужели, подобно тому, как изменяется все, мы назовем изменяемым и самый совет Божий, по которому расположено все? Избави, Боже, от такого безумия!<br />Итак, если все располагалось так, чтобы оно имело свои меры, свои числа и свой вес, где [спрашивается] созерцал все сам Располагающий? Без сомнения, не вне Самого Себя, подобно тому, как мы глазами созерцаем тела: всего этого еще не было, как скоро оно располагалось к бытию. Не созерцал Он того и внутри Самого Себя, подобно тому, как мысленно (animo) мы созерцаем телесные образы, которые не взорам нашим предстоят, а мы мыслим их, представляя [в своем уме] то, что видим или на основании того, что видим. Как же созерцал Он все это? А как иначе, нежели как один только Он может?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О книге Бытия буквально, 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=12&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}