{"xml":"<p ><div><b>И потребит колесницы от Ефрема, и коня<a href=\"#718516_1\" class=\"interpretation-note-link\"><sup>1</sup></a> от Иерусалима, и потребится<a href=\"#718516_2\" class=\"interpretation-note-link\"><sup>2</sup></a> лук бранный, и множество, и мир<a href=\"#718516_3\" class=\"interpretation-note-link\"><sup>3</sup></a> от языков: и возобладает водами от моря до моря, и от рек до исходищ земли.</b><br /><br />Что Единородный, ставши человеком, имел покорить под ноги любящих Его начала и власти и миродержителей века сего (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), то есть отвратительные полчища демонов, подчинить им всякого врага видимого и невидимого и уничтожить всякую войну и возвеселить благами мира, на это прикровенно указывает нам пророческое слово. Некогда Вавилоняне и некоторые другие из соседних народов сделали нападение на Иерусалим на конех и на колесницах, и стреляюще луки, по написанному (<a href=\"/bible-index/bible/?b=230&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span></span>Пс. 19:8</a>. <a href=\"/bible-index/bible/?b=230&c=77&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сыны Ефремовы, вооруженные, стреляющие из луков, обратились назад в день брани:</span></span>Пс. 77:9</a>), — и таким образом покоряли их и подвергали тяжким страданиям. Таким образом при помощи обычного явления объясняет славу дел Христовых. Придет, говорит, и не в продолжительном времени спасающий и праведный и кротчайший царь, но не среди множества оруженосцев, и не в сопровождении копьеносцев и многих тысяч воинов опытных в военном деле. Хотя Он проявил в Себе скромность, так что едва воссел и на молодого осла; однако ж Он будет так велик в доблести и принесет столь великую пользу уповающим на Него, что уничтожит колесницы Ефрема и удалит коней из Иерусалима и потребит лук бранный и распространит глубокий мир на все народы. Ефремом называет живущие в Самарии десять колен, Иерусалимом же жителей его, то есть колено Иудово и Вениаминово. Итак, пророческое слово приводит нам и основание безопасности и мира; ибо, говорит, святой город уже не будет удобопроходим для желающих причинить ему бедствие, а спасающий его так расширит свое царство, что Он будет обладать целою Иудеей от моря даже до рек; а они то суть исходища земли то есть пределы. Негде и божественный Давид воспевает и о синагоге иудейской говорит как бы о виноградной лозе: <i>простре розги своя до моря и даже до рек отрасли своя</i> (<a href=\"/bible-index/bible/?b=230&c=79&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она пустила ветви свои до моря и отрасли свои до реки.</span></span>Пс. 79:12</a>); ибо земля иудейская граничит с морем и страною к югу и индийскою и так называемым средоречием. Но царство Христово отнюдь не заключается в этих пределах,—далеко нет. Но от частного примера речь переходит ко всемирному и всеобщему, ибо Он воцарился не над одною Иудеей; но над всею вселенною и власть его простирается от края до края земли.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"718516_1\" class=\"note-item\" href=\"#718516_1\">1</a> ιππον, как Ват. и др., Слав: кони—ιππους, как нек.<br /><br /></li><li><a id=\"718516_2\" class=\"note-item\" href=\"#718516_2\">2</a> εξολοθρευθησεται — одни, εολοθρευσει — другие и Слав: потребит.<br /><br /></li><li><a id=\"718516_3\" class=\"note-item\" href=\"#718516_3\">3</a> ειρηνην — одни, ειρηνη — другие.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}