{"xml":"<p ><div><b>Господь Вседержитель защитит их, и поядят я, и посыплют * камением пращным, и испиют кровь их яко вино и исполнят яко чаши ** жертвенник</b>. <br /><br /><i>Пойдет же</i> как бы <i>в шуме прещения своего</i> и таким образом защитит Своих воинов, так что противники Его истребляются как бы огнем, а храбро избивающие их как бы засыплют пращными камнями. <b>Испиют же и кровь их</b>, то есть как бы какие дикие звери легко победят их и умертвят их, и принесут чаши, наполненные кровью падших, как бы некое возлияние на жертвенник, ибо смерть тех, которые препятствуют спасению заблудившихся, есть благоуханная и приятная Богу жертва. Если убийцы тела не заслуживают помилования, напротив подвергаются соответственным наказаниям; то что же сказать о тех, которые сделались губителями и растлителями душ?<br /><br />А таковыми опять могли быть даже лучшие из Эллинов, приобретшие славу мирской мудрости, говорящие о высших и низших богах и богинях и убеждающие покланяться твари вместо Творца и воздающие каждой стихии славу подобающую Богу. И они вводили в заблуждение людей не только во время своей земной жизни, но и в последующие времена; ибо впоследствии многие тысячи погибли, будучи увлечены ложью их и внимая пустым и бабьим басням их. Таковые наконец истреблены. Преходит скверна их писаний, басни их теряют значение, и как бы испита кровь их; побиваемые догматами истины, как бы камнями из пращи, они засыпаются ими, и погибель их дерзких речей, как я сказал, сделалась благоуханием Богу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li> Ват., Алекс. и др. прибавл: ατους — их, как и слав.<br /></li><li> ως φιαλα, - как Алекс. и нек. др., но Слав. φιαλας ως— чаши яко жертвенник, как Ват. и др. мн.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}