{"xml":"<p ><div>См. ст. 16<br />«<i>Аще что благо его, и аще что добро его</i>», очевидно, Бога, подающего нам все потребное к благочестию. Что же это такое? «<i>Пшеница юношам и вино благоуханно девам</i>». Тем, которые действуют неустанно и с юношеским расположением духа стремятся к угодному Ему и имеют твердую решимость исполнять благое, подастся от Него и еще большая сила, как бы подразумеваемая под пшеницею; ибо «<i>хлеб сердце человека укрепит</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Очищенным же и имеющим непорочный ум, которые по справедливости могут быть уподоблены почтенным и святым девам, подастся духовное вино, очевидно ясное и чистое знание о Боге, «<i>веселящее сердце человека</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Итак, юноши и девы, согласно только что объясненным нами словам, будут призваны к щедрому и обильному участию в вышних благах и услышат Бога говорящего: «<i>ядите и пийте, упийтеся, ближнии</i>» (<a href=\"/bible-index/bible/?b=260&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>). Такие суть ближние Богу, и не по расстоянию места (ибо неразумно понимать или думать так об этом), но по весьма сильному стремлению и расположению души ко всему самому лучшему и по любви к Нему; ибо как нечестие отвлекает и как бы отводит нас далеко, так добродетель ставит нас пред Богом, устраняя то, что отделяет и разлучает нас от Него, то есть грех.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}