{"xml":"<p ><div>Когда наступление войны и битв охватывает страну, тогда находящиеся в ней города являются наиболее самонадеянными и благонадежными. Они думают, что одолеют врагов или множеством жителей своих, или крепостью стен или военным искусством. Но если случится, что будет взят один из них, считавшийся самым могущественным; то всякий из них впадает в страх, теряет надежду, говорю, на возможность бегства и как уже падший плачет. Итак когда был взят столь знаменитый и весьма могущественный и славившийся своим богатством город; тогда, говорит, «<b>убоится</b>» Аскалон, и «<b>поболит</b>» Газа и Аккарон. А это были города Палестинян. «<b>Поболит, яко постыдеся о уповании своем</b>»; ибо они думали, что силы Тирян будет совершенно достаточно для их защиты. Когда же они увидели его поверженным на землю, то лишились всякой уверенности в себе; а начальник Газы, говорит, исчезнет, очевидно погибнет. «<b>Вселятся же иноплеменницы во Азоте</b>», вероятно после того, как туземцы будут истреблены войною. К этому присовокупляет, что истреблю иноплеменников или жителей Палестины, которых обыкновенно так называет. Но если угодно, эта, речь может относиться и к другим народам, угнетавшим Израиля и бывшим смежными и соседними со страною Иудейскою. Это нам должно быть сказано для понимания буквального смысла.<br /> Но необходимо знать, что во время некогда бывшего, как я сказал, гонения на церковь, враги страшно нападали на нее и насмехались над нею, может быть говоря: «<i>благоже, благоже</i>» по написанному (<a href=\"/bible/?b=230&c=34&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> расширяют на меня уста свои; говорят: \"хорошо! хорошо! видел глаз наш\".</span></span>Пс. 34:21</a>). Но Христос помогает ей и сокрушит всю силу их, созидая свой храм и воздвигая свой несокрушимый гнев против злоумысливших против нее и как бы некие города ниспровергая сборища еретиков и кроме них еще существующие нечестивые скопища идолопоклонников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}