{"xml":"<p ><div>Вот высотою и стеною (высокою стеною) ясно называет Христа, чрез Которого мы превознесены по благоволению, очевидно, и хотению Бога и Отца; ибо, по слову Павла, мы уверовавшие несомненно становимся домом духовным и зданием Божиим (<a href=\"/bible/?b=530&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы соработники у Бога, <i>а</i> вы Божия нива, Божие строение.</span></span>1 Кор. 3:9</a>), если несомненно истинно, что Он Духом обитает в сердцах наших и с любящими Его вечеряет. Он Сам устами пророка сказал: «<i>поживу в них и похожду, и буду им Бог и они будут Ми людие</i>» (<a href=\"/bible/?b=30&c=26&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:12</a>). Итак, высотою, воздвигнутою волею Отца для церкви, есть Христос, дабы не проходили и не возвращались чрез нас, как прежде, те, которые находятся в нас и вверху и внизу и попирают как бы некий запустелый путь и наносят всякий вред нашим сердцам; ибо негде об Израиле, который был древним виноградником для стяжавшего его, он сказал: «<i>отъиму ограждение его, и будет в разграбление: и разорю стену его, и будет в попрание</i>» (<a href=\"/bible/?b=290&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span></span>Ис. 5:5</a>). Для нас же, познавших явление Его, стеною и ограждением стал Сам Еммануил, ограждающий нас неизреченною силою и отгоняющий от душ наших нечистых демонов и не допускающий попрания нас ими. Посему пророк говорит о Нем: «<i>и прозовешися здатель оград, и стези твоя посреди упокоиши</i>» (<a href=\"/bible/?b=290&c=58&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И застроятся [<i>потомками</i>] твоими пустыни вековые: ты восстановишь основания многих поколений, и будут называть тебя восстановителем развалин, возобновителем путей для населения.</span></span>Ис. 58:12</a>). Как огораживающие заброшенные виноградники обыкновенно уничтожают тропинки чрез них, не дозволяя, чтоб ноги идущих вверх и вниз топтали их; так и Господь наш Иисус Христос, поставив нам Себя как бы в стену несокрушимую и оградив нас ангельскими силами, сделал то, что мы избавились от попрания. И сверх того сказал, что «ктому не имать приити на ня изгоняяй»; ибо некогда мы были пленниками, удобопреклонными и легко предающимися всякого рода беззаконию, когда сатана водил и увлекал нас и как бы гонял от одного (греха) к другому. Но и это прекратил Христос: не придет против нас грабитель и не вторгнется, как прежде, когда ему угодно; ибо мы утверждены во Христе и имеем безопасную и сильную душу, не увлекаемся тем, чем не следует, и не вступаем в многобожие, нас не гонят к заблуждению, но как бы вступили в веру и любовь к Богу, так что радуясь этому говорим: «<i>постави на камени нозе мо</i>и» (<a href=\"/bible/?b=230&c=39&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>). Говоря же: «ныне видех очима моима», он ясно показал, что время пришествия Спасителя есть время посещения; ибо посетил «<i>есть нас восток свыше</i>» (<a href=\"/bible/?b=490&c=1&i=78\"><span><span class=\"verse-text\"><span class=\"align-super\">78</span> по благоутробному милосердию Бога нашего, которым посетил нас Восток свыше,</span></span>Лк. 1:78</a>) и о чем Давид говорит: «<i>Господь с небесе на землю призре</i>» (<a href=\"/bible/?b=230&c=101&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо Он приникнул со святой высоты Своей, с небес призрел Господь на землю,</span></span>Пс. 101:20</a>), хотя некогда ради нашего греха совсем не удостаивал нас попечения, сострадания и любви и другого тому подобного, но как бы отвращался от нас. Посему мы находились в смятении: о чем и блаженный Давид свидетельствует, говоря: «<i>отвращшу тебе лице, возмятутся: и в персть свою возвратятся</i>» (<a href=\"/bible/?b=230&c=103&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> скроешь лице Твое - мятутся, отнимешь дух их - умирают и в персть свою возвращаются;</span></span>Пс. 103:29</a>). Поелику же ныне, то есть во время пришествия Спасителя, мы увидели очами Его, то мы спасены и помилованы, и чего только мы не приобрели, что превыше всякого слова и поистине достойно удивления?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}