{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Услышав это отец побранил Иосифа со словами:<br />– Что означает этот сон? Неужели я и мать твоя (мачеха Лия) с твоими братьями придем и поклонимся тебе до земли?<br />Отец побранил его для виду. Этим он хотел спасти сына от еще большего гнева его братьев. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Житие святого праведного Иосифа Прекрасного</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Отец, услышав рассказ сына, остановил юношу.<b> «Что – сон, виденный тобою? </b>– сказал он ему. <b>– Неужели я, мать твоя и братья твои поклонимся тебе до земли?</b>» Опытный и духовный отец остановил сына не потому, что признал сон его суетным мечтанием, собственным произведением души, недугующий высокоумием, но чтобы предохранить юную душу от впадения в высокоумие и вместе строгим замечанием сколько-нибудь погасить зависть и ненависть в братьях.<br /> Так христианские аскетические наставники заповедуют не обращать особенного внимания на все вообще явления, представляющиеся чувствам душевным и телесным: заповедуют соблюдать при всех вообще явлениях благоразумную холодность, спасительную осторожность<a href=\"#570812_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Бывают сновидения от Бога, чему служат примером и доказательством сны Иосифа, но состояние видящего сны и видения опасно, очень близко к самообольщению. Зрение недостатков наших – вот безопасное видение!<i> «Дух сокрушен и смирен» </i>(<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>) – вот состояние существенно полезное, чуждое самообольщения, состояние, о котором благоволит Бог! Рассуждение, способное постигать, расценивать и объяснять видения, свойственно одним преуспевшим в духовном подвиге: оно приобретается долгим временем, оно – дар Божий. Имел этот Божий дар святой Иаков: он остановил сына, рассказывавшего пророчественное сновидение, а сам – свидетельствует Писание – соблюдал в памяти слова его, носившие на себе помазание Духа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"570812_1\" class=\"note-item\" href=\"#570812_1\">1</a> См. Главы зело полезные Григория Синаита, главу 10. Добротолюбие, ч. 1. Этого мнения держатся и все прочие Отцы Церкви.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}