{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259\">Роман Сладкопевец прп.</a><div>Почерпнем, о людие,<br />Вод спасенья нашего, <br />Сердце услаждающих!..<br />В жажде целомудрия <br />Поспешим ко рву тому.<br />Где Иосиф брошен был...<br />Пьющий из рва онаго <br />Не возжаждет никогда: <br />Там вода безсмертия <br />Брыжжет... <br />Как безсмертия <br />Воду источает ров,<br />Не имеющий воды?..<br />Сам Христос, Котораго <br />Образом Иосиф был,<br />Источает воду в нем, <br />Напояя сей водой <br />Всех, как Самаряныню... <br />Будем, будем веровать!..<br />Есть Един Велик<br />Наш Господь и Спас...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Кондак \"Судьбы Иосифа\". Икос 1</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1195\">Андрей Критский прп.</a><div>Аще и в рове поживе иногда Иосиф, Владыко Господи, но во образ погребения и востания Твоего, аз же что Тебе когда сицевое принесу?<br /> <br />Перевод: Владыко Господи, Иосиф был некогда во рву, но в прообраз Твоего погребения и воскресения; принесу ли когда-либо что подобное Тебе я?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Великий канон. Песнь 5.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Жестокие же братья нисколько не смилостивились над ним и, не боясь Бога, повлекли Иосифа в ров. Он хватал их за ноги, плакал и говорил:<br />– Братья! Простите меня!<br />Но они бросили его в ров. Этот ров когда-то был глубоким и темным колодцем, который впоследствии высох. Сидя в этом рву, Иосиф плакал горькими слезами и призывал к себе отца:<br />– Посмотри, отец, что сталось с твоим сыном! Меня, как мертвого, бросили в ров. Ты ждешь моего возвращения, а я, как разбойник, лежу теперь во рву. Ты сам, отец, сказал мне: «Иди, посмотри братьев твоих и стада и поскорей возвратись ко мне». Братья же обошлись со мной, как свирепые волки, и с гневом разлучили меня с тобой. Добрый отец! Ты не можешь уже видеть меня и слышать мой голос, я же не могу быть утешением твоей старости. Я не увижу больше твоих седин, ибо меня погребли и, притом, хуже, чем мертвеца. Плачь, отец, о твоем ребенке, как твой ребенок плачет о тебе, отце своем! Ведь меня разлучили с тобой в таких молодых летах! Кто бы мне дал голубку, владеющую человеческою речью, чтобы она полетела и рассказала тебе о моем горе? Нет у меня больше слез и от стонов я потерял уже голос. Нет ничего, что могло бы помочь моему горю! О земля! Земля! Ты, как говорят наши отцы, обратилась к Богу с заступничеством за несправедливо убитого Авеля – <i>«яко же и земля возопи за кровь праведнаго</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>). Обратись же теперь за меня к отцу моему Иакову, расскажи ему все, что сделали со мной мои братья!<br />Так Иосиф до изнеможения рыдал во рву, и некому было его утешить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Житие святого праведного Иосифа Прекрасного</div></div></p>"}