{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Иосиф, будучи отвергнут своими братьями, был принят измаильтянами - так и Господь и Спаситель наш, отвергнутый иудеями, был принят язычниками (Ср. <a href=\"/bible-index/bible/?b=510&c=13&s=45&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но Иудеи, увидев народ, исполнились зависти и, противореча и злословя, сопротивлялись тому, что говорил Павел.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Язычники, слыша это, радовались и прославляли слово Господне, и уверовали все, которые были предуставлены к вечной жизни.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И слово Господне распространялось по всей стране.</span></span>Деян. 13:45-49</a>). Наконец, измаильтяне, принявшие Иосифа, путешествовали с разнообразными благовониями, чтобы отсюда было показано, что примкнувшие к вере народы разносили различные благовония праведности по всему миру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 0217+(М),24.58[SC 164:74].</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>А жестокие братья, бросив Иосифа в ров, с радостью стали есть и пить. Они так весело и торжественно возлежали, как будто победили неприятеля или захватили город. В время этого веселья они заметили приближающихся к ним измаильтянских купцов<a href=\"#570928_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, едущих из Галаада в Египет. С купцами шли верблюды, несшие на себе фимиам, ладан и другие ароматы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"570928_1\" class=\"note-item\" href=\"#570928_1\">1</a> Измаильтяне – потомки Измаила, сына Авраамова от Агари (<a href=\"/bible-index/bible/?b=10&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала Сара Авраму: вот, Господь заключил чрево мое, чтобы мне не рождать; войди же к служанке моей: может быть, я буду иметь детей от нее. Аврам послушался слов Сары.</span></span>Быт. 16:2</a>).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Житие святого праведного Иосифа Прекрасного</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Иосиф во рву. Что делают братья? Они сели есть... Созревшая ненависть!.. Когда какая-нибудь страсть созреет в душе, душа уже не чувствует своего смертного недуга. Страшнее быть сердцем в этой глубине злобы, чем телом, при душе ангельской, во рву глубоком. Сыны Иакова совершили злодеяние, как бы исполнили долг: столько природнилась им ненависть к брату. <b>«И седоша ясти хлеб»,</b> – говорит Писание.<br /> Когда совершалась эта трапеза, конечно, на ней не присутствовало ничего доброго. Буйно совершалась она. Как иначе могли обедать убийцы? Громкий хохот прерывал страшное молчание: то был хохот души, которая сбросила с себя одежду стыдливости, наслаждается усвоившейся, насытившейся злобой. Выскакивали по временам адские слова – как бы из темной пропасти – из сердец, решившихся на братоубийство. Мрачны, зверовидны были лица обедающих. Зрение и слух их угрюмо, дико блуждали всюду. Не управляло уже здесь благоразумие. Какое благоразумие! Когда страсти овладеют человеком, тогда ум, лишенный владычества, служит угодливым и изобретательным слугой страстям для удовлетворения их лукавых, прихотливых, преступных требований.<br /> Пируют сыновья Иакова над могилой с живым мертвецом, и вот мечущиеся взоры их внезапно усматривают путешественников. То были измаильтяне, купцы. Они показались от Галаада, на дороге к Египту. Их верблюды были обильно навьючены стираксой, бальзамом и ладаном: эти товары везли они для продажи в Египет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p>"}