{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1070&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Хроматий Аквилейский еп.</a><div>Узнаем же великую тайну: за Иосифа были даны <i>двадцать золотых</i><a href=\"#570800_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, за Господа - <i>тридцать сребреников</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). Жалкий раб продается дороже, чем Господин, но, без сомнения, человеческие интересы обманываются в цене Господина, поскольку бесценен Тот, Кого продают. Рассмотрим же внимательнее эту великую тайну. Иудеи предложили за Господа тридцать сребреников, измаильтяне за Иосифа - двадцать золотых. Раб стоил измаильтянам дороже, нежели Господь иудеям. Первые почтили в Иосифе прообраз Христа, последние презрели в Христе саму Истину (Ср. <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Иудеи потому предложили за Господа меньшую цену, что посчитали меньшими страдания Христа. Но каким образом могли быть меньшими страдания Христа, ценой которых искуплен весь мир? Ведь целый мир и весь род человеческий страданиями Христа освобожден от смерти. Послушай, что говорит апостол, указывая на это: <i>Ибо вы куплены дорогою ценою</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). И послушай апостола Петра, свидетельствующего о том же: <i>не тленным серебром или золотом искуплены вы от суетной жизни, но драгоценною Кровию непорочного Сына Божия.</i><a href=\"#570800_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Если бы золотом или серебром были искуплены мы от смерти, то дешевым было бы наше искупление, ибо человек дороже любого золота и серебра. Ныне же бесценной ценой мы искуплены, поскольку бесценен Тот, Кто искупил нас Своим страданием.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"570800_1\" class=\"note-item\" href=\"#570800_1\">1</a> LXX. - <i>Прим. пер.</i><br /></li><li><a id=\"570800_2\" class=\"note-item\" href=\"#570800_2\">2</a> <a href=\"/bible-index/bible/?b=670&c=1&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:18-19</a>. В Синод. пер.: <i>непорочного Агнца</i> - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 0217+(M),24.64 [SC 164:74-76].<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Купцы, взявшие Иосифа, дошли в своем пути до того места в Ефрафе, где находилась могила Рахили: здесь она умерла, когда Иаков возвращался из Месопотамии. Как только Иосиф увидел могилу матери своей Рахили, он тотчас же подбежал и припал к ней. Затем, громко и с горькими слезами он проговорил:<br />– Рахиль, мать моя! Встань из земли и посмотри на Иосифа, которого ты любила! Посмотри, что сталось со мной: вот иноплеменники уводят меня в Египет. К ним в рабство продали меня братья, и притом продали нагим, как злодея. Иаков не знает того, что меня продали. Открой мне гроб свой, мать моя, и прими меня к себе! Пусть гроб твой будет одним смертным ложем для нас обоих! О Рахиль! Возьми сына своего, чтобы на чужой стороне он не ждал уже смерти. Рахиль, возьми меня к себе! Разлука моя с Иаковом была так же неожиданна, как и разлука с тобой, мать моя. Пусть дойдут до слуха твоего рыдания и терзания моего сердца, чтобы ты взяла меня в гроб свой. Я не могу уже больше плакать: нет слез, и душа моя изнемогла от плача и рыданий. О Рахиль, Рахиль! Неужели ты не услышишь просьбы сына твоего Иосифа? Твоего сына силою уводят от тебя, а ты не хочешь удержать его. Я призывал Иакова – он не услышал моего голоса. Теперь я призываю тебя, и ты не хочешь услышать меня. Пусть умру я здесь над гробом твоим, но не пойду, как злодей, в чужую землю!<br />Когда измаильтяне, купившие Иосифа, увидели, как он припал к могиле, они сказали друга другу:<br />– Этот юноша при помощи колдовства хочет убежать от нас. Давайте свяжем его покрепче, чтобы он не причинил нам какой-нибудь неприятности!<br />Подойдя к нему, они злобно проговорили:<br />– Встань, довольно колдовать, а не то мы убьем тебя на этой могиле. Мы не хотим терять деньги, заплаченные за тебя!<br />Когда же Иосиф встал, то измаильтяне увидели, что все лицо его опухло от горьких слез. И каждый из них участливо начал расспрашивать его:<br />– Отчего ты так горько заплакал, как увидел эту могилу? Не бойся и скажи нам, кто ты такой и за что тебя продали? Пастухи, которые продали тебя, сказали нам: «Смотрите за ним, чтобы дорогой он не убежал от вас; если же убежит, то это не наша вина: мы предупредили вас». Скажи же нам правду: чей ты раб? Тех ли пастухов или кого-нибудь другого? И объясни, почему ты с такой любовью припал к этой могиле? Мы твои господа, потому что мы купили тебя. Как раб, ты все расскажи нам. Если же что-нибудь от нас утаишь, то кому же другому ты можешь поведать свое горе? Ведь ты раб наш? Те пастухи сказали нам, что ты можешь убежать от нас, – это беспокоит нас. Успокойся же и откровенно скажи нам, кто ты такой! Ты нам кажешься господином, и мы хотим видеть в тебе не раба, а нашего любимого брата. Твоя прекрасная внешность и твой склад ума показывают нам, что ты достоин предстать пред царем и пользоваться почетом наряду с другими вельможами. Все твои совершенства говорят, что ты достигнешь большой власти. Будь же нам другом и там, куда мы приведем тебя. Кто может не полюбить такого умного, благородного и прекрасного юношу?!<br />Вздохнув, Иосиф отвечал им:<br />– Хотя меня и продали вам, но я не был ни рабом, ни вором, ни чародеем и вообще не совершил никакого преступления. Я – любимый сын отца моего, и был любимым сыном матери, когда она была еще жива. Те пастухи – мои братья. К ним послал отец справиться об их здоровье. Они долго не возвращались с гор, оттого чадолюбивый отец, беспокоясь, послал меня проведать их. Они же схватили меня и продали вам в рабство. Братья мои не могли смотреть без зависти на любовь ко мне отца моего, и это было причиной того, что они разлучили меня с ним. Находящийся же здесь гроб есть гроб моей матери. Когда отец мой Иаков переселялся из Харрана на то место, где он жил раньше, то моя мать умерла здесь и была погребена в этой могиле.<br />Услышав это, измаильтяне с сочувствием сказали:<br />– Не бойся, юноша! Великий почет ожидает тебя в Египте. Твоя внешность служит доказательством твоего благородства. Ты не печалься, напротив, будь доволен, что ты далеко теперь от твоих завистливых братьев, которые без причины ненавидели тебя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Житие святого праведного Иосифа Прекрасного</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Зазвенели златницы... уже вытащен из колодца Иосиф и поспешно продан аравитянам. Ни одного спорного слова ни о цене, ни о пленнике не произнесено ни с той, ни с другой стороны. Не умолчало бы Писание о достойном памяти слове, если бы оно было сказано. Писание в этой повести передает и те слова, которые сколько-нибудь стоят замечания. Звучат златницы... их было двадцать. Как схож звон этот со звоном тридцати сребренников!... Блаженный юноша, проданный за двадцать златниц! Ты удостоился быть прообразованием Проданного за тридцать сребренников!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф, священная повесть, заимствованная из книги Бытия</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Авва Иоанн [Колов] сделал вопрос: кто продал Иосифа? Один из монахов отвечал: братия его. Старец возразил: не братия, а смирение. Он мог бы объявить, что он брат их, и воспротивиться продаже. Но он умолчал, и продало его смирение; потом оно же сделало его обладателем Египта. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Свт. Игнатий Брянчанинов. Отечник</div></div></p>"}