{"xml":"<p ><div>Даже то самое, что для многих представляется главою благ и верхом зол, именно, жизнь и смерть, и они не прямо таковы; но также принадлежат к предметам средним, которые могут быть и тем и другим по душевному настроению пользующихся ими. Например, жизнь – добро, когда пользующийся ею употребляет ее по надлежащему, а когда он употребляет ее на грехи и беззакония, то она уже не добро, но лучше такому умереть. И наоборот то, чего по мнению многих нужно избегать, может доставить бесчисленные блага, когда будет к тому надлежащая причина. Это доказывают мученики, которые за смерть сделались блаженнее всех. Потому и Павел желал не просто жить со Христом, но потому, что это было для него «<i>плодом дела. Не знаю, что избрать. Влечет меня то и другое, – говорил он, – имею желание разрешиться и быть со Христом, потому что это несравненно лучше; а оставаться во плоти нужнее для вас</i>» (<a href=\"/bible/?b=570&c=1&i=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если же жизнь во плоти <i>доставляет</i> плод моему делу, то не знаю, что избрать.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> а оставаться во плоти нужнее для вас.</span></span>Флп. 1:22-24</a>). Потому и пророк говорит: «<i>честна пред Господом смерть преподобных Его»</i> (<a href=\"/bible/?b=230&c=115&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Дорога в очах Господних смерть святых Его!</span></span>Пс. 115:6</a>), не просто смерть, но такая именно смерть; и в другом месте: <i>«смерть грешников люта» </i>(<a href=\"/bible/?b=230&c=33&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Убьет грешника зло, и ненавидящие праведного погибнут.</span></span>Пс. 33:22</a>). Видишь ли, что и это есть нечто среднее, не прямо добро и не прямо зло, а смотря по настроению испытывающих это. Потому и премудрый Соломон, считая полезным среднее между тем и другим, любомудрствуя об них и показывая, что не прямо первая есть добро, а последняя зло, но и она бывает добром в надлежащее время, хотя и кажется тяжкою, когда бывает не в надлежащее время, говорит: «<b>время рождаться, и время умирать; время насаждать, и время вырывать посаженное» </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на <a href=\"/bible/?b=290&c=45&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}