{"xml":"<p ><div>Многими способами несчастные иудеи могут быть изобличаемы в том, что необузданный и грубый язык свой употребляли против Христа. А что таковое дело не осталось для них безнаказанным, это всякий может видеть и из того, что сталось с ними. Ибо Израиль, первородный и имевший по сему великую славу, возлюбленный и избранный, поставлен позади язычников, оказался в последних и даже более, повержен во всяческие бедствия. И это предвозвещал им Господь, говоря чрез Осию: <i>«Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня»</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня.</span></span>Ос. 7:13</a>). Ибо нет такой нелепости в словах, какой бы не дерзнули они сказать против Него. Они злословили, не помышляя о написанном: «<i>Смерть и жизнь — во власти языка, и любящие его вкусят от плодов его» </i>(<a href=\"/bible-index/bible/?b=240&c=18&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> От плода уст человека наполняется чрево его; произведением уст своих он насыщается.</span></span>Притч. 18:21</a>). Когда же безумствовали против Него, то употребляли необузданный язык свой и для оклеветания Его, как я сказал недавно. А поэтому отпали и от надежды на Него, и доныне не слыша говорящего: <i>«Вот жребий твой, отмеренная тебе от Меня часть, говорит Господь»</i> (<a href=\"/bible-index/bible/?b=300&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вот жребий твой, отмеренная тебе от Меня часть, говорит Господь, потому что ты забыла Меня и надеялась на ложь.</span></span>Иер. 13:25</a>). Итак, что они подлежали обвинению в необузданности языка и что имели понести тяжкое наказание за свое безумие против Христа, это мы весьма хорошо можем понять и из написанного в книге Чисел... Таким образом и это сродно прежде уже сказанному, потому что недалеко отстоит от содержащегося там созерцания, напротив имеет мысль близкую и сродную. Поелику и это говорит о таинстве Христовом и выставляет на вид бесчестие синагоги иудейской в том, чем она безумствовала против Христа. <br />Итак, в словопрение с премудрым Моисеем вступили Аарон и Мариам ради жены эфиоплянки, которую он взял, и сказали: <i>«одному ли Моисею говорил Господь? не говорил ли Он и нам?» </i>(<a href=\"/bible-index/bible/?b=40&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказали: одному ли Моисею говорил Господь? не говорил ли Он и нам? И услышал <i>сие</i> Господь.</span></span>Чис. 12:2</a>). Два обвинения взводило на Моисея их пустословие: первое, что он, говорю, взял эфиоплянку; а второе, сверх сего, выражено в словах: «одному ли Моисею говорил Господь? не говорил ли Он и нам?». В первом случае он подвергается обвинению в преступлении закона; а во втором говорится, чтобы он не очень величался, что он не особенною какою-либо по сравнению с другими обладает благодатью, если Бог, оказывается, говорил и с другими. Будем же говорить по порядку, первому обвинению уделяя первое слово; и, таким образом, то, что заключается в образах, будем опять переносить на Самого уже Христа. Итак, сначала Моисей взял себе в жену и сделал своею сожительницею мадианитянку, разумею дщерь Иофора; по прошествии же немалого времени вступил в брак с эфиоплянкою, иноплеменною и черною. Между тем Законодатель ясно провозвещал, что сынам Израилевым совсем не должно смешиваться с иноплеменными. Ибо написано так: <i>«дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего» </i>(<a href=\"/bible-index/bible/?b=50&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;</span></span>Втор. 7:3</a>; <a href=\"/bible-index/bible/?b=20&c=34&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и не бери из дочерей их жен сынам своим [и дочерей своих не давай в замужество за сыновей их], дабы дочери их, блудодействуя вслед богов своих, не ввели и сынов твоих в блужение вслед богов своих.</span></span>Исх. 34:16</a>). В этом-то, как в преступлении закона, и судим был великий Моисей Аароном и Мариамою, не разумевшими, по достоинству, и чрез него также опять как бы в прообразе столь прекрасно и мудро устроившегося таинства, которое мы сейчас насколько возможно ясно представим, существо дела наилучше перенося на Христа, Которого и в этом случае представлял в своем лице Моисей. Ибо Христос есть также <i>«един и посредник между Богом и человеками»</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>), как несомненно был и тот; потому он и назнаменовал нам, говоря: «<i>пророка от братии вашей воздвигнет вам Господь Бог ваш, как меня» </i>(<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>). Аарон же может быть принят за образ иудейского священства, а Мариам может изображать вид синагоги (сонмища). Итак, обвиняли Спасителя нашего Христа и старейшины иудейские, а за ними и самая синагога; упрекая Его в преступлении Божественных заповедей, так как говорили: если бы «<i>сей человек»</i> был <i>«от Бога»,</i> то не нарушал бы «<i>субботу</i>» (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>). Скрежетали они зубами своими и за иное нечто, именно за то, что Он избрал Себе в невесту черную эфиоплянку, то есть Церковь из язычников, и некоторым образом вступил с нею в брак после первой, то есть израильтянки, которая опять есть синагога. А что они скрежетали зубами своими по случаю нарушения суетно соблюдаемых ими обычаев, или того, что изречено Моисеем в прообразах, это не трудно понять всякому, кто хотя сколько-нибудь знаком с Евангельскими Писаниями. А что, с другой стороны, Он избрал своею невестою Церковь из язычников, еще черную по причине темноты в познании и образе жизни, так как в ней еще не был свет истинный, способный сделать ее светлою и белою, на это всякий очень легко может найти доказательства у пророков. Но мне более приличным кажется показать это на домостроительстве Спасителя нашего. Он проповедовал иноплеменным самарянам и в них положил как бы некое начало и основание Церкви из язычников (<a href=\"/bible-index/bible/?b=500&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Надлежало же Ему проходить через Самарию.</span></span>Ин. 4:4</a> и дал.). А что они были иноплеменны и чужды общества израильского, это всякий без труда может видеть и из следующего. Посылая учеников своих возвещать проповедь о Царствии Небесном, Спаситель говорит: «<i>на путь к язычникам не ходите, и в город Самарянский не входите; а идите наипаче к погибшим овцам дома Израилева» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:5—6</a>). Видишь ли, как оных поставил Он вне овец дома Израилева? <br />   Итак, еще не расторгнув брака с израильтянкою, то есть с синагогою, и еще представляясь сожительствующим с нею, Он уже обручился некоторым образом и вступил в брак с черною иноплеменницею, то есть с Церковию из язычников. Поэтому, беседуя с иудеями, Он говорил: <i>«Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь» </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). И еще строже изобличая их, как непокорных, когда они явно спрашивали Его, говоря: <i>«если Ты Христос, скажи нам прямо»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.</span></span>Ин. 10:24</a>), Иисус отвечал им: <i>«Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне. Но вы не верите, ибо вы не из овец Моих, как Я сказал вам» </i>(<a href=\"/bible-index/bible/?b=500&c=10&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус отвечал им: Я сказал вам, и не верите; дела, которые творю Я во имя Отца Моего, они свидетельствуют о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Но вы не верите, ибо вы не из овец Моих, как Я сказал вам.</span></span>Ин. 10:25—26</a>). Своими овцами теперь называет уже язычников. Весьма разгневавшись и негодуя за это на Него, как любящего иноплеменных и ни во что считающего Божественный закон, иудеи с насмешкою говорили: <i>«не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?» </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>.) Если бы Ты не был одних мыслей с самарянами, как бы так говорили они, если бы Ты не был любителем эллинского и иноплеменного, то совсем не сообщался бы с язычниками. И если бы в Тебе не было беса, который находится в эллинах (так как идолослужителей они называли беснующимися, по причине находящегося в них диавола), то Ты не считал бы, говорили они, ни во что преступления заповедей закона Но совершенные Христом деяния были скорее исполнением закона, а не преступлением Его, согласно сказанному Им Самим:<i> «не нарушить закон пришел Я, но исполнить»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>); ибо Его делом было пременить букву закона на истину. В этом-то и заключался вид обвинения за оную черную и подобие преступления во Христе, как и в Моисее.<br /><i>Глафиры на Числа</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=11&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}