{"xml":"<p ><div><b>как же вы не убоялись упрекать раба Моего, Моисея?</b> Подобное же и издревле говорилось чрез пророка нечестивым фарисеям за их дерзкие слова против Христа и за необузданность их языка: <i>вы, сыновья чародейки, семя прелюбодея и блудницы! Над кем вы глумитесь? против кого расширяете рот, высовываете язык</i>? (<a href=\"/bible-index/bible/?b=290&c=57&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но приблизьтесь сюда вы, сыновья чародейки, семя прелюбодея и блудницы!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Над кем вы глумитесь? против кого расширяете рот, высовываете язык? не дети ли вы преступления, семя лжи,</span></span>Ис. 57:3-4</a>). Ибо фарисеи, как бы совсем сняв узду с богоборствующего языка своего, произносили самые дерзкие хулы на Христа и, надмеваясь чрезмерною гордостью, изрыгали слова безумия; о чем, весьма восскорбев, Псалмопевец и говорит: Говорю безумствующим: не безумствуйте, и нечестивым: не поднимайте рога, не поднимайте высоко рога вашего, [не] говорите жестоковыйно (<a href=\"/bible-index/bible/?b=230&c=74&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Говорю безумствующим: \"не безумствуйте\", и нечестивым: \"не поднимайте рога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно\",</span></span>Пс. 74:5-6</a>). Поистине беззаконновали они, нечестиво осуждая то, что менее всего должны были бы осуждать, и изобличены были как воздвигающие рог на высоту, когда не соглашались с тем, что один только Христос ведает волю Отца, и когда, более того, сами утверждали о себе, что знают ее, говоря как уже прежде было сказано: Мы знаем, что <i>с Моисеем говорил Бог </i>(<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>) и тем самым выказывая ему недоверие. <br /><br /> <i>\"Глафиры, или искусные объяснения избранных мест из Книги Чисел\".</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}