{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Буквальный смысл ясен в таком объёме: праздник кущей обычно отмечался в течение семи дней, то есть от пятнадцатой луны седьмого месяца до двадцать первой; затем в восьмой день, то есть в двадцать второй день месяца, проводилось второе собрание народа, отмечаемое особой торжественностью. Ибо в Книге Левит написано: <i>А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой; в первый день возьмите себе ветви красивых дерев</i> (<a href=\"/bible/?b=30&c=23&i=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А в пятнадцатый день седьмого месяца, когда вы собираете произведения земли, празднуйте праздник Господень семь дней: в первый день покой и в восьмой день покой;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> в первый день возьмите себе ветви красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб речных, и веселитесь пред Господом Богом вашим семь дней;</span></span>Лев. 23:39-40</a>), и далее.<br />Итак, в течение семи дней праздника кущей Ездра читал народу из книги закона Божьего, несомненно, потому, что для нас истинный праздник для ума в этой жизни - каждый день, то есть каждым добрым делом, которым Господь освещает нас, находить время для чтения, слушания и претворения слов Его всем сердцем. Но праздник этот начинается «в пятнадцатый день месяца вечером, когда луна полная»<a href=\"#675149_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, когда весь туман нашего разума рассеивается ярчайшим светом Христа; а за ним следует восьмой день, суббота, то есть покой. [Это значит], что в момент воскресения нашего в жизни грядущей, надежду на которую мы имеем в жизни теперешней, мы возрадуемся, когда долгожданное собрание всех святых - ангелов и людей - предстанет пред очами своего Создателя, чтобы уже никогда не разделиться.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"675149_1\" class=\"note-item\" href=\"#675149_1\">1</a> См. Иероним Стридонский, <i>Комментарии на пророка Захарию</i> 3.14.16 (CCSL 76А:895). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.1274.</div></div></p>"}