{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Крисп был Архисинагог начальник собора в Коринфе, где Павел и крестил его со всем домом его. Гаиев трое находятся в Священном Писании: первый Македонянин сопутник Павлов в Ефесе (<a href=\"/bible/?b=510&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.</span></span>Деян. 19:29</a>), второй Солунянин, следовавший за ним даже до Азии (<a href=\"/bible/?b=510&c=20&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Его сопровождали до Асии Сосипатр Пирров, Вериянин, и из Фессалоникийцев Аристарх и Секунд, и Гаий Дервянин и Тимофей, и Асийцы Тихик и Трофим.</span></span>Деян. 20:4</a>), а третий странноприимец его и всея Церкви (<a href=\"/bible/?b=520&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Приветствует вас Гаий, странноприимец мой и всей церкви. Приветствует вас Ераст, городской казнохранитель, и брат Кварт.</span></span>Рим. 16:23</a>). Поелику же он говорит «<b>ни единаго от вас</b>», то есть ни одного из вас, Коринфян, я не крестил, кроме Криспа и Гаиа: то отсюда следует, что Гаий также был Коринфянин, как и Крисп: а из сего можно заключить, что он здесь говорит не о Македонянине и Солунянине, но о том Гаие, которого назвал странноприимцем, потому что он принимал как его самого, когда он находился в Коринфе, так и всех верных, приходящих туда. Стефан же есть темничный страж, которого Павел крестил во граде Филиппах со всем домом его (<a href=\"/bible/?b=510&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И, взяв их в тот час ночи, он омыл раны их и немедленно крестился сам и все <i>домашние</i> его.</span></span>Деян. 16:33</a>). Вот, каким образом Павел уверяет Коринфян, что они не крестились во имя его: он свидетельствует, что никого из них не крестил, кроме трех вышесказанных. Но для чего он приносит благодарение Богу за то, что никого не крестил, кроме Криспа, Гаиа и Стефанинова дома? Он сам даст на сие причину. Благодарю, говорит, Бога, что Он смотрительно устроил так, чтобы я никого не крестил, кроме сих, дабы никто из производящих распри не имел случая сказать, что я крестил его во свое имя. Поелику же он еще сказал: «Не вем? аще кого иного крестих», то, дабы кто не подумал, что он, почитая крещение за малое дело, даже и не памятовал того, крестил ли еще кого-нибудь, далее объясняет причину, для чего он крестил.</div></p>"}