{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Освященным о Христе Иисусе.</b> Опять Апостол приписывает освящение не кому другому, а Христу, и даже точнее — во Христе. «Освящение, — по Златоустому, — омовение, очищение». Человек достигает истиннаго внутренняго очищения и освящения, когда вступает в такое тесное общение с Христом, что Христос становится внутренним жизненным элементом его; или, как в другом месте выражается Апостол: <i>живу не ктому аз, но живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). <br />[<b>Тех же и нашем</b>. Святой Иоанн Златоустый, Феодорит и другие связывают эти слова с именем Иисуса Христа, Который есть Господь и наш, и всех, во всяком месте призывающих имя Его].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофилакт (Горский) еп.</a><div><b>Церкви Божией сущей в Коринфе</b>. Сими словами означает Апостол тех, для которых пишет послание сие. Хотя не изобразил он явственно имя Коринфян, но под именем церкве Божия заключил христиан всех, в Коринфе живущих. Для чего же Коринфян называет церковию Божиею, изъясняет причину в следующих словах.<br /><b>Освященным о Христе Иисусе</b>. Которые прежде сего заблуждали в нечестии своем, и оскверняли себя всякими мерзостями, те уже освятилися совершенным послушанием Иисуса Христа, и Его пречистою Кровию очистилися от всех греховных скверн; а чрез ходатайство его восприявшии дар Святаго Духа, стараются победить грех, умертвить страсти, и исполнением добродетели со дня на день успевают в освящении и обновлении своем. <br /><b>Званным святым.</b> Не токмо христиан называет Апостол освященными кровию Христовою, но придает им и другое название, сиречь именует коринфян званными святыми, в таком разуме, понеже они проповедию Евангельскою призваны к тому, дабы оправдившеся кровию Христовою во вся дни живота своего служили Иисусу Христу в преподобии и правде. А понеже сие послание Апостол святый написал не для единых коринфян, но для всех христиан: того ради придает следующие слова:<br /><b>Со всеми призывающими имя Господа нашего Иисуса Христа, </b>то есть: сие мое послание принадлежит до всех христиан, которые исповедают имя Иисуса Христа. Сие наставление относится до всего благословенного собрания верных, в каком бы месте они пребывание свое ни имели. </div></p>"}