{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Ибо и Иудеи требуют чудес, и Еллины ищут мудрости; а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие, </strong><strong>для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость.</strong><p >Согласно иудейским ожиданиям, Мессия должен был доказать своё мессианство знамениями божественного посланничества: Иудеe знамения просиятъ. Однако Спаситель оказался не сияющим победителем, но униженной, отверженной и распятой жертвой человеческой злобы и глупости. Исповедать <strong>такого Спасителя</strong> как Мессию должно было представляться невыносимым соблазном, почти богохульным скандалом. <em>«Соблазн»</em><em></em> по–гречески <em>«скандал»</em>. Слово это означает западню, ловушку, несущую совращение и гибель. Крест вызывает противоречие и раздражение.<p >Ищущим же мудрости эллинам, которые в своей философии пытались проникнуть в сущность мироздания, весть о распятом Спасителе представлялась болезненным безумием. Почитать умершего на кресте преступника, — для «нормального» человека это должно было казаться нестерпимой дерзостью.<p >Иудеи и эллины у Апостола Павла выступают как представители всего неверующего мира. Они воплощают различные формы слепоты по отношению к Божественному откровению, к Вести о Кресте. Мир упустил Бога в Премудрости Божией на Кресте, ибо желал познать Его по масштабам <strong>своих</strong>религиозных ожиданий и <strong>своей</strong> мудрости. Но нам ясно также, что критика Апостола направлена не столько на неверующий мир, сколько на уверенных в своей силе и мудрости коринфских христиан, а тем самым и на нас. Иудеи и эллины — <strong>не другие, не внешние</strong>: они символизируют позиции, которые всегда существуют и <strong>внутри церкви</strong>. В самом деле: разве мы не видим и в нашей церкви, и в себе самих стремления нашими желаниями внешней силы, чудесных знамений, власти и успеха заменить призыв Спасителя: <i>Если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>). Мы, как иудеи и эллины, тоже рискуем не признать и не познать мудрость Божию, если не принимаем всерьез <strong>Евангелие о Кресте</strong>.<p ><strong></strong><p >Событие Креста во всей своей трагичности — доказательство силы и премудрости Божией, которая смогла преодолеть смерть и небытие. Ведь Крест Христов неразрывно связан с Христовым Воскресением. Без Воскресения Крест остался бы торжеством греха и бессмыслицы. Но без Креста Воскресение оказалось бы иллюзорным хэппи–эндом, не считающимся с полной страданий действительностью этого мира. Послание к Коринфянам открывается трагической Вестью: «Христос Распятый!», но завершает его радостная Весть: «Христос Воскресе!». И то, и другое — Весть Божественной Премудрости, и, следовательно, — Евангелие!</p></div></p>"}