{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Премудри по плоти</b>, то есть по наружности, по-житейски, по внешнему учению (Златоустый). Мудрость по плоти — это та, которая приобретается естественными средствами и усилиями человека; напротив, Христианская мудрость — духовна, потому что происходит от Святаго Духа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофилакт (Горский) еп.</a><div><b>Видите бо звание ваше, братие.</b> Апостол, отвлекая Коринфян от суетныя мудрости человеческия, предлагает в пример Церковь Иисуса Христа, собранную из людей немудрых и несильных. Оныя словеса в таком предлагает смысле: Разсудите обстоятельнее и посмотрите на тех, которые пришли к познанию Евангельския веры, и которые составляют Церковь Христову: славны ли они суть премудростию, благородством, отличены ли от прочих знаменитостию почестей?<br /><b>Не мнози премудри по плоти.</b> О проповедниках Святыя веры начнём рассуждать? или о тех, которые проповедию их призваны в соединение веры, в причастие благодати Евангельския? не много найдём таких, которые учением и премудростию человеческою; не много таковых, которые силою или могуществом; которые знатностию своего рода похвалиться могут.<br /><i>Толкование сумнительных мест, в первой главе послания сего обретающихся, предлагается испытателям Писания.</i><br />16. Апостол Павел следующими речениями объявляет, что не мнози суть звани: <b>видите звание ваше, братие, яко не мнози премудри по плоти, не мнози сильни, не мнози благородни. </b><br />Напротив сего во благовестии Матфея сам Христос изображает множество званных: <i>мнози суть звани</i> (<a href=\"/bible/?b=470&c=22&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:14</a>).<br />ИЗЪЯСНЕНИЕ. Иисус Христос объявляет Своими словесами звание всеобщее, которое, напротив, при избрании различие делает. Апостол же Павел о особенном, которое заключает в себе покорение души человеческия званию и со избранием пребывает, возвращается. Христос под именем многих разумеет вообще и без изъятия каждаго человека; Павел же под именем многих означает известных ему Коринфян, как видеть можно из его самых слов: <b>видите звание ваше, братие, яко не мнози премудри по плоти, не мнози сильни, не мнози благородни</b>/; суть звани;/ <i>но буяя мира избра Бог. </i><br />17. Языков учитель чрез все почти Первое послание, так и чрез второе на многих местах нарицает Коринфян братиею своею: <b>видите звание ваше, братие,</b> а Галатов нарицает <i>возлюбленною братиею </i>(<a href=\"/bible/?b=550&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и все находящиеся со мною братия - церквам Галатийским:</span></span>Гал. 1:2</a>).<br />Между тем в них были раздоры, погрешности и заблуждения, даже и в самых догматах веры. Так же и в Галатах. Из сего, может быть, заключит кто спросить: \"Можно ли и должно ли нам противников истинному учению и святой вере, такожде и других, не согласующихся с нами в догматах веры, нарицать братиями?\"<br />ИЗЪЯСНЕНИЕ 1. Не входя во изъяснение предлагаемых здесь трудностей, надлежит предположить три условия. 1) Закон обоих Заветов, Ветхаго и Новаго, обязывает каждаго человека наблюдать не токмо мир, но и тишину. Мир наблюдать повелено у Матфея, <a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>, сими словами: <i>блаженни миротворцы</i>. У Иоанна, <a href=\"/bible/?b=500&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> встал с вечери, снял с Себя верхнюю одежду и, взяв полотенце, препоясался.</span></span>Ин. 13:4</a> <i>Заповедь нову даю вам, да любите друг друга.</i> В <a href=\"/bible/?b=500&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>.<i> Отче Святый, соблюди их во Имя Твое, их же дал еси Мне, да будут едино, якоже и Мы.</i> <a href=\"/bible/?b=530&c=14&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> потому что Бог не есть <i>Бог</i> неустройства, но мира. Так <i>бывает</i> во всех церквах у святых.</span></span>1 Кор. 14:33</a>: <i>несть нестроения Бог, но мира</i>. <a href=\"/bible/?b=660&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Плод же правды в мире сеется у тех, которые хранят мир.</span></span>Иак. 3:18</a>: <i>плод правды в мире сеется творящим мир</i>. <a href=\"/bible/?b=670&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> уклоняйся от зла и делай добро; ищи мира и стремись к нему,</span></span>1 Пет. 3:11</a>.<i> Хотяй живот любити и видети дни благи да взыщет мира и да держится его. </i>Подобным образом и на других многих местах повелевает нам Писание имети между собою мир. Похваляет же и тщание о наблюдении истины. У Иоанна, <a href=\"/bible/?b=500&c=17&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>:<i> Святи их во истину Твою</i>. <a href=\"/bible/?b=540&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я предварял и предваряю, как бы находясь <i>у вас</i> во второй раз, и теперь, отсутствуя, пишу прежде согрешившим и всем прочим, что, когда опять приду, не пощажу.</span></span>2 Кор. 13:2</a>:<i> Ничтоже может на истину, но кто по истине.</i> <a href=\"/bible/?b=550&c=2&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мы по природе Иудеи, а не из язычников грешники;</span></span>Гал. 2:15</a>:<i> Истина благовестия да пребудет в вас.</i> А которыя не повинуются истине, тех Писание называет несмысленными. <a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>:<i> О несмысленни галати, кто вы прелстил есть не покоритися истине?</i> <a href=\"/bible/?b=600&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span></span>2 Фес. 2:10</a>: В приятии истины спасение человеческое Апостол Павел поставляет, а во отверждении оныя погибель. <a href=\"/bible/?b=620&c=2&i=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> с кротостью наставлять противников, не даст ли им Бог покаяния к познанию истины,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы они освободились от сети диавола, который уловил их в свою волю.</span></span>2 Тим. 2:25-26</a>: Непокаряющихся истине сетми в плен к диаволу уловленными почитает. Иоанн Богослов во 2-м послании утверждает, что истина пребывает во благочестивых:<i> и с нами будет во веки</i> (<a href=\"/bible/?b=700&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ради истины, которая пребывает в нас и будет с нами вовек.</span></span>2 Ин. 1:2</a>). Но как сие тщание о наблюдении истины есть духовное основание на слове Божии:<i> а слово Его истина есть</i> (<a href=\"/bible/?b=500&c=17&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>), так и вышереченнаго и похваляемаго мира и согласия тщание есть духовное, внутреннее и богословское, которое с временным, наружным и гражданским великую имеет разноту. Сие тщание о наблюдении временнаго, то есть наружнаго и гражданскаго союза и мира можно на и должно иметь со всякими людьми, как повелевает и Апостол Павел: <i>аще возможно еже от вас, со всеми человеки мир имейте</i> (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). <i>Мир имейте и святыню со всеми.</i> (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Оное же тщание о наблюдении мира духовнаго пребывает в обществе токмо благочестивых, Единому Богу благоговейно верующих. Временный мир состоит в том, когда люди связывают себя друг с другом взаимными между собою отношениями. А хотя они и вне общества находятся, однако мирно между собою пребывают. Мир духовный требует, чтобы почитатели онаго имели едино сердце и един дух. Оное обязывает людей к себе отчасти естественным законом, а отчасти единым призыванием ко общему благосостоянию. Оное основательность свою утверждает единственно на общем людей согласии в небесных истинах и на благочестивом союзе воли и сердец человеческих. Пример таковый представляет нам первенствующая Церковь, которая сколь много ни имела верных, но у всех было едино сердце и един дух, как видеть можно в книге Деяний Апостольских, и едина душа: <i>народу веровавшему бе сердце и душа едина</i> (<a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). Таковаго союза даровати верным своим молит у Отца Небеснаго Иисус Христос сими словами: <i>Отче, да будут едино, якоже и Мы едино есмы: Аз в них, и Ты во Мне, да будут совершени во едино</i> (<a href=\"/bible/?b=500&c=17&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Я в них, и Ты во Мне; да будут совершены воедино, и да познает мир, что Ты послал Меня и возлюбил их, как возлюбил Меня.</span></span>Ин. 17:22-23</a>). Весма прилично и согласно о сем мире пишет в своих сочинениях святый Григорий Назианзин: никто так к единошному согласию не склонен, как токмо те, которыя, помышляя всегда о Божиих делах, к ним горят любовию и согласуются в истинном Богопочитании. Напротив сего, никакия народы так не дерзновенны к раздору, как разногласные в действиях своего Богослужения. <br />ИЗЪЯСНЕНИЕ 2. Нет нужды приводить сюда свидетельства из Священнаго Писания, утверждающия согласие и мир на исповедании откровенныя истины. Послушаем, что пророк Захария внушает нам: не прежде ли к люблению истины, а потом к миру убеждает нас? <i>Истину и мир возлюбите</i> (<a href=\"/bible/?b=450&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> так говорит Господь Саваоф: пост четвертого месяца и пост пятого, и пост седьмого, и пост десятого соделается для дома Иудина радостью и веселым торжеством; только любите истину и мир.</span></span>Зах. 8:19</a>). Что Спаситель предписывает ученикам своим от мира, не исключает правду, под именем соли означаемую:<i> Имейте соль в себе, и мир имейте между собою</i> (<a href=\"/bible/?b=480&c=9&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Соль - добрая <i>вещь</i>; но ежели соль не солона будет, чем вы ее поправите? Имейте в себе соль, и мир имейте между собою.</span></span>Мк. 9:50</a>). То же самое и языков учитель Ефесскому пресвитеру внушает:<i> держися правды, веры, любве, мира, со всеми призывающими Господа от чистаго сердца</i> (<a href=\"/bible/?b=620&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Юношеских похотей убегай, а держись правды, веры, любви, мира со всеми призывающими Господа от чистого сердца.</span></span>2 Тим. 2:22</a>). Но дабы явственнее уразуметь тех, которые прямо и существенно содержат истину во исповедании святыя веры, надлежит знать, что во обществе неправоверующих усматриваются люди троякаго степени: 1) до перваго принадлежат такие, которые хотя по наружности и притворствуют в неправостях своих, и оныя по-видимому защищают, но в самом деле истинную веру содержат в сердце своем твердо. О них Августин пишет в беседе 4 на Иоанна: многие почитаются быти вне двора, которые однако находятся во дворех Господних: и сих сердца чистейшия суть, нежели уста, умащенные лестию лжеучителей: 2) находятся такие, которые хотя и заблудили от пути святыя истины; однако могут быти удобно научены и во нравах христианскаго благочестия исправлены. Таковые называются у Апостола изнемогающими в вере: <i>изнемогающаго в вере приемлите</i> (<a href=\"/bible/?b=520&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Немощного в вере принимайте без споров о мнениях.</span></span>Рим. 14:1</a>). 3) до третьяго деления относятся такие, которые, хотя и являют себя явными законоучителями, но сами в себе суть ожесточенные развратники веры, других за собою в погибель влекующие, в которых к поправлению мало о спасении надежды. К первым двум делениям принадлежат Коринфяне и Галаты, которых Апостол приветствует братиями; некоторых потому, что они в самом деле представляли себя ему таковыми, а других для того, что они сами подавали довольную надежду к обращению своему. Сея ради причины с ними много обращаяся, некоторых способными к восприятию святыя веры находил и научал довольно. Третиаго степени людей, противоборствующих истинной вере и ожесточенных развратников благочестия отрицатися повелевает:<i> еретика человека по первом и втором наказании отрицайся</i> (<a href=\"/bible/?b=630&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>), а иногда и сатане предает, как Именея и Александра: <i>их же предах сатане, да накажутся не хулити</i> (<a href=\"/bible/?b=610&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> таковы Именей и Александр, которых я предал сатане, чтобы они научились не богохульствовать.</span></span>1 Тим. 1:20</a>). И вообще научает блюстися и уклонятися от тех, которые делают распри и раздоры в христианских обществах:<i> молю вы братие, блюдитеся от творящих распри и раздоры</i> (<a href=\"/bible/?b=520&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Умоляю вас, братия, остерегайтесь производящих разделения и соблазны, вопреки учению, которому вы научились, и уклоняйтесь от них;</span></span>Рим. 16:17</a>). Советует удалятися от сообщества тех, которые в христианское общество противное вводят учение. <i>Аще ли кто инако учит и не приступает к здравым словесем Господа нашего Иисуса Христа и учению, еже по благоверию: отступай от таковых </i>(<a href=\"/bible/?b=610&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто учит иному и не следует здравым словам Господа нашего Иисуса Христа и учению о благочестии,</span></span>1 Тим. 6:3</a>, 5). А на другом месте таковых анафеме предает: <i>Но и аще мы, или Ангел с небесе благовестит вам паче, еже благовестихом вам, анафема да будет </i>(<a href=\"/bible/?b=550&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). И паче всего еще им и от общества Христова делает исключенными быти.<i> О, дабы отсечени были развращающии вас </i>(<a href=\"/bible/?b=550&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> О, если бы удалены были возмущающие вас!</span></span>Гал. 5:12</a>). Увещевая, дабы мы не были сопричастницы суетным их словам:<i> Никтоже вас да льстит суетными словесы, сих бо ради грядет гнев Божий на сыны непокоривыя. Не бывайте убо сопричастницы сим.</i> (<a href=\"/bible/?b=560&c=5&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> итак, не будьте сообщниками их.</span></span>Еф. 5:6-7</a>) Да и сам Спаситель внушает нам тако: <i>Внемлите же от лживых пророк, иже приходят к вам во одеждах овчих, внутрь же суть волцы хищницы </i>(<a href=\"/bible/?b=470&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>). Согласно с сим и святый Богослов нас учит: <i>Аще кто приходит к вам, и сего учения не приносит, не приемлите его в дом, и радоватися ему не глаголите </i>(<a href=\"/bible/?b=700&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто приходит к вам и не приносит сего учения, того не принимайте в дом и не приветствуйте его.</span></span>2 Ин. 1:10</a>). Из сих Священнаго Писания мест всякому видеть можно, что Иисус Христос, Апостол Павел и Богослов святый дерзких льстецов, упорных ересеначальников всяких неправостей и ложнаго учения защитников братиями никогда и нигде не называли. По сей притчине как наша Православная Церковь, так и первенствующая Новаго Завета людей прельщенных развратностью еретиков и в еретическом заблуждении не совсем укоренившихся из числа братиев, то есть, из Христианскаго общества совсем не исключает; потому наиболее, понеже в них способность к наставлению и к слушанию слова Божия ревность усматриваема была. Но противное должно утвердить о упорных и ожесточенных развратниках, каковыми почитал Иисус Христос фарисеев и саддукеев, ко исправлению никакия надежды не имевших; как Павел Апостол исключил Именея и Филита (<a href=\"/bible/?b=620&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и слово их, как рак, будет распространяться. Таковы Именей и Филит,</span></span>2 Тим. 2:17</a>), как Иоанн Богослов Евиона и Кердона признавал за непокорнаго и ожесточеннаго отступника: как Поликарп Маркиона, братства у него себе просившаго, ответствуя, нарек сыном сатаны: \"Признаю тебя, сказал, первородным сатане\"; как ефесский епископ возненавидел николаитов (<a href=\"/bible/?b=730&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Впрочем то в тебе <i>хорошо</i>, что ты ненавидишь дела Николаитов, которые и Я ненавижу.</span></span>Откр. 2:6</a>): подобным образом и мы, Православия сынове, ревнители истиннаго благочестия, долженствуем поступать со упорными и ожесточенными противниками Евангельской истине, со всеми защитниками неправостей, со основателями иноверных толков и неправославных соборищей; со всеми теми, которые в Церкви Христовой производят распри и раздоры.</div></p>"}