{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Неповинных</b> — тο есть таких, которых нельзя позвать на суд, по их невиновности; в день Господа — день Второго Пришествия и Суда Господня.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416\">Феофилакт (Горский) еп.</a><div><b>Иже и утвердит вас даже до конца неповинных.</b> Предваряет Апостол мнение Коринфян, которые могли бы ему такое предложить противоположение: хотя мы ныне твердо стоим в вере, но кто знает, можем ли от всех коварств лукаваго духа, от всех искушений мира сего предостеречь себя? можем ли всем искушениям плоти и крови противиться и постоянно пребывать во благочестии? Павел Святый, ответствуя на таковыя противоположения, подкрепляет их надежду следующими доказательствами: α) от предшествующия и прежде показанныя Божия благости, что все в таком предлагает смысле: Спаситель наш <b>Иисус Христос </b>прежде сего обильно излиял на вас Божественныя Своея благодати дарования; следственно Он в сем благочестия подвиге не оставит утвердить вас до скончания жизни вашея. β) Апостол подкрепляет надежду Коринфян всемогущею силою Иисуса Христа, и сие подкрепление тако внушает: Иисус Христос есть Всемогущий <b>Господь</b>, Который во всяком добром деле утверждает вас: Он в <b>день </b>Пришествия Своего представит вас чистыми и неповинными. А как от всесильныя Его власти зависит ваше спасение, следственно лукавый супостат коварством своим против вас ничего не успеет. Здесь внимательно примечать надлежит, по каким обстоятельствам, или причинам, называет Павел святый истинных и правоверных Христиан неповинными? Первую причину находит в том, что все истинно верующие во Иисуса Христа очистилися Кровию Его от всех грехов своих. Второе обстоятельство полагает в следующей истине: понеже все во Иисуса Христа верующие при помощи Святаго Духа стараются жизнь свою провождать во святых и в Богоугодных добродетелях, удаляяся от всех греховных дел. - Третие рассуждение полагает в таком предложении: в день Пришествия Христова предстанут неповинными потому, что истребится тогда и самое греховное пожелание, истребится и врожденная ко греху склонность.</div></p>"}