{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Пред благостью Твоею приклоняю выю, благости Твоей приношу моление:<br /> согрешил я, беззаконничал и развратился,<br /> (согрешил, сотворил неправду и преступил заповеди Твои),<br /> согрешил, соделал неправду и явился осужденным<br /> согрешил, отвергся и не устыдился.<br /> Но умоляю благость Твою,<br /> но молю незлобие (Твое).<br /> но упрашиваю крайнее благоутробие,<br /> но взываю к Тебе: спаси и помилуй меня,<br /> остави множество грехов моих,<br /> остави ужасные долги мои,<br /> остави многие скверны мои,<br /> остави все мои мерзости,<br /> и не сокруши меня со грехами,<br /> и не умертви меня с беззакониями,<br /> не восхити меня со злыми помыслами,<br /> не сожги меня с мерзостями,<br /> не лиши меня вечных благ,<br /> не отвергни меня от бессмертной трапезы,<br /> не устрани меня от радости святых,<br /> не лиши Меня спасения моего, и снова подай мне дар крещения- монашеский образ, Божественный и великий, ибо прежний я осквернил грехами, прежний сделал бесполезным мерзостями.<br /> (Даруй мне покаяние, Владыко), сподоби священного причащения, Хлеба жизни и чаши Боготочной крови,<br /> во изглаждение многих согрешений,<br /> во избавление, в очищение, во спасение.<br /> В последний же горький час смерти,<br /> час тяжелый и мучительный<br /> час темный и мрачный,<br /> спаси, сжалься и помилуй меня; душу кротко отдели от плоти,<br /> от моей негодной плоти,<br /> мрачную душу покажи просвещенною и избави от лукавых бесов.<br /> Все рукописания грехов и записи долгов моих<br /> разорви, рассыпь в бездну ада,<br /> расторгни, испепели, попали до конца.<br /> Пошли тогда кротких и светлых Ангелов, отражающих толпы бесов, восхищающих душу от наказания, сострадательных к душе мучимой, возносящих (ее) горе без грехов е трисветлому и единому Царю, соединяющих ее со всеми спасаемыми и сподобляющих радости святых.<br /> В (качестве) посредника приими благость Твою,<br /> избранной ходатаицей дай мне благодать Твою, благостыню, незлобие, сострадание и крайнее благоутробие.<br /> Приими вторую высочайшую ходатаицу- Радование миpa, Матеродеву-Отроковицу,<br /> Божественную лествицу, одушевленный жезл и престол.<br /> Приими ходатаем молниеблещущий чин: Престолов, Херувимов и огненных Серафимов, Господства, Силы, Власти, Начала, Архангелов и Ангелов.<br /> Приими ходатаем светлого и светоносного предтечу Твоего, освященного прежде пелен, провозвестника и Богопроповедника, прежде Владыки воссиявшего находящимся во тьме.<br /> Приими ходатаями лики святых: сонмы пророков, пaтpиapxoв, отцов, апостолов и венценосных мучеников и всех других светоносных святых.<br /> Приими ходатаицей Марию Египетскую, человека от земли, однакоже небошественного<br /> Приими ходатаем Онуфрия Великого, обнажившего тело, в Божественную же одежду добрых дел облекшегося чудно.<br /> Приими ходатаем Марка Афинянина, Ефрема Сирина и всех святых.<br /> Ибо Ты-Бог сострадательный, благодетель,<br /> Бог кроткий для законопреступничавших,<br /> Бог подающий искупление грехов,<br /> Бог дарствующий всем спасение.<br /> О если бы же и на мнe Ты показал благость (Твою)!<br /> О если бы и на меня Ты излил токи благоутробия Твоего!<br /> Ибо я законопреступничал более всех, от самой утробы (матери) и до нынешнего времени.<br /> Спаси меня вопреки достоинству и сверх надежды, чрез одну Твою благость и благостыню, чтобы я благословлял и с любовью величал Тебя, дабы благодарил и искренно воспевал; в будущем же спасительном веке чтобы и я благословил благословенного Владыку, Которого благословляют силы небесные во все неисчислимые веки.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Молитва ко Святой Троице (гимн 54) - переложение молитвы Манассии в применении к Новому Завету</div></div></p>"}