{"xml":"<p ><div>Все это пророчество есть о Христе, и мы хотим объяснить его по частям, чтобы не утомлялась память читателя при цельном изложении и рассмотрении его. Иудеи объясняют, что <b>жезл</b> и <b>цветок</b> от корня Иессеева есть Сам Господь: что жезлом оказывается могущество царствующего, а цветком - красота. Мы же под жезлом от корня Иессеева должны разуметь святую Марию Деву, которая не имела никакого соединившегося с нею стебля, о которой и выше мы читали: <i>Се, Дева во чреве приимет и родит Сына </i>(<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>), а под цветком - Господа Спасителя, Который говорит в Песни Песней: <i>Я цвет полевой и лилия долин </i>(<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>). Вместо корня, как перевели некие LXX, в еврейском стоит gēza‘, что Акила, Симмах и Феодотион перевели как ствол, а вместо цветок, который по-еврейски называется nēṣer, перевели отрасль, чтобы показать, что спустя долгое время после плена вавилонского, когда из рода Давидова никто не владел славою древнего царствования, как бы от ствола Мариина и от Марии произошел Христос. Относительно сказанного в Евангелии Матфея, чего все церковные мужи ищут и не находят, где это написано: <i>что Он Назореем наречется </i>(<a href=\"/bible-index/bible/?b=470&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>), ученые из евреев думают, что это заимствовано из данного места. Но нужно принять к сведению, что nēṣer здесь пишется через букву ṣādê (у), свойство и произношение которой, среднее между звуком z и s, латинский язык не выражает.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Комментарии на пророка Исаию.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span> <br /><br />Земля, что прежде тернии произрастала (<a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), слышит у Исаии: <b>Произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его</b>. Ты возвратил плен Иакова. Итак, Господь приходит проповедовать пленным освобождение. Вот что говорится в другом месте: <i>пленил плен </i>(<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>; <a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>), то есть мы, которые прежде находились у дьявола в плену погибели, теперь пленены Спасителем во славе.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i> Трактат на Псалмы.</i></span></div><br /></span></div><br />Даже до начала видения, или бремени, на Вавилон, которое видел Исаия сын Амосов, все это пророчество есть о Христе, и мы хотим объяснить оное по частям, чтобы не утомлялась память читателя при цельном изложении и разсмотрении его. Иудеи объясняют, что жезл и цвет от корня Иессеева есть сам Господь, что, т. е. жезлом указывается могущество царствующаго, а цветком красота. Мы же под жезлом от корня Иессеева должны разуметь святую Марию Деву, которая не имела никакого соединившагося с нею стебля,— о которой и выше мы читали: <i>се Дева зачнет и родит сына</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>), а под цветком Господа Спасителя, Который говорит в Песни Песней: <i>аз цвет польный и крин юдольный</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>). Вместо <i>корня</i>, как перевели одни LXX, в еврейском стоии geza, что Акила, Симмах и Феодотион перевели κορμόν, т. е. ствол, а вместо <i>цветок</i>, который по еврейски называется nezer, перевели <i>отрасль</i>, чтобы показать, что спустя долгое время после плена Вавилонскаго, когда из рода Давидова никто не владел славою древняго царствования, как бы от ствола Мариина и от Марии произошел Христос. Относительно сказаннаго в Евангелии Матфея, чего все церковные мужи ищут и не находят, где это написано, <i>яко Назорей наречется</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>), ученые из Евреев думают, что это заимствовано из этого места. Но нужно принять к сведению, что neser здесь пишется чрез букву <i>цаде</i>, свойство и произношение которой, среднее между звуком <i>з </i>и <i>с</i>, латинский язык не выражает, ибо это звук шипящий и произносится легким прикосновением языка к зубам, чрез каковую букву пишется и город Сион; а слово <i>Назареи</i>, которое LXX переводят <i>посвященные</i>, а Симмах <i>отделенные</i>, всегда пишется чрез букву <i>заинь</i>. Итак на этом цветке, который мгновенно возникнет от ствола и корня Иессеева чрез Марию Деву, почиет Дух Господень, ибо на Нем благоугодно было всей полноте Божества обитать телесно,—не по частям, как в прочих святых, но, как говорит написанное на еврейском языке Евангелие Назареев: «сойдет на Него весь источник Духа Святаго». Господь же Дух есть, и где Дух Господень там свобода (<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). В той же книге Матфея читаем и оное написанное ниже (у Исаии): <i>се отрок мой его же изволих: возлюбленный мой, нань же благоволи душа моя: положу дух мой на нем, и суд языком возвестит </i>(<a href=\"/bible-index/bible/?b=470&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Се, Отрок Мой, Которого Я избрал, Возлюбленный Мой, Которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Мф. 12:18</a>),—что также относится к Спасителю, на Котором почил Дух Господень, т. е. пребыл вечным обитанием,—не так чтобы отлетал и опять к Нему сходил, но пребывал постоянно, по свидетельству Иоанна Крестителя, который говорит: <i>видех Духа сходяща, яко голубя с небесе, и пребыть на нем. И аз не видех его: но пославый мя крестити водою, той мне рече: над него же узриши Духа сходяща и пребы вающа на нем, той есть крестяй Духом Святым</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:32-33</a>). Далее в Евангелии, о котором мы упомянули выше,находим следующия слова: «было же когда взошел Господь от воды, сошел источник весь Духа Святаго и почил на Нем, и сказал Ему: Сын мой! во всех пророках Я ожидал тебя, чтобы Ты пришел и Я почил на Тебе. Ибо Ты покой Мой, Ты Сын Мой первородный, который царствуешь во веки». Этот Дух Господень называется и Духом премудрости; <i>ибо вся тем быша и без него ничтоже бысть, еже бысть </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>); и в Псалмах поется: <i>яко возвеличиишся дела твоя Господи! вся премудростию сотворил еси</i> (<a href=\"/bible-index/bible/?b=230&c=91&s=24\">Пс. 91:24</a>), и апостол пишет: <i>Христос Божия сила и Божия премудрость</i> (1 Кор. 1); и в Притчах читается: <i>Бог премудростию основа землю, уготова же небеса разумом</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь премудростью основал землю, небеса утвердил разумом;</span></span>Притч. 3:19</a>). И как одно и тоже Слово Божие называется светом и жизнию и воскресением: так и Дух называется духом премудрости и разума, совета и крепости, и ведения и благочестия и страха Божия; не потому, чтобы по различиям имен был различен и Дух, но один и тот же есть источник и начало всех добродетелей. Итак без Христа никто не может быть ни мудрым, ни разумным, ни советником, ни сильным, ни сведущим, ни благочестивым, ни исполненным страха Божия. Нужно заметить и то, что Дух Господень, Дух премудрости и разума,—совета и крепости, ведения, благочестия и страха Божия, т. е. седмеричное число,—как и у Захарии говорится о семи очах в одном камне — почивает на жезле и цветке, который произошел от племени Иессея и чрез это от племени Давида. В частности же дух страха Божия исполнит Его ради тех, кои не имеют страха Божия, так как они младенцы, а совершенная любовь вон изгоняет страх. Ибо кто боится, тот имеет муку и несовершен (<a href=\"/bible-index/bible/?b=690&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Поэтому и апостол говорит верующим: <i>не приясте бо духа работы паки в боязнь: но приясте духа сыноположения, о нем же вопием: Авва Отче</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>) и у Малахии читаем: <i>аще отец есть аз, то где слава моя; и аще Господь есмь аз, то где есть страх мой</i> (<a href=\"/bible-index/bible/?b=460&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сын чтит отца и раб - господина своего; если Я отец, то где почтение ко Мне? и если Я Господь, то где благоговение предо Мною? говорит Господь Саваоф вам, священники, бесславящие имя Мое. Вы говорите: \"чем мы бесславим имя Твое?\"</span></span>Мал. 1:6</a>)? о каковом страхе воспевается и в Псалме: <i>приидите чада, послушайте мене: страху Господню научу вас </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Придите, дети, послушайте меня: страху Господню научу вас.</span></span>Пс. 33:12</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 188-191. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}