{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1218\">Иосиф (Петровых) митр.</a><div>Начало - см. <a href=\"/bible-index/bible/?b=90&c=13&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Самуил Саулу: худо поступил ты, что не исполнил повеления Господа Бога твоего, которое дано было тебе, ибо ныне упрочил бы Господь царствование твое над Израилем навсегда;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но теперь не устоять царствованию твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь быть вождем народа Своего, так как ты не исполнил того, что было повелено тебе Господом.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И встал Самуил и пошел из Галгала в Гиву Вениаминову; [оставшиеся люди пошли за Саулом навстречу неприятельскому ополчению, которое нападало на них, когда они шли из Галгала в Гиву Вениаминову;] а Саул пересчитал людей, бывших с ним, до шестисот человек.</span></span>1 Цар. 13:13-15</a><br /> Приговор по делу перваго греха Саулова не заключал решительнаго намерения вступить в законную силу. Он не исключал возможности живого раскаяния со стороны согрешившаго, и прямо разсчитан был на это раскаяние. Но его, очевидно, не последовало... Взамен его последо- вало, напротив, новое падение Помазанника Иеговы с пьедестала своего высокаго достоинства, имевшее решающее значение в его судьбе. Он получает от Верховнаго Судии вселенной, так сказать, ״исполнительный лист“ на примерное наказание Амалика, к каковому наказанию последний был давно уже приговорен (<a href=\"/bible-index/bible/?b=20&c=17&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И пришли Амаликитяне и воевали с Израильтянами в Рефидиме.</span></span>Исх. 17:8</a>, 14; <a href=\"/bible-index/bible/?b=90&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Самуил Саулу: Господь послал меня помазать тебя царем над народом Его, над Израилем; теперь послушай гласа Господа.</span></span>1 Цар. 15:1</a>) (<a href=\"/bible-index/bible/?b=40&c=24&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И увидел он Амалика, и произнес притчу свою, и сказал: первый из народов Амалик, но конец его - гибель.</span></span>Чис. 24:20</a>; <a href=\"/bible-index/bible/?b=50&c=25&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Помни, как поступил с тобою Амалик на пути, когда вы шли из Египта:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> как он встретил тебя на пути, и побил сзади тебя всех ослабевших, когда ты устал и утомился, и не побоялся он Бога;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> итак, когда Господь Бог твой успокоит тебя от всех врагов твоих со всех сторон, на земле, которую Господь Бог твой дает тебе в удел, чтоб овладеть ею, изгладь память Амалика из поднебесной; не забудь.</span></span>Втор. 25:17—19</a>) за его жестокое вероломство по отношению к странствовавшему Израилю, и вообще за постоянную смертоносную вражду к нему (<a href=\"/bible-index/bible/?b=40&c=14&s=43&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо Амаликитяне и Хананеи там пред вами, и вы падете от меча, потому что вы отступили от Господа, и не будет с вами Господа.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Но они дерзнули подняться на вершину горы; ковчег же завета Господня и Моисей не оставляли стана.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И сошли Амаликитяне и Хананеи, живущие на горе той, и разбили их, и гнали их до Хормы, [и возвратились в стан.]</span></span>Чис. 14:43-45</a>; <a href=\"/bible-index/bible/?b=70&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он собрал к себе [всех] Аммонитян и Амаликитян, и пошел и поразил Израиля, и овладели они городом Пальм.</span></span>Суд. 3:13</a>; <a href=\"/bible-index/bible/?b=70&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Мадианитяне же и Амаликитяне и все жители востока расположились на долине в таком множестве, как саранча; верблюдам их не было числа, много было их, как песку на берегу моря.</span></span>Суд. 7:12</a>; <a href=\"/bible-index/bible/?b=90&c=14&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И устроил войско, и поразил Амалика, и освободил Израиля от руки грабителей его.</span></span>1 Цар. 14:48</a>; <a href=\"/bible-index/bible/?b=90&c=15&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но Самуил сказал: как меч твой жен лишал детей, так мать твоя между женами пусть лишена будет <i>сына</i>. И разрубил Самуил Агага пред Господом в Галгале.</span></span>1 Цар. 15:33</a>). В высшей степени знаменательно то, как Самуил, на устах котораго, казалось, еще не совсем смолкли недавния грозныя обличения, ведет себя при выполнении Божественнаго поручения относительно Саула. Он начинает свою речь к нему многозначительным указанием на совершенное им помазание Саула, и затем уже возвещает ему самое Божественное повеление. Ни тени обличения, или хотя какого-либо намека на прошлое!... Саул мог из всего понять сам всю важность этого поручения ему от Небеснаго Правосудия, — поручения, дававшаго ему столь удобный случай утвердиться в повиновении высшей Воле, доказать свою верность теократическому принципу, от чего зависело все благополучие и его, и народа. Новое поручение заключало в себе, однако, и свои трудности, сообщавшия ему, подобно как в первом случае, характер мудро задуманнаго испытания. И то время, как все прежния войны Саула с соседними народами велись по требованию общественной безопасности и значительно облегчались надеждами на добычу, проектируемая война носила наступательный характер, и видимыя выгоды ея совершенно поглощались священными целями войны — выполнение над народом Божественнаго заклятия, обрекающаго его на всецелое безследное уничтожение (от человека до скота). Не говорим уже об исключительных трудностях войны для лучших чувств человеческаго сердца, которое при всей суровости древних нравов и озлоблений на жестокости Амалика должно было сильно искушать выполнителей Божественнаго гнева глубокою жалостию к малолетним детям, и пощадою хотя бы к ним. В видах высшаго засвидетельствования своего безкорыстнаго и безусловно самоотверженнаго послушания воле своего Верховнаго Царя, Израиль должен был пожертвовать и этими чувствами и в самой строгости и неумолимости осуществляемаго наказания найти для себя сильнейшия побуждения к избежанию всякаго неповиновения Высочайшей Воле. Что это новое испытание, затем, преданности Саула Верховному Царю Израиля не превышало его сил, ясно обнаружилось из того, что он не мог оправдать своего новаго проступка достаточно уважительными доводами, и прибегает к мало убедительным и мало действительным искусственностям в замаскировке своих истинных побуждений пред Самуилом. Тем тяжелее было преступление Саула. <br /><i>Самуил и Саул в их взаимных отношениях</i></div></p>"}