{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Приговор на расколоучителей и их последователей отцы собора выразили так: «аще кто не послушает повелеваемых от нас и не покорится святой Церкви и сему освященному собору.., и мы такового, аще будет от мирского чина, отлучаем и чужда сотворяем от Отца и Сына и Св. Духа и проклятию и анафеме предаем, яко еретика и непокорника». Строгий приговор, но справедливый, так как грех противления законной власти крайне тяжел, по словам пророка Самуила: «<b>якоже грех есть чарование, тако грех есть противление: и якоже грех идолопоклонение, тако грех непокорение</b>». Строгость соборного приговора объясняется сверх того великою опасностию, угрожавшею Церкви от расколоучителей. Вследствие их внушений не только миряне перестали холить в церковь, приступать к таинствам исповеди и причащения, но и священники начали гнушаться новопечатных книг и перестали править по ним службы. Могло кончиться тем, что вся Русь православная совратилась бы в раскол. При таких обстоятельствах анафема на расколоучителей и их последователей была не только делом справедливости, но и печальной необходимости, чтобы отсечением больных членов Церкви предохранить от заразы другие здоровые ее члены, или, по выражению отцов собора, «да не прочия люди повредят проказою своею».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О расколе и по поводу раскола</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1218&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иосиф (Петровых) митр.</a><div>Так как грех прослушания усугубляется грехом слабой раскаянности и упорствующе лживаго самооправдания и лицемерия, то и Самуил выступает не только грозным обличителем перваго, но и преподает суровое внушение Саулу и за последнее. Особенно сильно и заслуженно разбивается, при этом, попытка Саула укрыться в нарушении точнаго смысла заповеди Божией за благовидное намерение оставить часть заклятаго в жертвоприношение Господу. Помимо фактической несостоятельности этого оправдания (не все оставленное было пригодно для жертвоприношения), оно и по существу было совершенно не целесообразно, так как \"внешнему“ (жертвоприношение) отдавало предпочтениe пред ״внутренним“ (расположение сердца) и проявления очевиднаго своеволия плохо примиряло с беззаветным повиновением Воле Божией. Обличения подкрепляются и реализуются категорическим, а не пророческим только указанием, что роль Саула, как теократическаго царя, кончена, и что все действия его с настоящаго момента, впредь до фактическаго их устранения, будут действиями вне обязательных полномочий и прав теократии. <b>״За то, что ты отверг слово Господа, и Он отверг тебя, чтобы ты не был царем над Израилем“.</b> Дальнейшее поведение Саула только еще более оправдывало этот строгий решительный суд над ним, произнесенный, без сомнения, в предвидении его неисправимости и вреднаго применения его сил и полномочий. Вместо того, чтобы стараться утвердить свое положение на незыблемом согласии с Своим Верховным Сюзереном, если можно так выразиться, и на совершенном повиновении Его воле,—вместо того, чтобы направлять свою власть к высшей и безусловной жизненной ея цели—все более и более совершеннейшему осуществлению теократическаго принципа, делающаго несокрушимою эту власть, Саул нарушил главное из условий прочности своего положения и, поставив целию всех своих стремлений самую власть—властвование, — ео ipso отрешил ее от ея высшей опоры, и покусился низвести судьбы своего теократическаго царства из области непосредственно—Божественнаго ведения и устроения в темную область естественной борьбы сил. Это было преступлением и против Бога, и против Его народа,—преступлением, только благодаря вмешательству Верховнаго Царя Израилева — оказавшимся пагубным лишь для одного Саула.<br /><i>Самуил и Саул в их взаимных отношениях</i></div></p>"}