{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1218&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иосиф (Петровых) митр.</a><div>Событие, последовавшее за этим отказом Самуила, производит при беглом чтении весьма странное впечатление. После столь решительнаго сопротивления всяким просьбам и настойчивости Саула, пророк вдруг обнаруживает непонятную податливость еще последнему усилию Саула склонить его на присутствие при жертвоприношении, и следует за ним. Так и напрашивается, при этом, сомнение, не служит ли это и в самом деле признаком личнаго упорства Самуила, не в характере ли людей, любящих быть упрашиваемыми,—поступать так? Это подозрение, впрочем, разбивается тотчас же уже о тот психологический закон, в силу котораго люди упорные и любящие быть упрашиваемыми непременно довели бы свое упорство до конца, после того, как к просьбе и настойчивости при- соединено оскорбление и обида. Посему, чтобы понять столь неожиданную перемену в Самуиле, представляющую камень преткновения для комментаторов, необходимо, по на- тему мнению, прежде всего глубже вникнуть в формулировку второй просьбы, особенно в сопоставлении ея с первой. Там Саул сам затрудняет для Самуила исполнение своей просьбы, требуя, чтобы ото исполнение было в тоже время доказательством снятия с него грехи, что как мы видели — было далеко выше компетенции и наличных полномочий пророка. Здесь же Саул как бы делает уступку Самуилу, выбрасывая из своей просьбы ото условие, и просит только, чтобы присутствие пророка засвидетельствовало его почтение к Царю в глазах старейшин народа его и пред Израилем (<a href=\"/bible-index/bible/?b=90&c=15&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал Саул Самуилу: согрешил я, ибо преступил повеление Господа и слово твое; но я боялся народа и послушал голоса их;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> теперь же сними с меня грех мой и воротись со мною, чтобы я поклонился Господу [Богу твоему].</span></span>1 Цар. 15:24-25</a>, 30). Понятно, таким образом, что раз дело шло о священных для всякаго чувствах почтения к особе Царя, продолжавшаго быть таковым хотя бы только de facto, да еще ради старейшин ввереннаго царю народа и самого этого народа,—пророк сразу же ставит себя далеким от малейшаго подозрения в непочтении к особе царя и чуждым всякаго сходства с мятежниками против Богопоставленной власти.<br /><i>Самуил и Саул в их взаимных отношениях</i></div></p>"}