{"xml":"<p ><div>Что он тогда увидел на лестнице? Ангелов восходящих и нисходящих. Такова и Церковь, братья: ангелы Господа - это хорошие проповедники, проповедующие Христа, то есть они к Сыну Человеческому восходят и нисходят. Каким образом они восходят и как нисходят? От одного у нас имеется образец - послушай апостола Павла: то, что в отношении его обнаружим, тому поверим и в отношении других проповедников истины. Взгляни на Павла восходящего: <i>Знаю человека во Христе, который назад тому четырнадцать лет (только не знаю - в теле или вне тела: Бог знает) восхищен был до третьего неба. И знаю о таком человеке (только не знаю - в теле или вне тела: Бог знает), что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И знаю о таком человеке (<i>только</i> не знаю - в теле, или вне тела: Бог знает),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:2-4</a>). Послушал о восшедшем, послушай и о нисшедшем: <i>И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе. Я питал вас молоком, а не твердою пищею?</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:1-2</a>). Тот, кто восшел, нисшел. Спроси, куда восшел? - <i>До третьего неба</i>. Спроси, куда нисшел? - Я сделался малым, - говорит он: <i>мы были тихи среди вас, подобно как кормилица нежно обходится с детьми своими</i> (<a href=\"/bible-index/bible/?b=590&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна.<br />Сl. 0278, 7.23.14.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=27&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=28&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}