{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стих 3-5. Необычайность преступления побуждает Апостола употребить и необычайный вид наказания. Не присутствуя в Коринфе телом, но переносясь туда духом, как предстоятель Церкви Коринфской, он требует всеобщаго собрания верующих во имя Иисуса Христа, и силою, или полномочием, данным ему от Иисуса Христа, судил, определил предать такового сатане в измождение плоти, да дух спасется в день Господа нашего Ииcyca Христа.<br />В чём состояло это предание сатане — достоверно неизвестно. Можно думать, что это было чрезвычайное действие власти Апостольской, принадлежавшее одним Апостолам, и после них отменённое совсем или заменённое другими более соответствующими времени действиями. По общему мнению, упоминаемое предание сатане есть отлучение от Церкви. Так как Христиане смотрели на Церковь как на Царство Духа Божия, а всех неверующих почитали находящимися под властью диавола, то отлучение от Церкви признавали преданием во власть сатаны. Эта власть диавола над отлучёнными, по замечанию многих отцов и учителей Церкви (Златоустаго, Феодорита, Августина, Феофилакта и других), как некогда над Иовом, обнаруживалась болезнями, беснованием и, в крайнем случае — смертью (Сравните: <a href=\"/bible-index/bible/?b=510&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span></span>Деян. 5:3-5</a>, Анания и Сапфира; <a href=\"/bible-index/bible/?b=510&c=13&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А Елима волхв (ибо то значит имя его) противился им, стараясь отвратить проконсула от веры.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Савл, он же и Павел, исполнившись Духа Святаго и устремив на него взор,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И ныне вот, рука Господня на тебя: ты будешь слеп и не увидишь солнца до времени. И вдруг напал на него мрак и тьма, и он, обращаясь туда и сюда, искал вожатого.</span></span>Деян. 13:8-11</a>, Елима волхв). Действительно, Апостол предаёт кровосмесника сатане во измождение плоти, под которым можно разуметь болезни. Как власть исцелять недуги и прощать грехи принадлежала Апостолам, так, конечно, принадлежала им и власть вязать грехи и насылать болезни.<br /><b> Да дух спасется.</b> Одни разумеют здесь духовное дарование, которое имел до того времени преступник; другие — душу его; последнее вероятнее, потому что кровосмесник раскаялся и был снова принят в общение Церкви (<a href=\"/bible-index/bible/?b=540&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Для такого довольно сего наказания от многих,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вам лучше уже простить его и утешить, дабы он не был поглощен чрезмерною печалью.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И потому прошу вас оказать ему любовь.</span></span>2 Кор. 2:6-8</a>).<br />Под днём Господним Апостол разумеет день Пришествия Господня. Как принятие в Церковь, Крещение, совершалось во имя Иисуса Христа, так и отлучение от Неё.</div></p>"}