{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div> Затем дьявол ввел людей в еще большее заблуждение, и стали они создавать кумиров: одних – деревянных, других – медных, третьих – мраморных, а некоторых – золотых и серебряных. И кланялись им, и приводили к ним своих сыновей и дочерей, и закалывали их перед ними, и была осквернена вся земля. Первым же стал делать кумиры Серух, создавал он их в честь умерших людей: некоторым бывшим царям, или храбрым людям и волхвам, и женам прелюбодейкам (Прем. 14).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Церковная история <br /><br /> Рагав, сын Фалека и внук Евера, родил Серуха, прадеда Авраамова, в лето жизни своей 132, а после него родил и других сыновей а Дочерей <br />Гражданская история <br /><br /> Георгий Кедрин повествует, что во дни Рагава люди один перед другим стали возноситься гордостью и принимать себе царские титулы; начали они также изготовлять оружие и воздвигать друг против друга войны. Тогда же племя Ханааново стало изнемогать и было подчинено игу рабства, как предсказал праотец Ной. <br /> Здесь нужно помнить о том, что мы прежде говорили относительно Ассура, называемого Вилом, что после кончины Неврода он не стерпев царствовавшего на востоке в Вавилоне племени Хамова, сам возобладал Вавилоном, не допуская более, как сын Симов, чтобы властвовали хамиты. Можно точно так же понимать Кедриново повествование и о сыне Виловом Нине, который в поднебесной был первым распространителем Ассирийской монархии; о нем у многих историков повествуется, что он, желая обладать многими странами, в которых люди жили мирно, довольствуясь своими пределами, и не были научены военному искусству, их он покорил себе и этим расширил и утвердил свою монархию. Однако этим он не удовлетворил своего властолюбивого желания, так как начал завоевывать и дальние страны, и была у него война с бактрианским царем Зороастром, которого он также победил и убил, а царство его подчинил себе. <br /> Бактрианское царство находилось за Ассирией и было сопредельно с азиатской Скифией; свое название оно получило от имени протекающей там реки Бактрос, на которой стоял город Бактра, бывший столицею сего царства. Было в нем всего до тысячи городов. В этом царстве творилось бесчеловечное немилосердие над состарившимися: когда отец и мать достигали старости и уже начинали изнемогать, дети сих родителей отдавали на съедение псам. Псов этих нарочито для этой цели содержали внимательно и называли погребальными псами, так как они погребали в своем чреве человеческие плоти. <br /> О неблагодарность чад к родителям — за рождение, воспитание и родительскую любовь воздавать таким мучительством! О, слепота и заблуждение язычников, прельщенных бесами и считающих сие безбожное дело благочестивым делом! Есть возможность думать, что сие праведным судом Божиим попущено на людей сих, отдаваемых детьми на съедение псам, так как они сами не щадили малых своих детей, но приносили их в жертву демону. Этому же впоследствии от язычников научились и израильтяне, как пишется в псалмах: <i>«Пожроша сыны своя и дщери своя бесовом, пролияша кровь неповинную, кровь сынов своих и дщерей»</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и приносили сыновей своих и дочерей своих в жертву бесам;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> проливали кровь невинную, кровь сыновей своих и дочерей своих, которых приносили в жертву идолам Ханаанским, - и осквернилась земля кровью;</span></span>Пс. 105:37—38</a>). Поэтому-то они и сами впоследствии не были щадимы оставшимися своими детьми, но приносились в жертву псам, принимая таким образом достойное по делам своим возмездие, согласно как бы с говорящим к ним Божиим правосудием: что творили детям своим, то и сами примите от детей своих; вы приносили детей своих бесам в жертву, чада же ваши да пожрут вас псам. <br /> О Зороастре повествуется, что когда он родился, то засмеялся, и это вызвало удивление среди людей, так как всем рождающимся в мир сей младенцам свойственно плакать, а он не заплакал, но возвеселился и радостно засмеялся. Придя в возраст, он стал весьма быстроумен, и его считают первым после потопа изобретателем мудрости звездочетства и волхвования и искусным врачом. Он написал многочисленные книги со своим учением, но их все сжег Нин, убивши и самого Зороастра. <br /> На этом Зороастре обнаружилась явно изменчивость жизни нашей и непостоянство человеческого счастья, или фортуны. Смеясь он родился, а умер плача; с весельем вошел в мир, а вышел из мира с сетованием. Слез не проливал он при своем рождении, но при кончине своей пролил кровь. В царской славе проведя благополучно все дни свои, напоследок он лишился всего и, впав в руки своего противника, нашел немилосердную смерть. Какая же была ему польза от того радостного рождения, когда жизнь свою он окончил горькой смертью, будучи убит своим врагом? <br /> Таково в мире сем житие наше, таково наше благополучие и радость! Радостью начинаем, печалью оканчиваем; немного о чем-либо порадуемся, и тотчас в плач прелагается наша радость. Ибо неожиданно приходит от некоего случая печаль и отнимает радость от сердец наших, подавая нам вместо радости сетование. А более всего сие бывает во время смертной кончины, когда прекращается все радостное, а скорбное и печальное начинается для человека, который в благоденствии и греховных сластях проводил свою жизнь. <br /> Подобна жизнь наша водам речным, которые сладки на вкус, но которые беспрерывно текут до горести морской, и когда входят в море, тотчас сладость свою погубляют и становятся горькими, как и морские воды. Так точно и дни наши сладкими нам кажутся, ибо мы ищем в жизни сей различных сладостей или в скоропогибающих богатствах, или в тщетной мирской славе, или же в плотских упокоениях и сластях греховных; но со всем этим мы днем и ночью течем и приближаемся к горькому морю, к часу смертному. И когда мы входим в это море, тотчас горести исполняемся, а сладости все забываем, и не приносит тогда нам никакой пользы прошедшая сладость, раз наступило горькое время, ибо не может прошедшее усладить настоящего. О сколь многие реки текут в море! Однако море не услаждает горького естества своего, но и речные сладкие воды в свою горечь претворяет, сколь многие существуют в мире сем сладости! Но если кто собрал бы их нее вместе и к смертному горькому часу принес бы их, то не смог бы ни одной черты и ни одной минуты горького того времени усладить, но еще более увеличил бы только горечь. Ибо вся нынешняя сладость в прелютейшую тогда претворяется горечь, и чем более кто здесь наслаждался временными благами, тем более он там огорчевается, по тому небесному слову, которое о вавилонской сладострастнице говорит: <i>«Елико прославися и разсвирепе, толико дадите ей мук и рыданий</i>» (<a href=\"/bible-index/bible/?b=730&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сколько славилась она и роскошествовала, столько воздайте ей мучений и горестей. Ибо она говорит в сердце своем: \"сижу царицею, я не вдова и не увижу горести!\"</span></span>Откр. 18:7</a>). Блажен тот, кто в нынешней жизни не смеется, но плачет, не веселится о временных благах, но сетует о грехах, не сладостей суетных ищет, но горесть смерти, суда и геенны в уме носит и заботится, как угодить Богу и сподобиться вечного наслаждения в радости Господа своего. <br /> Да будет известно, что впоследствии и другой звездочет был с тем же именем — Зороастр, живший в Персии. О нем повествуется, что он предсказал о своей кончине, которая постигнет его от молнии. Он заповедал персам, чтобы они честно сохраняли его кости, обещая Персидскому царству неразрушимость дотоле, доколе в нем будут почивать его кости. Первое его пророчество относительно кончины сбылось, ибо он, будучи сожжен молнией, погиб; другое же предсказание, касавшееся Персидского царства, оказалось ложным, ибо чрез непродолжительное время царство было разрушено.<br /><i>Келейный летописец, 37</i></div></p>"}