{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>ВОПРОС XXVIII. <br /><i>К кому обращается Бог, говоря</i>: <b> Приидите, и сошедше смесим тамо язык их</b> (<a href=\"/bible-index/bible/?b=10&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сойдем же и смешаем там язык их, так чтобы один не понимал речи другого.</span></span>Быт. 11:7</a>)?<br /><br />ОТВЕТ. Мы находим, что Священное Писание описывает Бога, сообразуясь с душевным расположением [каждого] из тех, кто находится под [Божиим] попечительством. Отсюда и говорится о льве, медведе, леопарде, пантере, человеке, быке, овце, солнце, звезде, огне, ветре и бесчисленном множестве других [вещей], которые не существуют [буквально], — и смысл каждого такого слова доступен [лишь] через духовное толкование. Поэтому Бог, являясь Аврааму, обладавшему совершенным ведением, научил его, обладающего умом, уже совершенно отделившимся от материи и вещественных отпечатлений, что в слове о Единице содержится нематериальное слово о Троице, — а поэтому [Бог] явился [Аврааму] в образе трех, глаголил же как один (<a href=\"/bible-index/bible/?b=10&c=18&s=2&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он возвел очи свои и взглянул, и вот, три мужа стоят против него. Увидев, он побежал навстречу им от входа в шатер [свой] и поклонился до земли,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: Владыка! если я обрел благоволение пред очами Твоими, не пройди мимо раба Твоего;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и принесут немного воды, и омоют ноги ваши; и отдохните под сим деревом,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а я принесу хлеба, и вы подкрепите сердца ваши; потом пойдите [в путь свой]; так как вы идете мимо раба вашего. Они сказали: сделай так, как говоришь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И поспешил Авраам в шатер к Сарре и сказал [ей]: поскорее замеси три саты лучшей муки и сделай пресные хлебы.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И побежал Авраам к стаду, и взял теленка нежного и хорошего, и дал отроку, и тот поспешил приготовить его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял масла и молока и теленка приготовленного, и поставил перед ними, а сам стоял подле них под деревом. И они ели.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказали ему: где Сарра, жена твоя? Он отвечал: здесь, в шатре.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал <i>один из них</i>: Я опять буду у тебя в это же время [в следующем году], и будет сын у Сарры, жены твоей. А Сарра слушала у входа в шатер, сзади его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Господь Аврааму: отчего это [сама в себе] рассмеялась Сарра, сказав: \"неужели я действительно могу родить, когда я состарилась\"?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Есть ли что трудное для Господа? В назначенный срок буду Я у тебя в следующем году, и [будет] у Сарры сын.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сарра же не призналась, а сказала: я не смеялась. Ибо она испугалась. Но Он сказал [ей]: нет, ты рассмеялась.</span></span>Быт. 18:2-15</a>). Лоту же, еще не соделавшему [свой] ум чистым от телесного бытия, но бывшему зависимым от тел, состоящих из материи и вида, и верующему, что Бог есть Создатель только зримой твари, Бог является не троичным образом, но двоичным, показывая посредством того, с помощью чего Он Сам Себя оформил внешним образом, что возводимый [к Нему] ум еще не вышел из пределов материи и вида. Поэтому, тщательно и со знанием дела рассматривая речения соответственно каждому месту Писания, многоразличным образом описывающего Бога, ты обнаружишь, что причина многих изменений Божественных проявлений есть душевное расположение тех, кто находится под [Божиим] попечительством.<br /><br />Так как строившие башню прежде двинулись с востока - области света (я имею в виду [область] единственного и истинного ведения о Боге), а [затем] пришли в землю Сеннаар (<a href=\"/bible-index/bible/?b=10&c=11&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двинувшись с востока, они нашли в земле Сеннаар равнину и поселились там.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказали друг другу: наделаем кирпичей и обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола вместо извести.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали они: построим себе город и башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по лицу всей земли.</span></span>Быт. 11:2-4</a>), которая толкуется как \"богохульные уста\", то они впали в многоразличность мнений о Божестве и, складывая, словно кирпичи, речи каждого мнения, стали возводить, словно башню, многобожноебезбожие. Разумеется, Бог, разрушая исповедание порочного созвучия заблуждавшихся людей, множественным образом называет Самого Себя исходя из душевного расположения опекаемых, рассеянного и разделенного на бесчисленное множество мнений, и тем самым показывает, что, будучи Единым, Он в них разделяется на многих. Так Он является Адаму, глаголя<i>: Се Адам бысть яко един от Нас</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>). Поэтому Бог либо представляется во множественном числе в изречениях Писаний, либо сводится [Ими] воедино.<br /><br />Что же касается того, к кому обращается Бог, то в Писании обычным является телесное изображение невыразимых и тайных советов Божиих, дабы мы могли постигнуть умом божественные [вещи] из сродных [нам] речений и звуков, поскольку Бог есть Ум неведомый, Слово неизреченное и Жизнь непостижимая; Он, будучи по сущности Само-Словом и Само-Волей, не может ни высказываться, ни быть высказываемым. И если мы так поймем звучание божественных словес, то не будем претыкаться о что-либо из написанного [в Священном Писании], считая его неясным.<br /><br />Если кто скажет, что не как порицание употребляется множественное число относительно Бога, и для подтверждения своего положения приведет [слова], которые изрек Бог: <i>Сотворим человека по образу Нашему и по подобию</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), а поэтому мы якобы не должны думать, будто одно звучание фразы набрасывает тень подозрения в многобожии на [всё данное] повествование, то на это мы ответим следующее: когда Священное Писание благочестиво и [обращаясь] к благочестивым использует множественное число относительно Бога, то Оно являет всесвятую Троицу Ипостасей, таинственно обозначая образ существования всесвятой и безначальной Единицы, поскольку всечтимая, поклоняемая и всесвященная Троица Ипостасей есть по существу Единица. А когда [Священное Писание] говорит о Боге во множественном числе, [обращаясь], к нечестивым, то Оно, как думаю, опровергает их достойное порицания представление о Божестве. Ибо они полагают, что различие в свойствах является естественным, а не ипостасным, и, мысля так о Божестве, несомненно вводят ложь многобожия.<br /><br />И если нас не убеждают глаголющие сие, поскольку для [сердца], любящего Дух, не любезно вступать в спор с любящими Дух, то созвучно друг другу и воспримем Священное Писание, которое иногда представляет Всесвятую Троицу в Единице как Творца, глася: Сотворим человека — ибо бытие сущих есть дело Отца и Сына и Святого Духа; иногда [представляет Ее] как Увещательницу тех, кто благочестиво живет по Ее законам, и как Промыслительницу тех, кто воспринял от Нее начало [своего] бытия, - например, троичным образом являясь Адаму и единичным образом глаголя [к нему]; а иногда [представляет Ее] как Карательницу и Судию тех, кто извращает законы естества, и Исправительницу отклоняющихся от надлежащего закона естества, о чем и свидетельствуют слова: <b>Приидите, и сошедше смесим тамо язык их</b>. Ибо святая и единосущная Троица есть не только Созидательница сущих, но Она содержит их в Себе и раздаст каждому по его достоинству, поскольку Она существует как Единый Бог, сущий по природе Творец, Промыслитель и Судия над тварями Своими. Ведь для Отца и Сына и Святого Духа является общим как творить, так и судить и мудро промышлять о тварях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div>И сошел Бог, и разделил речь их на 72 языка. Только язык Адама не был отнят у Евера; этот один из всех остался непричастен к их безумному делу и сказал так: «Если бы Бог приказал людям создать столп до неба, то повелел бы сам Бог словом своим, – так же как сотворил небо, землю, море, все видимое и невидимое». Вот почему не переменился его язык; от него пошли евреи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}