{"xml":"<p ><div><b>И да владычествует в сердцах ваших мир Божий</b>.<br />Часто мы бываем обижены кем-нибудь, и в нас тогда борются два помысла, из которых один побуждает к отмщению, а другой к долготерпению. Если в тебе мир Божий стоит раздаятелем наград, то есть судьей и мздовоздаятелем, то он дает награду тому помыслу, который повелевает перенести, а другой заставит смолкнуть. Итак, мир Божий да будет в вас раздаятелем наград, а не гнев, ни любопрение, ни человеческий мир: ибо человеческий мир происходит из отмщения и возмездия. Но мир Божий, постоянный и ненарушимый, заключается не ради какого-нибудь мирского блага, подобно тому как и в отношении к нам мир Божий заключен не ради каких-нибудь заслуг, а просто по милосердию и любви Он уничтожил существовавшую против нас вражду. Зачем же, напомнив о любви, он опять начинает рассуждать о мире? Казалось бы, это лишнее увещание, так как в любви заключается уже и мир. Для того, может быть, это сказано, что часто и друг обвиняет своего друга, и от излишней любви нередко возникают споры, обиды и столкновения. Не этого, говорит, я хочу, но с любовью имейте мир Божий, который все устрояет и все решает. <br /><b>К которому вы и призваны в одном теле</b>. <br />То есть Христос, призывая нас к миру, соделал нас единым телом, Сам став Главой. Ибо для чего другого мы — одно тело, как не для того, чтобы, будучи друг другу членами одного тела, хранили мир между собой, и не разделялись? Или потому, что вы призваны к миру, то есть удостоены чрез мир бесчисленных благ. Ибо если бы мы не примирились с Богом, то не были бы и призваны к тому, что бы быть Его рабами и участниками Его благ. <br /><b>И будьте дружелюбны</b>. <br />Дружелюбным бывает тот, кто таким же образом поступает в отношении к сорабам, как Бог — в отношении к нему. Исповедующий благодать Божию и Бога благодарящий за то, что отпущены ему грехи, не станет мстить тому, кто не оправдывал его самого, и наоборот, отмщающий, очевидно, не помнит, какое сам великое получил благодеяние в прощении грехов, подобно получившему отпущение десяти тысяч талантов и не хотевшему отпустить ста динариев (<a href=\"/bible-index/bible/?b=470&c=18&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;</span></span>Мф. 18:24</a>). Итак, будем благодарны за все, чтобы и от кого бы мы ни потерпели, — и получим венец мученичества. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}