{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div>Распространением христианства в Самарии и обращением ко Христу прозелита-евнуха эфиопской царицы положено было начало перенесения евангельской проповеди за пределы чистого иудейства. Скоро после того, по плану Божия домостроительства, предстояло апостолам еще далее расширить область евангельской проповеди перенесением ее в мир языческий. И вот Господь избирает Себе сосуд, чтобы возвещать имя Свое в этом мире. Этот благопотребный для Евангелия сосуд Господь усмотрел в Своем жесточайшем враге — Савле. Савл, тот самый, который принимал такое деятельное участие в убийстве первомученика Стефана и начавшемся после того гонении на христиан в Иерусалиме (<a href=\"/bible/?b=510&c=7&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a>; <a href=\"/bible/?b=510&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Савл же одобрял убиение его. В те дни произошло великое гонение на церковь в Иерусалиме; и все, кроме Апостолов, рассеялись по разным местам Иудеи и Самарии.</span></span>Деян. 8:1</a>, 3), не довольствуясь этим, решился перенести свои злобные преследования учеников Господних и за пределы Иерусалима. А чтобы ему, частному человеку, иметь законное на это право, он выправил у первосвященника письмо в Дамаск к синагогам, которые, в силу этих писем, должны были оказывать Савлу всякое содействие в преследовании евреев, последовавших учению Христову. В Дамаск же, а не в другой какой-либо город, направил он свой путь, вероятно, потому, что до него и до синедриона дошли слухи о большом числе христиан среди евреев именно в этом городе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толковый Апостол\". Деяния святых Апостолов</i></div></div></p>"}