{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>И случилось так, что Петр, проходя все эти церкви, спустился и к святым, живущим в Лидде. И там он нашел одного человека по имени Эней, уже восемь лет не встававшего с постели, так как был парализован. И сказал ему Петр: «Эней! исцеляет тебя Иисус Христос! встань и убери свою постель». И он тотчас встал. И увидели его все жители Лидды и Сарона, и все обратились к Господу. А в Иоппии была некая ученица по имени Тавифа, что в переводе значит «Серна». Она была богата добрыми делами и щедро творила милостыню. И в те дни случилось так, что она заболела и умерла. Ее омыли и положили в верхней комнате. А так как недалеко от Иоппии была Лидда, ученики, услышав, что в Лидде Петр, послали к нему двух человек с просьбой: «Скорее иди к нам, не задерживайся!» И Петр, встав, пошел с ними. Когда он прибыл на место, его повели в комнату, что наверху. И обступили его все вдовы, плача и показывая рубашки и плащи, которые делала Серна, когда еще была с ними. Петр же, выслав всех вон и преклонив колени, помолился и, обратившись к телу, сказал: «Тавифа, встань!» И тогда она открыла глаза и, увидев Петра, села. Он же ей подал руку, помог встать и, позвав святых и вдов, представил им её живою. И стало об этом известно во всей Иоппии, и многие поверили в Господа.</strong><p ><strong></strong>На первый взгляд сегодняшнее апостольское чтение из Книги Деяний рассказывает две истории, которые просты и понятны в каждом своем слове. Эти истории –замечательные свидетельства миссионерской деятельности святого Петра. Но более внимательный взгляд обнаруживает в этих простых историях более глубокий богословский подтекст.<p >Давно замечено, что многие евангельские рассказы, а также сообщения Книги Деяний больше похожи на иконы, чем на фотографии или зарисовки реалистической живописи. Икона, отбрасывая все случайное и несущественное, являет зрителю суть изображаемого. При этом иконописец использует некоторые известные каноны и символы. Так же и многие рассказы об Иисусе Христе и Его первых учениках, отбрасывая случайные элементы и развлекательную орнаментальность, изображают для читателя самую суть сообщаемого. И здесь евангелисты тоже используют определенные сложившиеся каноны с их легко узнаваемой символикой.<p >Евангелист Лука, автор Евангелия и Книги Деяний, преследует цель показать миссионерскую деятельность святых Апостолов как продолжение служения Господа Иисуса Христа. История Церкви Христовой в изображении Евангелиста — история действия Святого Духа, посланного вознесшимся Господом и наделившего Апостолов Своими благодатными дарами, в том числе <i>знамениями, чудесами и силами</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Признаки Апостола оказались перед вами всяким терпением, знамениями, чудесами и силами.</span></span>2 Кор. 12:12</a>). Чтобы подчеркнуть преемственную связь деятельности Апостолов с деяниями Иисуса Христа, Лука в качестве образцового канона своих повествований берет давно сложившиеся предания об Иисусе Христе.<p >Вот перед нами расслабленный Эней из города Лидда, расположенного недалеко от побережья Средиземного моря, куда с гористой местности спустился Апостол Петр. Апостол исцеляет расслабленного и приказывает ему: <i>Встань и убери свою постель</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр сказал ему: Эней! исцеляет тебя Иисус Христос; встань с постели твоей. И он тотчас встал.</span></span>Деян. 9:34</a>). Не напоминает ли нам это одно из первых чудес, совершенных Иисусом Христом, когда Он приказал исцеленному Им расслабленному: <i>Встань, возьми постель твою и иди в дом твой</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> тебе говорю: встань, возьми постель твою и иди в дом твой.</span></span>Мк. 2:11</a>)? Вот Петр спешно приходит в прибрежную Иоппию, которая недалеко от Лидды. Там он возвращает к жизни недавно умершую добрую женщину Тавифу, которая названа ученицей, то есть христианкой. Отдельные черты рассказа об этом чуде напоминают нам евангельскую историю об исцелении Иисусом Христом дочери Иаира, начальника синагоги. Громкий плач скорбящих по усопшей, приказ Иисуса Христа всем выйти вон, сам процесс воскрешения — все это повторено в рассказе о воскрешении Апостолом Петром Тавифы. Знаменательно, что переданные по–арамейски слова Господа <em>«Талифа куми»</em>, что значит <i>Девица, встань!</i> (<a href=\"/bible-index/bible/?b=480&c=5&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И смеялись над Ним. Но Он, выслав всех, берет с Собою отца и мать девицы и бывших с Ним и входит туда, где девица лежала.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.</span></span>Мк. 5:40-41</a>) очень похожи на слова Петра <em>«Тавифа, встань!</em>». Различие всего лишь в одной букве. Разумеется, логично было бы предположить, что сам Апостол впоследствии рассказывал, каким образом он воскрешал Тавифу, и что он при этом произносил. (Ведь свидетелей события он выслал вон). Но разумнее предположить другое: Евангелист, наподобие иконописца, ставил перед собой не цель подробного бытописания, но богословскую цель наглядно, насколько это было возможно, показать, что Апостол <strong>продолжает</strong> деятельность Иисуса Христа, ибо он — уполномоченный посланник Господа и член Церкви как Тела Христова.<p >Важен еще один богословский акцент рассказов Евангелиста Луки. Апостол Петр в его изображении не только берет за образец действия Иисуса Христа, но и совершает чудеса <strong>силою</strong> Иисуса Христа. Он не говорит Энею: <em>«Я исцеляю тебя!»</em>. Но говорит : <em>«Исцеляет тебя Иисус Христос!»</em>. А перед воскрешением Тавифы он, <i>преклонив колени, помолился</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Петр выслал всех вон и, преклонив колени, помолился, и, обратившись к телу, сказал: Тавифа! встань. И она открыла глаза свои и, увидев Петра, села.</span></span>Деян. 9:40</a>). Не сила Апостола, но сила Победителя смерти могла исцелить расслабленного Энея и вернуть к жизни умершую Тавифу. Коленопреклоненная молитва Петра тоже происходила без свидетелей. Поэтому здесь мы снова можем предполагать <em>«богословско–иконописное»</em> творчество Евангелиста. Так было, ибо так должно было быть!<p >Наконец, — и это особенно примечательно, хотя далеко не всеми замечается, — очень важен в богословском отношении один глагол, который использует в своем рассказах Дееписатель Лука. При исцелении разбитого параличом Энея Апостол Петр приказывает ему: <em>«Эней, встань!»</em>. И он тотчас встал с постели. При воскрешении Тавифы Петр приказывает ей: <em>«Тавифа, встань!»</em>. И она тотчас села на постель. Вот этот глагол: <em>«встань!»</em>. Каждому не знающему греческого языка прихожанину православных храмов известно по меньшей мере одно греческое слово, которое часто звучит в пасхальные дни именно по–гречески: <em>«Христос анeсти!»</em>, то есть <em>«Христос воскресе!»</em>, буквально же «Христос встал!», или более приподнято <em>«Христос восстал!»</em>. Но тот же самый глагол звучит и в повелениях Апостола Петра: <em>«Эней, анaстифи! Тавифа, анaстифи! Встань! Воскресни!»</em>. Это очень знаменательно. Разумеется, исцеление от паралича или возвращение к земной жизни, за которой рано или поздно все равно неизбежно последует смерть, по своей сути несопоставимы с Воскресением Христовым. Однако уже чудеса исцелений и воскрешений, совершенных Господом, Им же объяснялись как благие <strong>знамения</strong> грядущего спасения, начало которому было положено Воскресением Христовым. Эти знамения продолжают и воплощают в действиях Апостолы Христовы и другие последователи Иисуса Христа. Чудеса исцелений и сами по себе имеют очень большое значение для страдающих людей. Они также были и остаются одним из мощных средств евангельской проповеди и приведения многих людей к вере. Но, как справедливо указывал Апостол Павел, <i>если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.</span></span>1 Кор. 15:14</a>). Только в свете воскресения Христова чудесные исцеления обретают свой глубокий смысл знамений, указывающих на грядущее спасение. Эта мысль и подчеркнута в рассказах об Энее и Тавифе: возвращение здоровья и жизни в этом мире должны пониматься как радостные знаки того, что Бог, Который <i>воскресил Господа, воскресит и нас силою Своею</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог воскресил Господа, воскресит и нас силою Своею.</span></span>1 Кор. 6:14</a>).<p >Однако мы знаем, что чудесные исцеления, — как встарь, так и ныне, — лишь капля в море исцелений, происходящих без непосредственного воздействия Церкви. Более того: чудесно исцеленные — лишь капля в океане неисцеленных, страдающих и умирающих людей. Мы знаем также слова Апостола Павла: <i>Дары различны, но Дух один и тот же … Каждому дается проявление Духа на пользу</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=4&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дары различны, но Дух один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и служения различны, а Господь один и тот же;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и действия различны, а Бог один и тот же, производящий все во всех.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но каждому дается проявление Духа на пользу.</span></span>1 Кор. 12:4-7</a>). Дары исцелений и чудотворений — лишь небольшая часть даров Святого Духа, дарованных Церкви. Разумеется, благие дела любви и помощи страдающим людям неотъемлемая черта жизни христианина в этом мире, ибо вера действует любовью (<a href=\"/bible-index/bible/?b=550&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>). Но мы не должны также забывать, что задача Церкви — не благие дела сами по себе, не исцеления сами по себе, и не изобретение элексира земного бессмертия. Церковь — свидетельница и посредница Спасения. И в каждую эпоху истории Бог посылает Церкви такие дары Духа, которые наиболее действенны в пробуждении спасительной веры в людях. Рассказы о чудесных деяниях Апостола Петра — образцы того, как мы должны использовать те дары Святого Духа, которые даются каждому крещеному христианину, — пусть даже эти дары не столь яркие и наглядные, как в случаях, описанных в сегодняшнем апостольском чтении.</p></div></p>"}