{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Но удивительнее всего то, что в самых Библиях, в Божественном Писании находится несогласное летосчисление. Ибо в Деяниях Апостольских в 13-й главе пишется следующее: «<b>Востав Павел и помахав рукою, рече: мужие израильтяне и боящийся Бога, услышите! Бог людей сих избра отцы наши и люди вознесе в пришельствии в земли Египетстей, и мышцею высокою изведе их из нея; и до 40 лет препита их в пустыни. И низложив язык седмь в земли Ханаанстей, даде им в наследие землю их. И по сих, яко лет четыреста и пятдесят, даде им судии даже до Самуила пророка, и оттуду просиша царя, и даде им Бог Саула, сына Кисова, мужа от колена Вениаминова, лет 40</b>» (<a href=\"/bible-index/bible/?b=510&c=13&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Павел, встав и дав знак рукою, сказал: мужи Израильтяне и боящиеся Бога! послушайте.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бог народа сего избрал отцов наших и возвысил сей народ во время пребывания в земле Египетской, и мышцею вознесенною вывел их из нее,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и около сорока лет времени питал их в пустыне.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, истребив семь народов в земле Ханаанской, разделил им в наследие землю их.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И после сего, около четырехсот пятидесяти лет, давал им судей до пророка Самуила.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Потом просили они царя, и Бог дал им Саула, сына Кисова, мужа из колена Вениаминова. Так прошло лет сорок.</span></span>Деян. 13:16—21</a>). <br />Здесь читающий да обратит внимание на то, что св. апостол Павел насчитывает от входа сынов израилевых в обетованную землю и до пророка Самуила 450 лет. Саул царствовал 40 лет, Давид царствовал 40 лет, Соломон в четвертый год своего царствования приступил к сооружению храма Господня; каким же образом в 6-й главе Третьей книги Царств пишется, что Соломон начал созидать храм Господень в 440-й год от исхода сынов израилевых из Египта?<br />Думается, что здесь издревле допущена писавшими и переписывавшими некая погрешность, когда еще не было типографского искусства. Необходимо или в 6-й главе Третьей книги Царств присоединить недостающее количество лет, или же в Деяниях Апостольских уменьшить года. <br />Некоторые из римских исследователей (Агний в «Хронике» и Корнилий-а-Лапиде, на Деяния, гл. 13) рассуждают и говорят, что необходимо в Деяниях Апостольских вместо 450 лет читать 350 лет. <br /> Здесь мы приложим следующее рассуждение. Прежде всего необходимо знать, что лета судей израилевых иначе исчисляются по мнению летописцев и иначе по разумению толкователей Божественного Писания. <br />Летописцы исчисляют лета, как пишется в Библии, присоединяя к ним и те года, в которые израильтяне находились в рабстве у иноплеменников, то есть следующие: <br /> Пред Гофониилом они находились в рабстве у сирского царя Хусарсафема лет 8. <br />После Гофониила покорялись моавитскому царю Еглому 18 лет. Перед Бараком были в рабстве у ханаанского царя 20 лет. После Варака подпали под иго Мадиама на 7 лет. Пред Иеффаем были рабами филистимлян 18 лет. Пред Сампсоном вторично находились в рабстве у филистимлян 40 лет. <br /> Соединив все эти года вместе, получим 111 лет. <br /> (Здесь исключены те 20 лет, в которые израильтяне находились в рабстве у филистимлян после жреца Илия и во дни Самуиловы.) <br />Толкователи же Божественного Писания эти лета причисляют к годам судей израильских следующим образом. <br />После старейшин израильских, которые управляли народом по смерти Иисуса Навина, был судья Гофониил, младший брат Халевов, который судил израильтян 40 лет (<a href=\"/bible-index/bible/?b=70&c=3&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда возопили сыны Израилевы к Господу, и воздвигнул Господь спасителя сынам Израилевым, который спас их, Гофониила, сына Кеназа, младшего брата Халевова.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> На нем был Дух Господень, и был он судьею Израиля. Он вышел на войну [против Хусарсафема], и предал Господь в руки его Хусарсафема, царя Месопотамского, и преодолела рука его Хусарсафема.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И покоилась земля сорок лет. И умер Гофониил, сын Кеназа.</span></span>Суд. 3:9—11</a>). <br />В эти года, в начале исполнения им судейских обязанностей, израильтяне были в рабстве у сирского царя, что ясно видно из Святого Писания, в котором о Гофонииле пишется следующее: «Бысть на нем Дух Господень, и суди Израиля, и изыде на рать противу Хусарсафема Царя (<a href=\"/bible-index/bible/?b=70&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> На нем был Дух Господень, и был он судьею Израиля. Он вышел на войну [против Хусарсафема], и предал Господь в руки его Хусарсафема, царя Месопотамского, и преодолела рука его Хусарсафема.</span></span>Суд. 3:10</a>). Здесь нужно принять во внимание, что вышел на войну не перед тем, как сделаться судьею, но прежде был судьею у Израиля, а потом чрез некоторое время вышел на войну. Следовательно, те 8 лет, в которые израильтяне были в рабстве у сирского царя, заключаются частью в последних годах старейшин, которые были пред судьею Гофониилом, частью же в начальных годах управления судьи Гофониила. С этим согласуется и хронограф Кир Дорофея, Монемвасийского митрополита, который говорит, что израильтяне во дни начальствования Гофониилова были в рабстве у сирского царя и избавлены Гофониилом.<br />Точно так же должно разуметь и о всех других годах между судиями, в течение которых израильтяне находились во власти иноплеменников, так как эти года заключаются частью в летах судии кончающегося, а частью во времени вступающего судии. Это можно наблюдать и в повествовании о днях управления пророчицы Девворы.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Келейный летописец\". Хронология от начала миробытия и до Рождества Христова по славянским Библиям... Начало создания Храма Соломонова</i></div></div></p>"}