{"xml":"<p ><div>1. Исправив три весьма важные недостатка, во-первых, разделение церкви, во-вторых, (порок) кровосмесника и, в-третьих, корыстолюбие, (апостол) говорит теперь более кротко, и между прочим предлагает наставление и совет касательно брака и девства, чтобы успокоить слушателей после тяжких укоризн. Во втором послании (к Коринфянам) он поступает иначе: начинает кротко, а оканчивает строго; здесь же, окончив речь о девстве, он опять обращается к обличениям, предлагая не все вдруг, но разнообразя свою речь тем и другим, сообразно с требованием времени и свойствами предметов. Говорит: «<b>а о чем вы писали ко мне</b>», потому что коринфяне писали к нему, должно ли воздерживаться от жены, или нет? Отвечая на это и постановляя правила о браке, он заводит речь и о девстве. «<b>Хорошо человеку не касаться женщины</b>». Если ты, говорит, ищешь блага весьма превосходного, то лучше совершенно не сочетаться с женщиной; если же ищешь состояния безопасного и сообразного с твоей немощью, то вступай в брак. А так как могло случиться, как и ныне бывает, что муж желает, а жена нет, или наоборот, то смотри, как он говорит о том и о другом. Некоторые утверждают, что слова его относятся к священникам; но я, принимая в соображение последующие слова, не могу с этим согласиться, — тогда он не преподал бы этого наставления в общем виде. Если бы он писал только о священниках, то сказал бы: хорошо учителю не касаться женщины; а теперь говорит вообще: «<b>хорошо человеку</b>», не священнику только; и еще: «<i>остался ли без жены? не ищи жены</i>» (<a href=\"/bible-index/bible/?b=530&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Соединен ли ты с женой? не ищи развода. Остался ли без жены? не ищи жены.</span></span>1 Кор. 7:27</a>). Не сказал: ты — священник и учитель, а неопределенно; такова и вся речь его вообще.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}