{"xml":"<p ><div>Как, беседуя об удалении от блудников, (апостол) облегчил это дело, присовокупив: «<i>и не всяко блудником мира сего</i>» (<a href=\"/bible-index/bible/?b=530&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира <i>сего</i>.</span></span>1 Кор. 5:10</a>), так и здесь заботится, чтобы (заповедь) была весьма удобной к исполнению. Если, говорит, жена имеет мужа неверного или муж жену неверную, то они не должны оставлять друг друга. Что говоришь ты? Неверный должен оставаться с женой, а блудник нет? Блуд не маловажнее ли неверия? Блуд маловажнее, но Бог сильно печется о твоей пользе. Так и о жертвоприношении Он говорит: «<i>оставь дар,... и примирись с братом твоим</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:24</a>). Так и в притче о должнике десяти тысяч талантов: того, кто был должен десять тысяч талантов, Он не наказал; а того, кто требовал от подобного себе раба сто динариев, наказал. Далее, чтобы жена не опасалась сделаться нечистой от сожития (с таким мужем, апостол) говорит: «<i>ибо неверующий муж освящается женою..., и жена неверующая освящается мужем</i>» (<a href=\"/bible-index/bible/?b=530&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо неверующий муж освящается женою верующею, и жена неверующая освящается мужем верующим. Иначе дети ваши были бы нечисты, а теперь святы.</span></span>1 Кор. 7:14</a>). <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />См. <a href=\"/bible-index/bible/?b=530&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А вступившим в брак не я повелеваю, а Господь: жене не разводиться с мужем, -</span></span>1 Кор. 7:10</a><br /><br /></span></div><br />См. <a href=\"/bible-index/bible/?b=530&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?</span></span>1 Кор. 7:16</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}