{"xml":"<p ><div><br /><br /> Но как, скажешь, жена может спасти? Уча его, наставляя, приводя к пониманию благочестия. Но вчера ты, блаженный Павел, говорил: «<i>Учить жене не позволяю</i>» (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>). Как же опять делаешь ее учительницей мужа? Делая это, я не противоречу себе, но совершенно согласен сам с собою. Послушай же, почему он и свел жену с учительской кафедры, и снова возводит на нее, чтобы понять мудрость Павла. Пусть учит, говорит он, муж. Почему? Потому что он не был обольщен: «<i>Не Адам</i>, — говорит, — <i>прельщен</i>» (ст. <a href=\"/bible/?b=610&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span></span>1 Тим. 2:14</a>). Жена, говорит, пусть учится. Почему? Потому что прельстилась: «Но жена, — говорит, — прельстившись, впала в преступление». Здесь же наоборот: если муж будет неверный, а жена верная, пусть учит, говорит, жена. Почему? Потому что она не в обольщении — она верная. Следовательно, пусть учится муж, потому что он в обольщении, — неверен. Обратно изменился, говорит, порядок учительства, пусть так же изменится и порядок господства. Видишь, как (Писание) везде показывает, что рабство есть следствие не природы, но обольщения и греха? Жену вначале постигло обольщение, за обольщением последовало подчинение; перешло затем обольщение к мужу, перешло и подчинение. И как вначале спасение жены (Бог) вверил мужу, потому что он не обольстился, говоря: «<i>К мужу твоему влечение твое, и он будет господствовать над тобою»</i> (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>), — так и здесь, когда верная жена имеет мужа неверного, спасение мужа вверяет жене, говоря: <b>«Почему ты знаешь, жена, не спасешь ли мужа?»</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 5</span></div>==<br />***<br />«<b>Почему ты знаешь, жена, не спасешь ли мужа?</b>» (<a href=\"/bible/?b=530&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?</span></span>1 Кор. 7:16</a>). Это относится к словам: «<i>не должна оставлять его</i>».<a href=\"#544406_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Если муж не беспокоит тебя, то оставайся, говорит, с ним; от этого может быть и польза; оставайся и увещевай, советуй, убеждай; никакой учитель не может убедить так, как жена. Впрочем (апостол) не принуждает ее и не требует этого от нее непременно, чтобы опять не возложить на нее слишком тяжкого бремени; советует не отчаиваться и оставляет это под сомнением, по неизвестности будущего.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"544406_1\" class=\"note-item\" href=\"#544406_1\">1</a> См. <a href=\"/bible/?b=530&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его.</span></span>1 Кор. 7:13</a><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 19-я на первое послание к Коринфянам. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}