{"xml":"<p ><div>Все это, говорит, ничего не значит для веры; потому не спорь и не смущайся; вера выше всего этого. Каждый в каком призван звании, в том и оставайся. Призван ли ты в супружестве с женой неверной? Оставайся с ней; не изгоняй жены из-за веры. Призван ли рабом? Не заботься; оставайся рабом. Призван ли необрезанным? Оставайся необрезанным. Уверовал ли, будучи обрезанным? Оставайся обрезанным. Это и означают слова: каждому «<b>так, как Бог ему определил</b>». Все это не служит препятствием благочестию. Ты призван в состоянии раба, другой в супружестве с неверною, иной в обрезании.<br /> 4. Вот как он смотрит на рабство. Как обрезание нисколько не приносит пользы и необрезание нисколько не вредит, так равно и рабство и свобода. Но, чтобы показать это как можно яснее, он говорит: «<b>но аще и можеши свободен быти, больше поработи себе</b>» (<i>но если и можешь освободиться, лучшим воспользуйся</i>)<a href=\"#544407_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, т.е., тем более служи. Для чего же он повелевает оставаться рабом тому, кто может сделаться свободным? Для того, чтобы показать, что рабство не только не вредит, но еще доставляет пользу. Знаю, что некоторые утверждают, будто слова: «<b>больше поработи себе</b>» (<i>лучшим воспользуйся</i>)<a href=\"#544407_2\" class=\"interpretation-note-link\"><sup>2</sup></a> сказаны о свободе, и объясняют их так: если можешь сделаться свободным, то освободись. Но такая мысль была бы совершенно противна намерению Павла: утешая раба и доказывая ему, что рабство не причиняет ему никакого вреда, он не стал бы повелевать ему искать свободу, так как тогда иной мог бы сказать: а если я не могу сделаться свободным, то терплю унижение и вред?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"544407_1\" class=\"note-item\" href=\"#544407_1\">1</a> (χρησαι)<br /></li><li><a id=\"544407_2\" class=\"note-item\" href=\"#544407_2\">2</a> (μαλλον χρησαι)<br /><br /></li></ul></span></div> <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}