{"xml":"<p ><div>Что значит: «<b>должное благорасположение</b>»? Жена не властна над своим телом, но есть и раба и вместе госпожа мужа.<br /> Если ты уклоняешься от должного служения, то оскорбляешь Бога; если же хочешь уклониться, то лишь с дозволения мужа, хотя бы это и на короткое время. Потому и называет это дело должным, чтобы показать, что никто (из супругов) не властен над собой, но — рабы друг друга. Итак, когда ты видишь, что блудница искушает тебя, ты скажи: мое тело принадлежит не мне, а жене. То же пусть говорит и жена покушающимся нарушить ее целомудрие: мое тело принадлежит не мне, а мужу. Если же ни муж, ни жена не властны над своим телом, то тем более над имуществом. Послушайте, имеющие мужей и имеющие жен: если вам не следует считать тела своим, то тем более имущества. Правда, в некоторых местах и ветхого и нового завета отдается мужу великое преимущество; так говорится: «<i>к мужу твоему влечение твое, и он будет господствовать над тобою</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>); и Павел в одном послании делает такое различие (между супругами): «<i>мужья, любите своих жен,... а жена да боится своего мужа</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span></span>Еф. 5:25</a>, 33); но здесь (приписывается обоим) одинаковая власть, ни больше, ни меньше. Почему? Потому, что у него речь о целомудрии. В других отношениях, говорит, муж пусть имеет преимущество, а в целомудрии — нет, ни «<b>муж не властен над своим телом</b>», ни жена (<a href=\"/bible-index/bible/?b=530&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена.</span></span>1 Кор. 7:4</a>). Большое равенство чести и никакого преимущества.<br />***<br />См. <a href=\"/bible-index/bible/?b=530&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но, <i>во избежание блуда</i>, каждый имей свою жену, и каждая имей своего мужа.</span></span>1 Кор. 7:2</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}