{"xml":"<p ><div>Cм. <a href=\"/bible/?b=530&c=7&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Если же кто почитает неприличным для своей девицы то, чтобы она, будучи в зрелом возрасте, оставалась так, тот пусть делает, как хочет: не согрешит; пусть <i>таковые</i> выходят замуж.</span></span>1 Кор. 7:36</a><br />***<br />Вы слышали его вещание и изречение: <b>жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе. Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия </b>(<a href=\"/bible/?b=530&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе.</span></span>1 Кор. 7:39</a>, 40). Последуем же за ним и сегодня, и будем беседовать об этом предмете, потому что, следуя за Павлом, чрез него мы непременно будем следовать за Христом, так как и он писал все не сам по себе, а следуя Христу. Подлинно, не маловажное дело – брак благоустроенный; равно как для тех, которые живут в нем не надлежащим образом, он бывает причиною множества несчастий. Жена как бывает помощницею, так часто бывает и вредительницею. Брак есть как пристань, так и кораблекрушение, не по своему свойству, но по расположению худо живущих в нем. Кто соблюдает его должным образом по законам, тот после дел на торжище и всех разнообразных зол находит некоторое утешение и отраду в своем доме и в своей жене; а кто принимает на себя это дело необдуманно и как случилось, тот, хотя бы на торжище наслаждался великим миром, по прибытии домой встречает скалы и подводные камни. Поэтому, так как нам предстоит опасность не в маловажном деле, то необходимо со вниманием слушать сказанное и, кто намеревается вступить в брак, делать это согласно с законами Павла, или – лучше – с законами Христа. Знаю, что многим эти слова кажутся новыми и странными; но, не смотря на это, я не буду молчать, а наперед прочитав вам закон, потом постараюсь разрешить кажущееся в нем противоречие. Какой же это закон, который предложил нам Павел? <b>Жена</b>, говорит он, <b>связана законом</b>. Итак, она не должна отделяться от живого мужа, принимать другого супруга, или вступать в другой брак. И заметь, с какою точностью он употребляет сами выражения. Не сказал: пусть живет вместе с мужем, пока он жив, но что? <b>Жена связана законом, доколе жив муж ее</b>, так что, хотя бы он дал ей запись отпущения, хотя бы она оставила дом и ушла к другому, она связана законом, она и в таком случае – прелюбодейка.<br /><br />Поэтому, если муж захочет отвергнуть жену, или жена оставить мужа, то пусть вспомнит это изречение и представит присущим Павла, который, осуждая ее, вещает: <b>жена связана законом</b>. Как беглые рабы, хотя оставляют господский дом, влекут за собою и свои цепи, так и жены, хотя бы оставили мужей, имеют вместо цепей закон, который осуждает их, обвиняет в прелюбодеянии, осуждает и тех, которые берут их, и говорит: муж еще жив, и дело это есть прелюбодеяние. <b>Жена связана законом, доколе жив муж ее</b>. <i>И кто женится на разведенной, тот прелюбодействует </i>(<a href=\"/bible/?b=470&c=5&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>). Когда же, скажешь, можно будет ей вступить во второй брак? Когда? Когда она освободится от цепей, когда умрет муж. Объясняя это, апостол не прибавил так: когда скончается муж ее, она свободна выйти, за кого хочет, но: <b>умрет</b> (<span class=\"greek\">κοιμυή</span>, упокоится), – как бы утешая ее во вдовстве и внушая оставаться при прежнем и не соединяться со вторым супругом. Не умер муж твой, а спит. Кто не ожидает спящего? Поэтому он и говорит: <b>если же муж ее умрет, свободна выйти, за кого хочет</b> не сказал: пусть вступает в брак, чтобы не показалось, будто он заставляет и принуждает; он и не препятствует желающей вступить во второй брак, и не заставляет нежелающую, но сказал закон такой: <b>свободна выйти, за кого хочет</b>. Называя ее свободною после смерти мужа, он выразил, что прежде этого, при его жизни, она была рабою; а, будучи рабою и подчиненною закону, хотя бы она получила тысячу раз запись отпущения, она по закону виновна в прелюбодеянии. Рабам позволительно переменять живых господ, а жене непозволительно переменять мужей, при жизни мужа, потому что это – прелюбодеяние. Не указывай мне на законы, постановленные внешними, дозволяющие давать запись отпущения и разводиться. Не по этим законам будет судить тебя Бог в тот день, а по тем, которые Он сам постановил. И мирские законы дозволяют это не просто и не без ограничения, но и они наказывают за это дело, так что и отсюда видно, что они неблагосклонно смотрят на этот грех, потому что виновницу развода они лишают имущества и отпускают без всего, и того, кто подает повод к разводу, наказывают денежным убытком; а они, конечно, не поступали бы так, если бы одобряли это дело.<br /><br />2. Что же Моисей? И он делал это по той же причине. Но ты послушай Христа, который говорит: <i>если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное</i> (<a href=\"/bible/?b=470&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>).<br /><br />Послушай также следующих слов Его: <i>кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует</i> (<a href=\"/bible/?b=470&c=5&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>). Для того и пришел Единородный Сын Божий, для того принял зрак раба, для того пролил драгоценную кровь Свою, разрушил смерть, попрал грех, даровал обильнейшую благодать Духа, чтобы возвести тебя к высшему любомудрию. Впрочем, и Моисей постановил такой закон не без причины, но, будучи вынужден снизойти к немощи тех, которым он давал закон. Они были скоры на убийство, родственной кровью наполняли дома и не щадили ни своих, ни чужих; поэтому, чтобы они в домах не убивали жен, которые сделались им неприятными, он заповедал разводиться, предупреждая большее зло – удобство к убийствам. А что они были склонны к убийству, послушай самих пророков, которые говорят: <i>созидающие Сион кровью и Иерусалим – неправдою </i>(<a href=\"/bible/?b=400&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> созидающие Сион кровью и Иерусалим - неправдою!</span></span>Мих. 3:10</a>); еще: <i>кровопролитие следует за кровопролитием</i> (<a href=\"/bible/?b=350&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Клятва и обман, убийство и воровство и прелюбодейство крайне распространились, и кровопролитие следует за кровопролитием.</span></span>Ос. 4:2</a>); и еще: <i>ваши руки полны крови </i>(<a href=\"/bible/?b=290&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>). А что они неистовствовали не только против чужих, но и против своих, и на это указывает пророк, когда говорит: <i>и приносили сыновей своих и дочерей своих в жертву бесам</i> (<a href=\"/bible/?b=230&c=105&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и приносили сыновей своих и дочерей своих в жертву бесам;</span></span>Пс. 105:37</a>). А не щадившие детей своих не стали бы щадить жен. Чтобы этого не было, Моисей и дал такое дозволение. Поэтому и иудеям, которые спрашивали и говорили: как \"<i>как же Моисей заповедал давать разводное письмо и разводиться с нею</i>?\", Христос, желая показать, что Моисей не в противоречие Ему написал этот закон, говорит так: <i>Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так, но Сотворивший вначале мужчину и женщину сотворил их</i>? (<a href=\"/bible/?b=470&c=19&i=4&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Говорят Ему ученики Его: если такова обязанность человека к жене, то лучше не жениться.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он же сказал им: не все вмещают слово сие, но кому дано,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо есть скопцы, которые из чрева матернего родились так; и есть скопцы, которые оскоплены от людей; и есть скопцы, которые сделали сами себя скопцами для Царства Небесного. Кто может вместить, да вместит.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И, возложив на них руки, пошел оттуда.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:4-19</a>). Если бы это было хорошо, говорит, то Бог не сотворил бы одного мужа и одну жену, но, сотворив одного Адама, сотворил бы двух жен, если бы хотел, чтобы можно было одну отвергнуть, а другую принять; а здесь самым способом сотворения Он постановил закон, который теперь Я предписываю. Какой же именно? Тот, чтобы ту жену, которая сначала досталась, иметь при себе постоянно; этот закон древнее того, и настолько, насколько Адам древнее Моисея. Таким образом, Я теперь не ввожу нового закона, и не предлагаю странного учения, но такое, которое старее и древнее Моисея. Не излишне выслушать и самый закон Моисея, который он постановил об этом. <i>Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего</i> (<a href=\"/bible/?b=50&c=24&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если кто возьмет жену и сделается ее мужем, и она не найдет благоволения в глазах его, потому что он находит в ней что-нибудь противное, и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего,</span></span>Втор. 24:1</a>). Смотри, он не сказал: пусть напишет и пусть даст, но что? <i>Напишет ей разводное письмо, и даст ей в руки</i>. Между тем и другим великое различие. Сказать: пусть напишет и пусть даст, свойственно повелевающему и требующему; а сказать: <i>напишет ей разводное письмо, и даст ей в руки</i> свойственно повествующему о том, что бывает, а не от себя предписывающему закон. Если кто, говорит он, отвергнет жену и отпустит ее из дома своего, и она выйдет из дома его, пойдет, и выйдет за другого мужа, но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, <i>и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, – то не может первый ее муж, отпустивший ее, опять взять ее себе в жену</i> (<a href=\"/bible/?b=50&c=24&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и она выйдет из дома его, пойдет, и выйдет за другого мужа,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но и сей последний муж возненавидит ее и напишет ей разводное письмо, и даст ей в руки, и отпустит ее из дома своего, или умрет сей последний муж ее, взявший ее себе в жену, -</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, после того как она осквернена, ибо сие есть мерзость пред Господом [Богом твоим], и не порочь земли, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 24:2-4</a>). Потом в знак того, что он не одобряет этого дела и не считает его браком, но снисходит к немощи их, после того как сказал: то не может первый ее муж, отпустивший ее, опять взять ее себе в жену, он присовокупил: <i>после того как она осквернена</i>, объясняя самим образом выражения, что второй брак, при жизни первого мужа, есть скорее осквернение, чем брак. Поэтому он и не сказал: по вступлении ее в брак. Видишь, что он говорит согласно с Христом? Потом приводит и причину: <i>ибо сие есть мерзость пред Господом</i>. Так говорит Моисей; а пророк Малахия гораздо яснее Моисея выражает то же самое, или – лучше – не Малахия, но Бог чрез Малахию, и говорит так: <i>Он уже не призирает более на приношение и не принимает умилоствительной жертвы из рук ваших</i>. Потом, сказав это, говорит: <i>Господь был свидетелем между тобою и женою юности твоей, против которой ты поступил вероломно </i>– и, желая показать, сколь велико это зло, и лишить сделавшего это всякого оправдания, дальнейшими словами усиливает осуждение, продолжая так: <i>она подруга твоя и законная жена твоя, но не сделал ли того же один, и в нем пребывал превосходный дух </i>(<a href=\"/bible/?b=460&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы скажете: \"за что?\" За то, что Господь был свидетелем между тобою и женою юности твоей, против которой ты поступил вероломно, между тем как она подруга твоя и законная жена твоя.</span></span>Мал. 2:14</a>, 15). Смотри: сколько он исчисляет прав: во-первых, со стороны возраста, жена юности твоей; далее, со стороны потребности: она подруга твоя и законная жена твоя; потом, со стороны образа сотворения: но не сделал ли того же один, и в нем пребывал превосходный дух.<br /><br />3. Ко всему этому Малахия прибавляет то, что важнее всего – достоинство Создателя, что означают слова: но не сделал ли того же один. Ты не можешь, говорит, сказать, что тебя сотворил Бог, а ее не Бог, но некто другой низший Его, потому что один и тот же привел в бытие их обоих; и так, если не по чему другому, то по уважению к этому питай к ней любовь. Если часто для рабов, ссорящихся друг с другом, служит побуждением к согласию то, что они должны служить одному и тому же господину, то тем больше так должно быть между нами, когда мы оба имеем одного и того же Создателя и Владыку. Видишь ли, как еще в ветхом завете получили свое начало и предуготовление заповеди нового любомудрия? Так как (иудеи) долгое время были воспитываемы законом и должны были перейти к совершенным заповедям, и их общественные учреждения уже достигали конца, то пророк в надлежащее время и ведет их к этому любомудрию. Будем же повиноваться такому прекрасному закону, и хранить себя от всякого стыда, не будем ни отвергать своих жен, ни принимать отвергнутых другими. С каким лицом ты будешь смотреть на мужа этой жены, какими глазами – на его друзей и слуг? Если по смерти супруга взявши его жену, увидев потом пред собою одно только изображение его, испытывает тяжелое и неприятное чувство, то видящий живого мужа своей сожительницы какую будет вести жизнь? Как будет входить в дом? С какими мыслями, какими глазами будет видеть в жене его свою?<br /><br />Или – лучше – отпущенную никто не мог бы справедливо назвать женою ни его, ни своею, потому что прелюбодейка – ничья жена. Она и в отношении к тому нарушила условия, и к тебе пришла не согласно с законами. Каким же было бы безумием – вводить в дом то, что исполнено таких зол? Разве есть недостаток в женщинах? Для чего же, тогда как есть много таких, которых можно брать согласно с законами и с чистою совестью, мы обращаемся к запрещенным, расстраивая дома, производя междоусобные брани, навлекая на себя везде вражду, отверзая уста бесчисленному множеству осуждающих, посрамляя собственную жизнь и, что всего тяжелее, приготовляя себе неизбежное наказание в день суда? В самом деле, что скажем мы тогда имеющему судить нас, когда, представив закон и прочитав, Он скажет: Я повелел не брать отпущенной жены, сказав, что это дело – прелюбодеяние; как же ты осмелился вступить в запрещенный брак? Что мы скажем, и что будем отвечать? Там уже нельзя сослаться на светские законы, но необходимо в молчании и связанными идти в геенский огонь вместе с прелюбодеями и осквернившими чужие браки, потому что и отвергнувший жену без причины, состоящей в прелюбодеянии, и женившийся на отвергнутой, при жизни мужа, наказываются одинаково вместе с отвергнутой. Поэтому увещеваю, прошу и умоляю, мужей – не отвергать жен, и жен – не оставлять мужей, но слушать Павла, который говорит: <b>Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе</b>.<br /><br />Какое же могут получить прощение те, которые, не взирая на Павла, дозволяющего и второй брак по смерти супруга и предоставляющего такую свободу, осмеливаются делать это прежде смерти супруга? Какое могут иметь оправдание как те, которые берут жен при жизни мужей их, так и те, которые ходят к общественным блудницам? Ведь и это другой вид прелюбодеяния: имея дома жену, входить в общение с блудницами. Как жена, имеющая мужа, отдавая себя рабу или кому-нибудь свободному, не имеющему жены, делается виновной пред законами в прелюбодеянии, так если и муж, имеющий жену, грешит хотя бы с общественной блудницею, хотя бы с другой женщиной, не имеющею мужа, то это дело признается прелюбодеянием. Итак, будем убегать и этого вида прелюбодеяния. Ведь что мы можем сказать, на что сошлемся, решаясь на такие дела? Какой представим благовидный предлог? Естественное пожелание? Но пред нами стоит данная нам жена и лишает нас этого оправдания. Для того и установлен брак, чтобы ты не блудодействовал. Или – лучше – не только жена, но и многие другие, имеющие одно и то же с нами естество, лишают нас этого оправдания. Когда подобный тебе раб, одаренный таким же телом, имеющий такое же пожелание, побуждаемый такою же потребностью, не смотрит ни на какую другую женщину, но остается довольным одною своею женою, то каким оправданием может быть для тебя ссылка на пожелание? Но что я говорю об имеющих жен? Представь себе людей, постоянно живущих в девстве, совершенно не причастных браку и оказывающих великое целомудрие. Если же другие без брака остаются целомудренными, то, какое можешь получить прощение ты, блудодействуя в браке? Пусть выслушают это и мужья и жены, и вдовы и замужние: ко всем, говорит Павел, и относится этот закон: жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе. И имеющим мужа, и не имеющим, и вдовствующим, и вступающим во второй брак, и всем вообще полезно это изречение. Имеющая мужа не решится, при жизни его, принадлежать другому, услышав, что она связана с ним, пока он жив; также и лишившаяся мужа, если захочет вступить во второй брак, сделает это не просто и как случится, но согласно с законами, постановленными Павлом, который говорит: <b>свободна выйти, за кого хочет, только в Господе</b>, т. е. с воздержанием, с честностью. Если же она решится остаться верной условиям с умершим, то услышит о назначенных ей венцах, и укрепится в своей решимости. Но <b>она блаженнее</b>, говорит апостол, <b>если останется так </b> (<a href=\"/bible/?b=530&c=7&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>).<br />4. Видишь ли, как это изречение полезно для всех, снисходя к немощи первых и последних, не лишал принадлежащих им похвал? Как апостол поступил в отношении к браку и девству, так и в отношении к первому и второму браку. Как там он не запретил брака, чтобы не обременить немощнейших, и не поставил его в непременную обязанность, чтобы желающих оставаться в девстве не лишить назначенных венцов, но показал, что брак – хорошее дело, вместе с тем и объяснил, что девство лучше; так точно и здесь опять он предлагает нам другие степени, объясняя, что вдовство лучше и выше, а второй брак – хуже и ниже, и таким образом ободряя сильнейших и не желающих унижаться, и вместе не попуская пасть слабейшим. Сказав: <b>но она блаженнее</b>, и предупреждая, чтобы ты не подумал, будто это закон человеческий, услышав слова его: по моему совету, он присовокупил: <b>а думаю, и я имею Духа Божия </b>(<a href=\"/bible/?b=530&c=7&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>). Поэтому ты не можешь сказать, что это – мнение человеческое, но это – определение благодати Духа и закон божественный. Итак, не будем думать, что это – слова Павла, но – Утешителя, который преподает нам такой закон. Если же он говорит: <b>думаю</b>, то говорит не как не знающий, но как умеренный и скромный. Таким образом, о том, что она <b>блаженнее</b>, он сказал; а как <b>блаженнее</b>, об этом не прибавил, сделав достаточное указание в том, что он преподает определение Духа. Если же ты хочешь исследовать это и суждением, то найдешь здесь великое обилие доказательств, и увидишь, что вдова блаженнее не только по отношению к будущему веку, но и в настоящей жизни. Это самое разумел Павел, как он и выразил, говоря о девах. Увещевая и советуя избрать девство, он сказал так: <i>по настоящей нужде за лучшее признаю, что хорошо человеку оставаться так; и далее: если девица выйдет замуж, не согрешит</i> (<a href=\"/bible/?b=530&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так.</span></span>1 Кор. 7:26</a>, 28), разумея здесь не такую деву, которая отказалась вступать в брак, но только не испытавшую брака, а не ту, которая обязалась обетом постоянного девства. <i>Таковые будут иметь скорби по плоти; а мне вас жаль</i>. Этим одним простым словом он предоставил благоразумному слушателю припомнить все, и болезни рождения, и воспитание детей, и заботы, и болезни, и безвременные смерти, и несогласия, и ссоры, и угождение бесчисленному множеству мнений, и ответ за чужие грехи, и принятие бесчисленных скорбей в одну душу. От всех этих зол избавляется избравшая девство, и вместе с избавлением от неприятностей имеет в надежде великую награду в будущей жизни. Зная все это, постараемся довольствоваться первым браком; если же готовимся вступить во второй, то – надлежащим образом и с должным настроением, по законам Божиим. Поэтому апостол и сказал: <b>свободна выйти, за кого хочет</b>, и присовокупил: <b>только в Господе</b>, предоставляя свободу и вместе ограждая эту свободу, уступая власть и вместе полагая этой власти пределы и законы со всех сторон, напр. – чтобы жена не принимала в дом мужей беспутных и развратных, или упражняющихся на зрелищах, или склонных к прелюбодеянию, но с честностью, с целомудрием, с благоговением, чтобы все делалось во славу Божию. Так как часто многие жены, по смерти первых мужей, сначала предавались блудодеянию, а потом принимали следующих, и придумывали другие нечистые способы жизни, то он и прибавил: <b>только в Господе</b> – чтобы второй брак не имел ничего подобного. Таким образом, вдова может избавиться от обвинений. Всего лучше – ожидать умершего мужа и соблюдать условия с ним, избрать воздержание и находиться при оставшихся детях, чтобы приобрести большее благоволение от Бога. Если же кто захочет вступить во второй брак, то нужно делать это с целомудрием, – с честностью, согласно с законами, – потому что и это дозволяется, а запрещается только блуд и прелюбодеяние. Его будем избегать, и имеющие жен и не имеющие; не станем срамить свою жизнь, проводить смешной образ жизни, осквернять тело, носить в душе нечистую совесть. Как можешь ты войти в церковь после беседы с блудницами? Как будешь простирать к небу руки, которыми ты обнимал блудницу? Как двигать язык и призывать Бога теми устами, которыми ты целовал блудницу? Какими глазами будешь смотреть на честнейших из друзей? Но что я говорю о друзьях? Хотя бы и никто не знал об этом, ты сам принужден будешь стыдиться себя самого и краснеть пред всеми, а больше всего отвращаться от собственного тела. Если это не так, то почему ты после такого греха бежишь в умывальницу? Не потому ли, что ты считаешь сам себя не чище всякой грязи? Какого другого желаешь ты большего доказательства нечистоты дела, или какого ожидаешь определения от Бога, когда ты сам, согрешивший, имеешь такое понятие об этом деле?<br /><br />То, что сами себя признают нечистыми, я весьма хвалю и одобряю, а то, что принимаются не за надлежащий способ очищения, осуждаю и укоряю. Если бы это была только нечистота телесная, то справедливо ты мог бы очищать себя омовением в умывальнице; но когда ты осквернил душу и сделал ее нечистою, то ищи такого очищения, которое могло бы смыть ее нечистоту. Какое же есть средство омовения от этого греха? Горячие источники слез, воздыхания, исходящие из глубины сердца, постоянное сокрушение, усердные молитвы, милостыни и щедрые милостыни, осуждение сделанного, решимость больше не делать таких дел; так грех существенно смывается, так очищается нечистота души; а если мы не сделаем этого, то хотя бы побывали во всех источниках рек, мы не будем в состоянии смыть и малой части этого греха. Итак, гораздо лучше – и не испытывать этого отвратительного греха. Но если кто когда-нибудь падет, то пусть прилагает те врачества, дав наперед обещание – больше не впадать в то же самое. А если мы, согрешив, будем осуждать уже сделанное, и потом опять начинать то же, то не будет нам никакой пользы от очищения. Кто омывается и потом опять оскверняется тою же грязью, и кто разрушает то, что построил и опять строит, чтобы разрушить, тот не приобретает ничего больше, как только работает и трудится напрасно. Так и мы, чтобы нам не истратить жизни тщетно и напрасно, очистим прежние грехи, и всю остальную жизнь будем проводить в целомудрии, в честности и в прочих добродетелях, чтобы, снискав себе милость Божию, удостоиться нам царства небесного, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава во веки веков. Аминь. <br /><br /> <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы о браке\". <br />Беседа 2-я на слова: <i>жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе. Но она блаженнее, если останется так» (<a href=\"/bible/?b=530&c=7&i=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Жена связана законом, доколе жив муж ее; если же муж ее умрет, свободна выйти, за кого хочет, только в Господе.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:39-40</a>) </i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}