{"xml":"<p ><div> Начну с Божией помощью восставлять поколебленную веру вашу в вечность мучений и успокаивать душу вашу. <br /> Недоумение ваше таково: «Как можно, чтоб будущие мучения были вечны?! Никак нельзя. Это благости Божией противно». – Прежде всего спросите у своей детской веры, знает ли она, что Бог именно так определил? И если не знает, просветите ее, указав ей прямые божеские о сем определения. Господь ясными словами, не допускающими никакого перетолкования, говорит: Идут сии в муку вечную. – Это говорит Господь, нас ради человек и нашего ради спасения воплотившийся, пострадавший, умерший, воскресший, вознесшийся на небеса и седший одесную Отца, чтоб и там выну ходатайствовать тоже о спасении всех и каждого. Если говорит так Тот, Кому столько стоило спасение наше и Кто ничего так не желает, как чтобы все спаслись, верно иначе сему быть нельзя. Кажется, такой вывод столь верен и непреложен, что и колебаний никаких допустить не может. А мы с вами что сделали? Так увлеклись недоумением, что заподозрили и подлинность Писания, и верность толкования, говоря: «Или не так написано в подлиннике, или не так истолковано». Так понравилось нам наше недоумение, что мы готовы ради его все вверх дном повернуть. Но ведь мы имеем подлинные новозаветные Писания. Там стоит: <b>Идут сии в муку вечную.</b> Затем, сколько ни есть переводов Нового Завета – во всех стоит: <b>идут сии в муку вечную. </b>И никаким переводчикам никакого повода не представилось и в голову не пришло как-нибудь иначе перевести эти страшные слова:<b> в муку вечную</b>. Потому не может подлежать сомнению, что Господь именно так сказал. Истолковывать же тут нечего – слова ясны без толкования. Пытались дать слову вечный кривое толкование, – не верующие, а неверы, – будто вечный означает здесь относительную вечность: долго-долго, но не без конца, долго так, что эта длительность покажется вечностью, но все же и конец будет. Что такое толкование криво, обличает тут же стоящее другое слово:<b> в живот вечный</b>. Живот вечный и кривотолки разумеют, как имеющие быть без конца. Так надо понимать и муку вечную. Оба изречения стоят в одинаковых условиях. Что разумеется об одном, нельзя того отрицать другого. Если живот без конца, то и мука без конца. <br /> Извольте теперь спросить свою детскую веру, видит ли она, что Сам Бог сказал, что муки вечны? Ну как не видать?! А если видит, пусть так и верует от всей души и всякое противное тому недоумение гонит прочь, не отдаваясь ему в плен без разбора. <br /> Но дадим на время ход вашему недоумению и спросим его: «Ты какие права предъявить можешь на свое существование?» – «Недоумеваю, – говорит, – как согласить можно вечные муки с благостью Божией, с беспредельным Божиим милосердием. Ведь страсть какие муки указываются! Огнь неугасающий, червь неусыпающий, тьма кромешная, скрежет зубов! Господи мой батюшка! Как благоутробный Господь будет смотреть на такие истязания?! Господь нам заповедал прощать. Сам ли не простит? Он молился на Кресте за согрешивших против Него страшнейшим согрешением, – таким, больше которого нет уже и быть не может. Неужели нельзя Ему простить в будущей жизни?» <br /> Что же скажем мы такому недоумению?! Ты стоишь за благость и милосердие Божие. Но речь твоя имела бы смысл, если бы вечность мук определили люди – безжалостные и неумолимые ригористы. Тогда резонно было бы возразить им: «Ваше положение не может быть принято, потому что оно противно благости Божией». Но когда такое определение постановил сам Господь, – всеблагий и всемилостивый, то уместно ли как бы в лице говорить Ему: «Быть не может, это противно Твоей благости?» Как будто бы Он говорил не знать что? Разве Он переставал быть благим, когда изрек сие? Конечно, нет. А если не переставал быть благим, то нет сомнения, что такое определение совершенно согласно с Его благостью. Ибо Бог никогда ничего не делает и не говорит, что было бы противно Его свойствам. Для детской веры этого объяснения совершенно достаточно. И я на нем покоюсь более, нежели на каких-либо других разъяснениях, что и вам советую. <br /> Говорите: «Господь на кресте молился за распинателей, – можно ли, чтоб Он казнил кого-либо из грешников вечными муками?» <br /> Господь молился, и молитва Его тотчас принесла плод. Разбойник покаялся, и, уверовав в Господа, открыл себе вход в рай. Сотник исповедал Господа Сыном Божиим, и, освятившись верой, имеется в числе святых. Верно и все те, которые пошли с Голгофы, бия себя в перси, не лишились благой части. – Так и все, которые, нагрешив пред Богом, обращаются к Нему в слезах покаяния, всегда получат прощение и пред ними дверь рая не заперта. Если б все люди, грехам повинные, так поступали, все бы вошли в рай, и ад остался бы занятым одними духами злобы ожесточенными и нераскаянными. Вы опираетесь на милосердом прощении. Но прощение не безусловно: покайся, и прощение получишь. А нераскаянного как простить? <br /> Господь милосердый всех готов простить, только покайся и прибегни к Его милосердию. Если б и бесы покаялись, и те были бы помилованы. Но как они закостенели в упорном противлении Богу, то и нет им помилования. То же и в отношении к людям. Невозможно помилование тех, которые упорно противятся Богу. Что такие есть, это, думаю, вы знаете. Что многие из таких и на тот свет отходят богоборцами и богоненавистниками, и этого, полагаю, отрицать не станете. Что же их там ожидает? Уж видно что! Как они Бога знать не хотели, то и Бог скажет им: «Не вем вас, отойдите». – А когда такое решение от Бога изойдет, кто отменит его? Вот и вечное отвержение, – печать ада! <br /> Остается строить надежду, нет ли покаяния за гробом? О, когда бы возможно было это?! Какое бы облегчение нам грешным! Господь столько милосерд, что только покайся, хоть бы то и за гробом, непременно простит. – Но то наше горе, что надежды-то такой не на чем основать. Закон жизни таков, что коль скоро кто положит здесь семя покаяния, хоть бы то при последнем издыхании, то уж не погибнет. Семя сие возрастет и плод принесет – спасение вечное. А коль скоро кто здесь не положит семени покаяния и перейдет туда с духом нераскаянного упорства в грехах, то и там навеки останется с тем же духом, и плод от него вовеки будет пожинать по роду его, Божие вечное отвержение. <br /> В притче о богатом и Лазаре Авраам отвечает богачу: <i>Между нами и вами пропасть велика утвердися, яко хотящии прейти отсюду к вам не возмогут, ни иже оттуду к нам преходят</i> (<a href=\"/bible/?b=490&c=16&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сверх всего того между нами и вами утверждена великая пропасть, так что хотящие перейти отсюда к вам не могут, также и оттуда к нам не переходят.</span></span>Лк. 16:26</a>). Какое решительное разделение одних от других! Я беру здесь из притчи только одну эту черту, что коль скоро кто, перешедши в другую жизнь, попадет налево, то ему уже нет перехода направо. Но в притче сей проглядывает и та мысль, что на том свете, если б и возможно было кому бросить свое грешное упорство, то это не принесет уже ему пользы. Так по закону правды: приял благая в жизни, а там терпи (<a href=\"/bible/?b=490&c=16&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:25</a>). Увы нам грешным! Поспешим поскорее покаяться здесь и получить разрешение, разрешающее навеки не для земли только, но и для неба. <br /> Так видите, в чем дело! Посему или пусть ваше сердоболие сделает всех грешников покаявшимися, или пусть согласится, что возможна часть людей, которые не получат прощения и будут осуждены по причине нераскаянного упорства. <br /> Уж не питатели ли вы такого чаяния, – чтоб Бог державной властью Своей простил грешников и ввел их в рай. Прошу вас рассудить, угодно ли это и угодны ли такие лица для рая? Грех ведь не есть что-либо внешнее, а внутреннее и внутрь проходящее. Когда грешит кто, грех весь состав его извращает, оскверняет и омрачает. Если простить грешника внешним приговором, а внутри его все оставить как было, не вычистив, то он и после прощения такого останется весь скверен и мрачен. Таков будет и тот, кого бы Бог простил державной Своей властью, без внутреннего его очищения. Вообразите, что входит такой – нечистый и мрачный – в рай. Что это будет? Эфиоп среди убеленных. Пристало ли? И у нас когда строятся общества какие, то в состав их входят обыкновенно однородные, – лица другого сорта и сами не захотят вступить в него и, если б почему-либо захотели, не будут приняты. То же и рай, примет в себя только однородное, – чистое и пречистое; а все неподходящее под сию норму, не может войти туда. <br /> Положим даже, что какими-либо судьбами грешник втянут в рай; что он там будет делать?! Для него и рай в ад превратится. Вкусить сладостей райских у него нет органа, а чрез то, что там все противоположно его настроению, он будет тесним и гнето́м так, что и места не будет находить. Введите вы в круг людей высшего тона человека простеца – для него пребывание среди них будет настоящая пытка. То же должен испытывать и грешник, если неочищенным втянуть его в рай. <br /> Скажете: «Ну, – так очистить его». – Уж это опять не державной ли властью милосердого Бога?! Если б возможно было так, то и здесь на земле давно уже не было бы ни одного грешника. Сказал бы Бог: «Да будут все святы», – и все стали бы святы. Но в том-то и дело, что очищение не может совершиться без участия произволения, которого если на земле недоставало, то тем паче недостанет на том свете. Да хоть бы и появилось оно, не к чему ему рук приложить. Начало очищения – покаяние, а на том свете ему места нет; и если бы было, нет возможности завершену и запечатлену ему быть таинственным разрешением, ибо это возможно только здесь. После покаяния очищение продолжается и до конца доводится подвигами самоумерщвления и благотворения, постами, милостынями, молитвами. Все это на том свете неприложимо. Нечего, стало быть, ожидать там и очищения. <br /> Итак, хотите или не хотите, а должны согласиться, что неизбежно некоей части людей остаться за дверьми рая. <br /> Полагаю, что слыша это: за дверьми рая, – ваше сердоболие несколько успокаивается: пусть за дверьми рая, но эти пытки и истязания, огнь неугасающий, червь неусыпающий, скрежет зубов, тьма кромешная, – ужас как поражают. Но что же тут?! За дверьми рая – ад. А ад уж, как ни умягчайте слова сего, – есть место мучений. Юродивые девы остались прямо за дверьми женихова чертога и будто никаким мукам не подверглись. Но надо судить не по сему внешнему, а по тому, что у них на душе, как они стали себя чувствовать после того, как выслушали навеки отвергающий их глас женихов. Степени как в раю блаженства, так в аде мучений, конечно, будут; но на всякой степени как в рае святые блаженство будут пить полными устами, так в аде – грешники муки претерпевать до последней меры терпения, такой, что если еще немного прибавить, то все естество разлетится в прах; а оно все же не будет разлетаться, а все мучиться и мучиться, и это без конца. <br /> Выражения <i>червь неусыпающий, огнь неугасающий </i>и прочее и означают только эту крайнюю меру мучений для всякого, а состоять они будут, может быть, и не в этом. Как о блаженстве праведных апостол сказал, что уготовано для них то, что око не видало, ухо не слыхало и на сердце человеку не всходило, так о муках грешников надо сказать, что хотя несомненно, что он будут в крайней мере для каждого, и будут как душевные, так и телесные; но в чем именно они будут состоять, определительно сказать нельзя. В слове Божием для обозначения сего берется то, что бывает самым мучительным на земле, равно как и для обозначения блаженства берется то, что на земле считается самым великим и обрадующим; но чтоб именно, как в том, так и в другом, было это самое, сего сказать нельзя. Там будет все ново: ново небо и нова земля, – новы и радости и муки. <br /> Конечно, все сие страхом поражает. Но затем это и открыто, чтоб, поражая страхом, вразумлять и остепенять грешников. Если б Бог радовался мукам грешников, Он и не открыл бы об аде, но как не хочет смерти грешника вечной, то и открыл, что ожидает грешника, чтоб, зная то, грешник не давал себе воли, а если уж случится нагрешить, поскорее обращался опять к Господу и каялся. Я знал одного человека, который имел обычай говорить: «Какую премудрую вещь придумал Господь – смерть и ад! Не будь их, пустился бы во вся тяжкая». Говорят ему: «Да ты закрой глаза и не смотри на эти страсти, или изгони из сердца веру тому». Отвечает: «И рад бы закрыть глаза, да не закроешь: все им видится смерть и ад. А что касается до прогнания веры, уж я все перепробовал, чтобы прогнать ее, и всякие под нее подкопы делал; нет, – все вяло и гнило, что ни придумаешь. Как истина смерти неотразима, так и истина вечного ада стоит несокрушимо. Нет уж, лучше крылышки-то подвязать и как-нибудь потише себя держать». <br /> Вы сердобольствуете. А Господь разве не сердобольствует?! Окончательное Свое отвержение: отойдите, – думаете, Он так произнесет, ни с того, ни с сего?! Нет, это Он скажет уже по испытании всевозможных средств к побеждению упорства нераскаянных грешников. Сколькими заботами окружает Он всякого грешника, чтоб образумить его! И уже когда все испробует и ничем не одолеет его, говорит: «Ну оставайся!» Это здесь; а на Суде скажет ему вместе с другими подобными ему: «Отойди!» Видим на Израиле. Бился-бился с ним Бог, наконец решил: <i>Се оставляется вам дом ваш пуст. </i>Так бывает и со всяким грешником отверженным. Отвержение его окончательное решается после того, как с ним уже ничего не поделаешь, – как уж он закоснеет в упорстве своем. Вы одно то решите: возможно ли осатаниться человеку? – Конечно возможно. А если возможно, то куда его будет девать, как не поместить с бесами, коим уподобился? Вы все упираетесь на благость Божию, а о правде Божией забываете, тогда как Господь благ и праведен. Правда Божия вступает в силу, когда благость истощает уже все средства. <br /> Спириты придумали заменить ад множеством рождений грешащего. Очень неудачно. Потому что кто остался неисправным в одно рождение, тот может продолжать его и во второе, и не только продолжать, но и углубить, или тем неизбежно и углубит, что продолжит. Но что было во второе, то может быть и в третье рождение, и так далее, – до осатанения. А для таких уж, конечно, неизбежен ад. <br /> Иным думается, что без наказания и мук грешников, конечно, нельзя оставить, но эти муки не будут вечны: помучатся-помучатся отверженники, а потом и в рай. – Страсть как хочется нам казаться милосердее самого Господа! Но и эта выдумка несостоятельна, ибо ад не есть место очищения, а место казни, мучащей не очищая. Сколько ни будет жечь кого ад, жегомый все будет такой же нечистый, достойный того же жжения, а не рая. Жжению потому и не будет конца. <br /> Но пусть бы и так, – уступим нелепое. Нам-то с вами, о сем рассуждающим, если мы грешны, какая от этого выгода? – Никакой! Мука все же будет, а кто знает, какая она? Может быть так будет больно, что одна минута покажется во сто лет. Припоминаю при сем одно сказание. Некто благоговейный, кажется, мирянин, делал много добра, но проскользали и грешки. Для очищения его от сих грехов Господь послал ему болезнь, которая не поддавалась лекарскому искусству. Терпел он терпел и возмалодушествовал, и стал плакаться пред Господом. Господь послал к нему Ангела, который, явясь, сказал ему: «Что жалуешься? Для твоего же блага Господь послал тебе эту болезнь, чтоб очистить тебя от грехов твоих. Очистишься – и болезни конец. Ибо если здесь не очистишься, то на том свете гореть будешь». Тот с горести крайней и скажи: «Да уж лучше бы на том свете отмучиться!» (Это будто на руку тем, которые думают, что мучения временны, но цель сказания не та). «Хорошо, – сказал Ангел. – Хочешь? Тебе следовало еще болеть три недели или три месяца. Там тебе за это помучиться придется три секунды». – «Три секунды, – думает себе больной, – что тут?» И согласился. Как согласился, так обмер. Взял Ангел его душу и отнес в место мучения. – «Три секунды, – проговорил он больному, – терпи. Я тотчас приду, как они пройдут», – и скрылся. Как начало жечь этого бедного, как начало жечь, ужас, как больно; но терпел, думая: «Три секунды... сей момент кончится». Но боль все больше и больше, и кажется, пора бы, уж и Ангелу прийти, а его все нет и нет. Уж ему показалось, что неделя прошла, год прошел, десять лет прошло, а Ангела все нет и нет. Мочи наконец не стало. Как закричит! Ангел тотчас явился и спрашивает: «Что тебе?» – «Да ты сказал, что три секунды помучиться, а тут уж лет десять прошло». – «Каких десять лет? Всего десять терций». «Ой! ой! ой! Батюшка ты мой! Если так, возьми меня поскорее отсюда назад. Тридцать лет готов лежать в той болезни, только отсюда возьми». – «Хорошо», – сказал Ангел, внес его опять в тело, и тот ожил. И уж не заикался более о тяготе своей болезни. – Это сказание сохранено для внушения нам грешным того главного, чтоб благодушно терпели прискорбности, посылаемые для нашего очищения от грехов. А я беру из него, по поводу речи нашей, только измерение длительности адских мучений. Видите, какая страсть? Одна терция годом показалась. А чем год покажется? Чем десятки, сотни лет? Это ужас!! – Нет! уж давайте лучше бросим всякий грех и, Господу веря без мудрования во всяком Его слове, покаемся и начнем жить свято, сколько сил есть, – не обманывая себя той пустой надеждой, что ведь немного придется помучиться, ничего! <br /> Мудрование наше ничего доброго нам не дает, а только высокоумие плодит и руки и ноги расслабляет на делание добра и бегание зла. Бросим его! Наживешь с ним добра. Нашему мудрованию все представляется так гладко и широко. Живи себе, как хочешь: природа! Умрешь – Бог милостив! Если и достанется немного, – так это ничего, пройдет. Его бы устами мед пить. А там, как умрешь, схватят сударики, бросят в теплое местечко и запрут крепкими запорами; кричи не кричи, – никому дела до нас не будет: эти уж определены к месту. Так там и останешься на вечные веки. Вот и намудрил. Прогоним это мудрование и покоримся вседушно простой вере. Если б не было откровения, делать бы нечего, – мудри. А при откровении какая стать мудрить? Уж нам не придумать лучше того, что Господом постановлено. Мудруем стало быть попусту, и не только попусту, но и без толка: ибо знаем, что не смудрить только надо, но и привести то в дело, а власти-то и силы, видимо, нет в наших руках. <br /> Это все враг надувает в уши такие умничанья, и особенно ныне плодит их. Ничто так не сильно остепенять, как страх адских мучений. И скольких избавляет от греха или ведет к покаянию память о сем?! Вот враг и покушается всячески отстранить эту острастку. Ведь какой хитрый! За Бога стоит, благость Божию защищает; а между тем против Бога вооружает и богоборцами делает. «Ты у меня, – говорит, – умник или умница.., живи, как хочешь. А что там ад и муки, – этого ничего нет. Попы да монахи выдумали, криво толкуя слово Божие». – Каков! Развесили уши наши красавцы и красавицы – и пустились во вся тяжкая. А враг стоит да зубы скалит и в ладоши бьет. Сколько добычи нахватал он сим способом в ад свой?! <br /> У вас еще прописано: «Как праведные будут наслаждаться невозмутимым счастьем при сознании, что где-то страдают живые существа и будут непрестанно страдать? Если они возмогут быть счастливыми, то они перестанут быть праведными, и такая безучастность к ближним на небе ввергла бы их в ту же геенну, от которой они избавились, практикуя сострадание и любовь к страждущим на земле». – Это чисто адвокатский прием – пускать пыль в глаза софизмами. Если праведников за несострадание к отверженным осужденникам – в ад, то Бога-осудителя куда?! – Вы все забываете, что ад не человеческая выдумка, а Богом учрежден, и по Божиему же присуждению будет наполнен. Так открыл Он нам в слове Своем. Если так, то стало быть такое действие не противно Богу и не нарушает, скажем так, внутренней гармонии божеских свойств, а напротив – требуется ею. Если в Боге так, то как это может расстраивать блаженное благонастроение праведных, когда они един дух суть с Господом? Что Господь считает правым и должным, то и они. Сочтет Господь должным послать в ад нераскаянных, так будут сознавать ею и они. И состраданию тут места нет. Ибо отверженные Богом отвергнуты будут и ими; чувство сродности с ними пресечется. И на земле духовное родство бывает совсем иное, чем естественное, и коль скоро последнее несогласно с первым, то оно охлаждается и совсем исчезает: родные кровно делаются чуждыми друг друга. Это внушил Господь, когда сказал: <i>«Кто мать Мне и брат»,</i> – и ответил: <i>«Творящие волю Отца Моего</i>». Если на земле так; то на небе это обнаружится в крайней силе, и особенно после последнего Суда. Отверженные будут иметься наравне с теми, в чье место они пойдут, кому уготован огнь вечный. <br /> Вы продолжаете: «Неужели я погибну за то, что призадумаюсь над этой дилеммой и скажу себе: тут что-то не так; или не так переведено, или не так истолковали слова Спасителя?» Погибнете ли вы из-за этого недоумения, не мне решать, а Испытующему сердца, Который видит все, видит, как и почему зарождаются мысли, и соответственно тому винит или обезвиняет. Но должен сказать вам, что небезопасно поперечить явному определенно Божию в угоду своим мудрованиям, софистический строй которых так очевиден. Что приходят недоумения, в этом не всегда есть грех; но когда при появлении их тотчас становится кто на сторону их, то тут есть лукавство слабоверного и небоголюбивого сердца. Я уже поминал вначале, что недоумений не должно допускать до сердца, но как только появятся, отбивать их, а затем, дав покой вере сердца, спокойно искать разъяснения, не беспокоясь слишком, если и не придется тотчас найти его: ибо вера наша стоит на твердом камне: Бог повелел верить. <br /> Но это уже писано; я привел вашу речь, чтоб оговорить следующую фразу: «или перевели не так, или не так истолковали». Это значит, что вы полагаете возможным думать, будто у нас нет подлинного слова Божия и нет правильного истолкования его. – Где вы захватили такую премудрую мысль?! Вот греческий подлинник Нового Завета; вот славянский перевод наш, совершенно с ним согласный, равно как и русский. Читайте там, читайте здесь, всюду вы будете читать истинное слово Господа Спасителя нашего. – А что слово сие истинно понимается и правильно толкуется, в этом поручительница вам св. Церковь, которую сам Господь поставил быть столпом и утверждением истины. Вот наша охрана! И избави нас Господи допустить противные сему мысли! – Если допустим такие мысли (т.е. или подлинника нет или толкование не право), то на чем остановимся, и на чем оснуемся своими мыслями? Надо будет или совсем оставить слово Божие, как заподозренное в неподлинности, или, держа его в руках, доискиваться по догадкам, что можно почесть подлинным; а это то же, что сочинять самим себе слово Божие. Се путь Штраусов, и Ренанов! Оба эти приема стоят один другого. Ибо действователь – там и тут все тот же разум. А посмотрите-ка по истории, сколько напутал этот разум?! – И придется плутать. Боже избави! Вот у соседей наших (на западе) ум орудует по делам веры. И чего-чего там не наплели?! Избави нас Господи от такой беды! Отобьемся от берега – начнут бросать нас туда и сюда волны мудрований разума. – И пропадем. <br /> Вы заключаете: «Если ответите, что не мое дело рассуждать, – надо верить слепо, то придется просто замолчать, оставаясь однако ж, к несчастью, при своем недоумении». Нет, я не скажу, что не дело кому-либо рассуждать о делах веры. Куда же нам девать разум-то свой? Но скажу, что рассуждение рассуждению рознь, а иное хоть брось. Рассуждать рассуждайте, но покорности вере не ослабляйте и не разшатывайте, потому что это есть покорность Богу, против Коего спорить нельзя. По вашему выходит: не рассудишь, – вера слепа. А на деле, как я уже писал, так есть, что вера не слепая, а видящая не та есть, которая рассуждает о предметах веры, но которая искренно и непоколебимо верит, основываясь на том убеждении, что так Бог повелел верить, как дитя без рассуждений верит слову отца и матери. Рассуждение приходит к вере, и пусть его рассуждает согласно с верой, не присвояя, однако ж, большего веса себе самому. Мы обычно, когда рассудим о чем, полагаем, что уж и не знать какое великое дело сделали, услугу вере оказали, подкрепили и поддержали ее. А в существе дела рассуждение ничего не придает силе и значению веры. Напротив, кто в деле веры начнет давать более веса своему соображение и рассуждению, тот тем самым умалит значение своей веры пред Богом, как умаляют силу вина, подливая в него воды. Кто своему рассуждению дает много веса, тот разуму своему верит, а не Богу. И собственно тут уже нет веры. – Так-то: рассуждать отчего не рассуждать, только в области веры всегда надо рассуждать по началам веры и с покорностью вере вящей, чем внимание к своему рассуждению. <br /> Кажется, теперь я уже все сказал вам, что нужным считал сказать по вашему письму. И кончаю. Благослови вас Господи!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Письма к разным лицам о разных предметах веры и жизни\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}