{"xml":"<p ><div>Какую силу имело бы проклятие волхва, без Божия на то соизволения?<br /><br />Оно не имело бы никакой силы; потому что ложно было господствовавшее о сем мнение. Но поелику народ израильский, часто впадая в беззакония, терпел ниспосылаемые от Бога казни; то Владыка Бог, по немощи их, устроил бывшее с Валаамом. Чтобы, наказываемые Богом, не подумали, будто бы подвергаются бедствиям от проклятий волхва, не попустил волхву проклинать, отъемля чрез это у неразумных повод к ложной мысли. Да если бы проклятия волхва и имели какую-либо силу, то Создавшему все нетрудно было бы соделать их недействительными; как это явно для изучивших божественное. Ибо сказано: Господь разоряет советы языков, отметает же мысли людей, и отметает советы князей: совет же Господень во век пребывает (<a href=\"/bible-index/bible/?b=230&c=32&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь разрушает советы язычников, уничтожает замыслы народов.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Совет же Господень стоит вовек; помышления сердца Его - в род и род.</span></span>Пс. 32:10-11</a>). Впрочем Валаам, и дознав попечение Божие об Израильтянах, покушается преклонить Бога жертвами, полагая, что и Он есть один из богов лжеименных, которых служители их именовали изменчивыми. Сказанное же: иде прямо (<a href=\"/bible-index/bible/?b=40&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И встретился Бог с Валаамом, и сказал ему [Валаам]: семь жертвенников устроил я и вознес по тельцу и по овну на каждом жертвеннике.</span></span>Чис. 23:4</a>) показывает, что действительно хотел он дознать, что ему делать. Посему-то нечистые уста приемлют в себя силу Всесвятого Духа, и изрекают, чего не хотели бы изречь, и взывают: что проклену, егоже не кленет Господь? или что зло реку, егоже не злословит Бог? (<a href=\"/bible-index/bible/?b=40&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает [на него] зла.</span></span>Чис. 23:8</a>) а также предрекают будущее: се людие едини населятся, и се языки не вменятся. Кто изследит семя Иаковле? и кто изочтет сонмы Израиля (<a href=\"/bible-index/bible/?b=40&c=23&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> С вершины скал вижу я его, и с холмов смотрю на него: вот, народ живет отдельно и между народами не числится.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!</span></span>Чис. 23:9-10</a>)? Потом Валаам просит, чтобы и ему иметь общение с Израильтянами: да умрет душа моя в душах праведных, и буди семя мое, якоже семя их (<a href=\"/bible-index/bible/?b=40&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто исчислит песок Иакова и число четвертой части Израиля? Да умрет душа моя смертью праведников, и да будет кончина моя, как их!</span></span>Чис. 23:10</a>). Поелику же Валак вознегодовал, и думая, что Валаам, видя множество Евреев, произнес благословение, отводит его на другое место, с которого можно было видеть только часть народа: то Всесвятый Дух снова говорит чрез Валаама: не яко человек Бог колеблется, ниже яко сын человеческий изменяется: Той глаголаше, не сотворит ли? речет, и не пребудет ли? (<a href=\"/bible-index/bible/?b=40&c=23&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Бог не человек, чтоб Ему лгать, и не сын человеческий, чтоб Ему изменяться. Он ли скажет и не сделает? будет говорить и не исполнит?</span></span>Чис. 23:19</a>). Естество Божие, Валак, непреложно и неизменяемо. Воля Божия не пременяется, подобно человеческой. Се благословяяти приведен есмь: благословлю, и не отвращу (<a href=\"/bible-index/bible/?b=40&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот, благословлять начал я, ибо Он благословил, и я не могу изменить сего.</span></span>Чис. 23:20</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=22&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}