{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Имеется в виду невозможность использования вместе этих двух животных и, в то же время, запрещается обижать и порабощать представителей других народов, которых нельзя обвинить ни в чем, кроме принадлежности к другому роду (что не может быть предметом обвинения, не ведет ко злу и не является следствием зла). Мне кажется, что эта аллегория учит также не поручать возделывание Слова в равной мере чистому и нечистому, верному и неверному, ибо одно животное является чистым - вол (См. <a href=\"/bible/?b=50&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот скот, который вам можно есть: волы, овцы, козы,</span></span>Втор. 14:4</a>), а осел принадлежит к числу животных нечистых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Строматы.<br />TLG 0555.004,2.18.94.4.2-5.4.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Что означают у святого эти загадки? Что не следует ни взращивать вместе в той же самой душе порок и добродетель, ни, разграничив жизнь на противоположности, одновременно собирать с одной и той же души урожай терний и хлеба, ни невесте Христовой блудить с врагами Христа и, свет выносив во чреве, родить тьму.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском образе жизни.<br />TLG 2017.024,8.1.56.14-19.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>Человеку запрещается пахать на воле и осле вместе, - или, если бы это было сказано прямо: проповедуя, не объединяй глупцов с разумными, чтобы из- за того, кто исполнить не может, не воспрепятствовать тому, кто может. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 10.<br />PL 79:778. Цитируя Григория Великого, <i>Нравственные поучения на Книгу Иова 1.16.</i> </div></div></p>"}