{"xml":"<p ><div>Хочешь знать и другое совершенное им (крестом) дело? Он отверз нам сегодня рай, остававшийся заключенным слишком пять тысяч лет, потому что в этот день, в этот час Бог ввел (туда) разбойника, означая (этим) два совершенные Им дела: одно — что отверз рай, другое — что ввел разбойника. Сегодня Он возвратил нам древнее отечество, сегодня опять привел в отечественный город и даровал обитель всему человеческому естеству. <b>«Ныне же</b>, — говорит, — <b>будешь со Мною в раю»</b>. Что говоришь? Ты распят и пригвожден, и обещаешь рай? Да, говорит, чтобы ты познал на кресте Мое могущество. Так как печально было зрелище, то чтобы ты обратил внимание не на естество креста, а познал могущество Распинаемого, Он совершает на кресте это чудо, особенно обнаруживающее Его силу. Не мертвого воскрешая, не морю, ни ветрам повелевая, не демонов изгоняя, а, будучи распинаем, оскорбляем, оплевываем, поносим, бесславим, Он мог переменить порочную душу разбойника, чтобы ты видел Его могущество в обоих случаях: Он привел в смятение всю тварь, потряс скалы, привлек и удостоил чести душу разбойника, которая была бесчувственнее камня: «<b>Ныне же</b>, — говорит, — <b>будешь со Мною в раю»</b>. Херувимы, конечно, охраняли рай, но Христос — Владыка и херувимов; пламенный меч был в руках их, но Христос имеет власть и над пламенем и геенной, и над жизнью и смертью. Конечно, ни один царь никогда не согласился бы посадить вместе с собою разбойника или какого–нибудь другого раба и ввести его таким образом в город, а Христос это сделал, и, входя в священное отечество, вводит с Собою разбойника, не попирая и не бесчестя рая стопами разбойника, а напротив прославляя рай, потому что честь раю иметь такого Владыку, Который и разбойника делает достойным райского блаженства. Когда Он ввел в царство небесное мытарей и блудниц, то сделал и это не бесчестя его, а напротив почтил, показав, что Господь небесного царства так могуществен, что и блудниц и мытарей делает столь славными, что они являются достойными тамошней чести и награды. Подобно тому, как мы особенно дивимся врачу тогда, когда видим, что он освобождает от недуга людей с неисцелимыми болезнями и возвращает им здоровье, так точно следует удивляться и Христу, когда Он врачует неисцелимые раны, когда мытаря и блудницу приводит в такое состояние здоровья, что они оказываются достойными небес.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 1 о Кресте и разбойнике</i><br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Хочешь ли знать и другое величайшее действие креста, превосходящее всякий человеческий ум? Сегодня он отверз заключенный рай; сегодня он ввел в него разбойника, совершил два величайших дела — и рай отверз и разбойника ввел, возвратил ему древнее отечество, привел его в отечественный город. «<b>Ныне же</b>, — сказал (Господь), — <b>будешь со Мною в раю</b>». Что говоришь Ты? Сам распят и пригвожден к кресту гвоздями, а обещаешь рай? Как же ты доставишь это? И Павел ведь говорит: «<i>Распят в немощи</i>» (<a href=\"/bible/?b=540&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, <i>хотя</i> немощны в Нем, но будем живы с Ним силою Божиею в вас.</span></span>2 Кор. 13:4</a>). Но выслушай, что прибавляет он: «<i>но жив силою Божиею</i>». И еще в другом месте: «<i>Cила Моя совершается в немощи</i>» (<a href=\"/bible/?b=540&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Посему, говорит, Я и обещаю теперь на кресте, чтобы и из этого ты познал Мою силу. Так как событие было печальное, то, дабы ты, обращая внимание на свойство креста, не предавался унынию, но взирая на могущество Распятого, был весел и бодр, для этого он и здесь показывает тебе силу Свою. Не мертвого воскрешая, не морю повелевая, не бесам запрещая, но, быв распят, пригвожден, подвергаясь оскорблению, оплеванию, злословию, осмеянию и поношению у всех, Он имел силу привлечь к Себе порочную душу разбойника. Посмотри, как могущество Его блистает с двух сторон: Он поколебал основание (земли), расторг камни, и душу разбойника, которая была бесчувственнее камня, сделал мягче воска. «<b>Ныне же будешь со Мною в раю»</b>. Что говоришь ты? Херувим и пламенный меч стерегут рай, а ты обещаешь вход туда разбойнику? Да, говорит, потому что Я — Владыка и херувимов и имею власть над пламенем и геенной, над жизнью и смертью. Поэтому Он и говорит: «<b>Ныне же будешь со Мною в раю</b>». Когда эти силы видят Владыку, тотчас отступают и устраняются. Никакой царь никогда не решился бы посадить с собою разбойника, или другого кого–нибудь из подобных рабов, и таким образом вступить в город; а человеколюбивый Владыка сделал это. Входя в священное отечество, Он вводит с Собою разбойника, не бесчестя рая ногами разбойника, — да не будет, — но тем еще более оказывая честь раю, потому что честь для рая иметь такого Владыку, столь могущественного и человеколюбивого, что и разбойника Он может сделать достойным райских наслаждений. И когда Он призывал в царство мытарей и блудниц, делал это, не посрамляя царства, но, еще более воздавая ему честь, и показывая, что таков Господь небесного царства, что и блудниц и мытарей Он делал столь безукоризненными, что они оказывались достойными тамошней чести и награды. Как врачу мы удивляемся тогда, когда видим, что он, избавив от немощи людей, одержимых неизлечимыми болезнями, возвратил им полное здоровье, так и Христу удивляйся, возлюбленный, и изумляйся, что Он, взяв людей, одержимых неизлечимыми душевными болезнями, мог избавить их от порока и явить достойными небесного царства тех, которые дошли до крайнего нечестия. <b>«Ныне же будешь со Мною в раю»</b>. Велика честь, беспредельно человеколюбие, неизреченно изобилие благости: войти вместе с Владыкою — это большая честь, нежели войти в рай. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 2 о Кресте и разбойнике</i><br /></span></div><br /></span></div><br />Здесь прошу о внимании, потому что возникает немаловажный вопрос. Вот манихеи, эти немые и бешеные псы, имеют наружный вид кротости, а внутри носят свирепое бешенство псов, под кожею овцы скрывают волка. Но не смотри на внешность, а разузнай скрытого внутри зверя. Так они, ухватившись за это место, утверждают: Христос сказал: «<b>Истинно говорю тебе, ныне же будешь со Мною в раю</b>»; значит, воздаяние благ уже было, и воскресение излишне. Если разбойник в тот же день получил блага, а тело его не воскресло еще и поныне, то воскресения тел совсем не будет. Поняли ли вы сказанное или нужно еще повторить это? «<b>Истинно говорю тебе, ныне же будешь со Мною в раю</b>». Следовательно, говорят, вошел разбойник в рай без тела; как же (иначе), если его тело не было погребено, не разрушилось и не сделалось прахом. И нигде не сказано, что Христос воскресил его. А если Он ввел разбойника, и он стал наслаждаться блаженством без тела, — то ясно, что нет воскресения тела. Если бы было воскресение тела, то сказал бы: «<b>Будешь со Мною в раю</b>» не «<b>ныне</b>», а при конце (мира), когда будет воскресение тел. Если же ввел разбойника, а тело его, истлевши, осталось вне, то ясно, что нет воскресения тел. Это говорят они. Затем примите и наши слова; лучше же сказать, — не наши, а божественного Писания, потому что мы говорим не свои слова, но — Святого Духа. Что ты говоришь? Плоть не участвует в венцах? Но она участвовала в трудах: (как же) лишается наград? Когда нужно было подвизаться, она понесла большую часть трудов; а когда пришло время венцов, то увенчивается одна душа? Не слышишь ли слов Павла, который говорит, что предстать «<i>нам должно … пред судилище Христово, чтобы каждому получить</i>» свойственное телу, соответственно тому, что сделал, «<i>доброе или худое</i>»? (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Не, слышишь ли, как он же говорит: «<i>Тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие</i>» (<a href=\"/bible/?b=530&c=15&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span></span>1 Кор. 15:53</a>)? «<i>Смертному</i>», — чему? Душе, или телу? Очевидно, телу, потому что душа по природе бессмертна, а тело по природе смертно. Но они многое из этого отрицают, хотя и из того, что остается, можем понять сродство того, что отрицается. Разбойник вошел в рай, говорят они. Что же из этого? Разве это — те блага, которые Бог нам обещает?<br /><br />Разве не знаешь, что Павел говорит об этих благах? «<i>Не видел того глаз, не слышало ухо, и не приходило то на сердце человеку</i>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). А — рай и око Адамово видело, и ухо слышало, и сердце человеческое ощущало; о нем мы столько времени и беседуем. Какие же разбойник получил блага? Бог обещает ввести нас не в рай, а в самое небо; и не царство райское Он возвестил, а царство небесное. «<i>Начал проповедывать и говорить: покайтесь, ибо приблизилось</i>» не царство райское, но «<i>Царство Небесное</i>» (<a href=\"/bible/?b=470&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Ты потерял рай, а Бог дал тебе небо, чтобы явить и собственное человеколюбие, и уязвить диавола, показав, что как много не будет он злоумышлять против человеческого рода, не успеет ни в чем, когда Бог возводит нас постоянно к большей чести. Так, ты потерял рай, а Бог открыл тебе небо; ты осужден на временный труд, а удостоился вечной жизни. Он повелел земле производить «<i>терния и волчцы</i>» (<a href=\"/bible/?b=10&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), а душа произрастила тебе плод Духа. Видишь, насколько приобретение больше потери, насколько превышает богатство? Я говорю следующее: Бог создал человека из земли и воды, и поселил его в раю. Созданный не остался добрым, но совратился. Тогда (Бог) воссоздает его уже не из земли и воды, но из воды и Духа, и обещает ему уже не рай, но царство небесное. А как, послушай. Когда Никодим, князь Иудейский, впал в ошибку и, имея в мыслях здешнее рождение, говорил, что старый человек не может родиться вновь, смотри, как Христос яснее открывает ему образ рождения: «<i>Если кто не родится от воды и Духа, не может войти в Царствие Божие</i>» (<a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>). А если таким образом Он обещал царство небесное, разбойника же ввел в рай, то еще не дал ему благ.<br /><br />Но они, сверх того, говорят еще нечто другое. Раем, говорят, (Христос) назвал здесь не рай, но, царство небесное. Так как Он говорил разбойнику, человеку, не слыхавшему высоких догматов и не знавшему пророчеств, но все время проведшему в пустынях, совершавшему убийства, не заглядывавшему в церковь, не слышавшему божественного поучения и не знавшему, что такое — царство небесное, то, произнося слова: «<b>Ныне же будешь со Мною в раю</b>», под именем рая, как более известным и обычным, Христос разумеет царство небесное, и о нем говорит разбойнику. С этим могу согласиться. Следовательно, говорят, разбойник вошел в царство небесное. Откуда видно? Из слов: «<b>Ныне же будешь со Мною в раю</b>». Если это решение натянуто, приведем более ясное. Какое же это? Христос сказал: не «<i>неверующий</i>» в Сына уже «<i>осужден</i>» (<a href=\"/bible/?b=500&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:18</a>). Что же? Уже осужден? Между тем еще нет воскресения, нет наказания и мучений: как же осужден? За грех. Опять Господь говорит: «<i>верующий</i>» в Сына перешел «<i>от смерти в жизнь</i>» (<a href=\"/bible/?b=500&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>). Не сказал: «перейдет», но: «уже перешел» и этот, опять, за подвиг, как Тот — за грех. Как один осужден, не быв еще судим, а другой перешел в жизнь, еще не перешедши, и как этому за подвиг, а тому за грех (Христос) говорит, как о деле совершимся, о том, что не совершилось, в таком же смысле сказал Он и разбойнику.<br /><br />И врачи, когда увидят кого в безнадежном положении, говорят, что он уже умер и мертв, хотя знают, что он еще дышит; как он с точки зрения врачей умер, потому что не имеет надежды на поправление, так и разбойник вошел на небо, потому что миновал опасность подвергнуться гибели. В таком же смысле сказано было и Адаму: «<i>Ибо в день, в который ты вкусишь от</i>» от древа «<i>смертью умрешь</i>» (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). Что же, разве в этот самый день он умер? Нет; он прожил после того дня более девятисот лет (<a href=\"/bible/?b=10&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.</span></span>Быт. 5:5</a>). Как же Бог сказал: в тот же день умрете? По приговору, а не самым делом. Так и разбойник вошел на небо. Послушай, что говорит Павел, показывая, что никто еще не получил воздаяния блага; говоря о пророках и праведниках, он прибавил: «<i>Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались</i>, … <i>Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства</i>» (<a href=\"/bible/?b=650&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>, 40). Этого держитесь и помните, и учите не слышавших; об этом размышляй каждый и в церкви, и на рынке, и дома. Нет ничего приятнее божественного учения. Послушай, что об нем говорит пророк: «<i>Как сладки гортани моей слова Твои! лучше меда устам моим</i>» (<a href=\"/bible/?b=230&c=118&i=103\"><span><span class=\"verse-text\"><span class=\"align-super\">103</span> Как сладки гортани моей слова Твои! лучше меда устам моим.</span></span>Пс. 118:103</a>). Этот сот полагай на вечерней трапезе, чтобы всю ее исполнить духовного веселья. Не видите ли, как богатые люди после обеда приглашают певцов и флейтистов? Они свой дом делают театром, — ты сделай свой дом небом; а сделаешь это не тогда, когда переменишь стены, или переставишь основание, а когда призовешь к своей трапезе самого Владыку небесного. Бог не презирает такие вечери. Где духовное учение, там и смиренномудрие, и честность, и скромность; где муж, и жена, и дети в согласии и любви соединены узами добродетели, там посреди Христос. Он ищет не золотой крыши, не блестящих колонн и не красивых мраморов, а красоты души, духовного благолепия, трапезы, обильной праведностью и имеющей плоды милостыни. Когда Он увидит такую трапезу, тотчас приходит и принимает участие в собрании. Он сам сказал: вы видели Меня алчущим, и напитали (<a href=\"/bible/?b=470&c=25&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>). Итак, когда услышишь, что внизу громко кричит нищий, и затем дашь просящему что–нибудь из того, что находится на столе, то в лице раба ты пригласил Господа к своей трапезе, всецело исполнил ее благословений, и этим начатком положил весьма важное основание к тому, чтобы твои житницы наполнились множеством благ. Бог же мира, дающий хлеб в пищу и семя сеющему, да возрастит посеянное вами и умножит плоды правды во всех вас, подавая Свою благодать (<a href=\"/bible/?b=540&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,</span></span>2 Кор. 9:10</a>), и да удостоит царствия небесного, которое да получим все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым слава Отцу и Святому Духу, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 7</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, не сомневайся возлюбленный: благодать Божия совершенна; место не препятствует, здесь ли ты крестился, или на корабле, или на пути. Филипп крестил во время пути, Павел — в узах; Христос крестил разбойника на кресте из своей раны, и он тотчас удостоился отверзть двери рая. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о возвращении св. Иоанна из Азии в Константинополь</i><br /></span></div><br /></span></div><br /><br />«Справедлив Бог мой, совершитель спасения! Как праотца нашего Адама изгнал Он из рая не за многие прегрешения, но за одно преслушание, так на весах правды Его было положено обетование разбойнику – войти в рай не за многие какие-нибудь исповедания, но за одно исповедание веры. Я сказал, что грех Адама состоял в том, что он вопреки заповеди прикоснулся к древу; в чем же заключалось оправдание разбойника? Он вошел в рай за то, что с верою коснулся креста. Что же последовало дальше?<br /><br />Разбойнику было обещано Спасителем спасение; между тем ему времени не было и не удалось осуществить свою веру и просветиться (крещением), а ведь было сказано: «<i>кто не родится от воды и Духа, не может войти в Царствие Божие</i>» (<a href=\"/bible/?b=500&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>), Не было ни случая, ни возможности, не было для разбойника и времени креститься, потому что он висел тогда на кресте. Спаситель однако нашел выход из этого безвыходного положения.<br /><br />Так как уверовал в Спасителя человек, оскверненный грехами, и нужно было ему очиститься, то Христос устроил так, что после страданий один из воинов копьем пронзил ребро Господа и из него истекла кровь и вода; из ребра Его, говорит евангелист, «<i>тотчас истекла кровь и вода</i>» (<a href=\"/bible/?b=500&c=19&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>), в подтверждение истинности Его смерти и в прообразование таинств.<br /><br />И вышла кровь и вода – не просто вытекла, но с шумом, так что брызнула на тело разбойника; ведь, когда вода выходит с шумом, она производит брызги, а когда вытекает медленно, то идет тихо и спокойно. Но из ребра кровь и вода вышли с шумом, так что брызнули на разбойника и этим окроплением он был крещен, как говорит и апостол: мы приступили к «<i>к горе Сиону и к Крови кропления, говорящей лучше, нежели Авелева</i>» (<a href=\"/bible/?b=650&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>, 24)»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Полное собрание творений в 12-ти тт, Т. 8, с. 694-695.</i></span></div><br />***<br />О, единое в едином и все во всем! Пусть небеса имеют дух твой, а рай – душу: сегодня, говорит, буду с тобою в раю; а кровь пусть остается на земле. Неделимый разделяется на части, чтобы все спаслось, чтобы самое низкое место не оставалось закрытым для божественного пришествия. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=23&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=23&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}