{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Теперь, братья возлюбленные, давайте кратко рассмотрим, что все это означает. Когда благословенный Авраам указал рабу своему взять жену для его сына, он являл собой образ Бога Отца. Как во время приношения сына в жертву всесожжения он являл собой образ Бога Отца, так и его раб обозначал слова пророчества. Итак, Авраам потому отправил своего раба за женой своему сыну в отдаленную страну, что Бог Отец имел намерение послать слово пророческое по всей земле, чтобы найти невесту Своему Сыну Единородному - Церковь кафолическую. И как через раба Авраамова благословенному Исааку приводится жена, так через пророческое слово ко Христу, истинному Жениху (Ср. <a href=\"/bible/?b=470&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span></span>Мф. 9:15</a>; <a href=\"/bible/?b=480&c=2&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span></span>Мк. 2:19-20</a>; <a href=\"/bible/?b=490&c=5&i=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Он сказал им: можете ли заставить сынов чертога брачного поститься, когда с ними жених?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span></span>Лк. 5:34-35</a>; <a href=\"/bible/?b=500&c=3&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>), призывается из всех отдаленных земель Церковь кафолическая. И где же обнаруживается предназначенная Христу невеста?<br />Где же, как не у <i>воды</i>? Истинно так, возлюбленные братья, ибо если бы Церковь не пришла к водам крещения, она не соединилась бы со Христом. Поэтому Ревекка встретила раба Авраамова у источника, а Церковь встречает Христа в таинстве крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди.<br />Сl. 1008, SL103.85.3.1</i>.</div><br /></div></p>"}