{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>Удивительно для тебя, говоришь ты, почему честный раб Авраамов, посылаемый в Месопотамию, не клянется головою Авраамовою, но, «<b>положив руку свою под стегно</b>», произносит господину клятву. Авраам знал и предвидел уже душевными очами, что Творец всяческих – Христос – во время Свое произойдет по плоти от чресл Авраамовых, то есть от семени Авраамова, и наперед уже за столько родов исповедует будущую тайну. Ибо говорит: Сей Бог, Который воплотится от чресл моих, есть Господь неба и земли. Потому и повелевает служителю: «<b>положи руку твою под стегно мое. И заклену тя Господьм Богом небесе и земли</b>» (<a href=\"/bible/?b=10&c=24&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Авраам рабу своему, старшему в доме его, управлявшему всем, что у него было: положи руку твою под стегно мое</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему [Исааку] жены из дочерей Хананеев, среди которых я живу,</span></span>Быт. 24:2-3</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2.232. Делегату Киприану.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Братья, все, что мы читаем в Ветхом Завете, если это будет восприниматься нами буквально, то душе нашей принесет мало пользы или вовсе не принесет. Какая польза нам, собравшимся в Церкви для благочестивого слушания Слова Божия, от упоминания о том, что Авраам отправил своего раба привести из далекой страны жену его сыну, когда мы видим, что такое часто случается и в нашей земле? Однако, братья, следуя апостолу Павлу, станем верить, что написанное для иудеев <i>происходило с ними, как образы</i> (<a href=\"/bible/?b=530&c=10&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>) в нас же действительно исполняется. Итак, Авраам говорит своему рабу: <i><b>положи руку твою под стегно мое и клянись мне Господом, Богом неба и Богом земли</b>. </i>Авраам говорит: <i>положи руку твою под стегно мое, </i>как если бы он говорил: «Возложи руку твою на алтарь, или: возложи руку твою на ковчег завета, или: простри руку твою к храму Божию - и клянись мне». Он положил руку под стегно и принес клятву <i>Богом неба </i>и<i> Богом земли</i>. И не ошибался благословенный Авраам, когда повелел это сделать, но, будучи исполнен пророческого духа, он знал, что из его семени родится Христос, Господь неба и земли. Потому, когда раб его коснулся стегна, он не приносил клятву какой-либо частью плоти, но клялся живым и истинным Богом, ибо <i>Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду</i> (<a href=\"/bible/?b=470&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Авраам родил Исаака; Исаак родил Иакова; Иаков родил Иуду и братьев его;</span></span>Мф. 1:2</a>) - из семени его родился Господь Иисус.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди.<br />Cl. 1008, SL103.85.1.3</i>.</div></div></p>"}