{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Смотрите, братья: раб Исаака встретил Ревекку у источника (См. <a href=\"/bible-index/bible/?b=10&c=24&s=11&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и остановил верблюдов вне города, у колодезя воды, под вечер, в то время, когда выходят женщины черпать [воду],</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и сказал: Господи, Боже господина моего Авраама! пошли <i>ее</i> сегодня навстречу мне и сотвори милость с господином моим Авраамом;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> вот, я стою у источника воды, и дочери жителей города выходят черпать воду;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и девица, которой я скажу: наклони кувшин твой, я напьюсь, и которая скажет [мне]: пей, я и верблюдам твоим дам пить, [пока не напьются,] - вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю я, что Ты творишь милость с господином моим [Авраамом].</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Еще не перестал он говорить [в уме своем], и вот, вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора, брата Авраамова, и кувшин ее на плече ее;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> девица <i>была</i> прекрасна видом, дева, которой не познал муж. Она сошла к источнику, наполнила кувшин свой и пошла вверх.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И побежал раб навстречу ей и сказал: дай мне испить немного воды из кувшина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Она сказала: пей, господин мой. И тотчас спустила кувшин свой на руку свою и напоила его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, когда напоила его, сказала: я стану черпать и для верблюдов твоих, пока не напьются [все].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И тотчас вылила воду из кувшина своего в поило и побежала опять к колодезю почерпнуть [воды], и начерпала для всех верблюдов его.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек тот смотрел на нее с изумлением в молчании, желая уразуметь, благословил ли Господь путь его, или нет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда верблюды перестали пить, тогда человек тот взял золотую серьгу, весом полсикля, и два запястья на руки ей, весом в десять <i>сиклей</i> золота;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> [и спросил ее] и сказал: чья ты дочь? скажи мне, есть ли в доме отца твоего место нам ночевать?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Она сказала ему: я дочь Вафуила, сына Милки, которого она родила Нахору.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И еще сказала ему: у нас много соломы и корму, и <i>есть</i> место для ночлега.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И преклонился человек тот и поклонился Господу,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и сказал: благословен Господь Бог господина моего Авраама, Который не оставил господина моего милостью Своею и истиною Своею! Господь прямым путем привел меня к дому брата господина моего.</span></span>Быт. 24:11-27</a>), и Ревекка, в свою очередь, встретила Исаака у источника. Истинно, ни Христос не находит Церковь, ни Церковь не находит Христа иначе, как через таинство крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди.<br />Cl. 1008, SL103.85.4.1</i>.</div><br /></div></p>"}