{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Как выше сказанными словами Давид выразил чрезмерную злобу Саула, так сими словами выражает великость и чрезмерность долготерпения и другого рода благости Божией. Господи, говорит, милость Твоя на небе, то есть, достигает до неба и столько ж велика; а равно и истина твоя высока до облаков, иначе — опять до неба, так как и облака представляются восходящими на небо, как почти то же сказал и в стихе 11-м 56-го псалма (<a href=\"/bible-index/bible/?b=230&c=56&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо до небес велика милость Твоя и до облаков истина Твоя.</span></span>Пс. 56:11</a>). Даже говорит: правда Твоя как Божии горы, означая горами высоту и величие правды Божией, и называя горы Божиими по создании от Бога. Суды Твои бездна велика, то есть, строительства Твои суть беспредельная и непостижимая бездна [1].<br />______<br />[1] <i>Другой</i> говорит: Выражение — <i>милость Твоя на небе</i> — означает, что от милости сей зависит и все небесное, то есть, разумные силы. <i>Истина Твоя до облаков</i> — вместо — Ты явил чрез пророков истинные и верные обетования, так как облаками называются пророки. Слова Великого <i>Василия</i>: Правда, находящаяся у нас, есть соразмерное разделение; ибо если и не наблюдаем его в точности, но делая по самому справедливому разумению, мы не отступаем от цели: производимая праведным судиею свыше есть правда исправляющая и воздающая, которую трудно разсмотреть по причине высоты заключающихся в ней судеб, как говорит Давид: правда Твоя, как горы Божий. О судьбах Божиих говорит и <i>Григорий Богослов</i>. А Павел покушается, правда, наследовать судьбы Божии; но поелику не находит конца и отдохновения в восхождении, ни того, в чем любоведение ума явно достигнуло бы окончательного предала (потому что всегда остается для него нечто еще неизведанное), то чудное дело! о если бы и со мною было тоже! заключает речь изумлением, именует сие богатством Божиим и глубиною и исповедует непостижимость судов Божиих, выражаясь почти так же, как и Давид, называющей суды Божии бездною великою, в которой нельзя достать основания ни мерою, ни чувством. Смотри и сие: <i>Полагающий в сокровища бездны</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он собрал, будто груды, морские воды, положил бездны в хранилищах.</span></span>Пс. 32:7</a>). И <i>Феодорит</i>: Ты, Господи, имеешь и милость безмерную и истину несравненную и правду уподобляемую величайшим горам. Eвceвий говорит: Облаками называет пророков и Ангельские силы.</div></p>"}