{"xml":"<p ><div>В другом месте, при увещевании людей любить мудрость, Писание говорит, что должно ее искать, будто серебро. Но неужели по этой причине мы будем говорить, что Священное Писание восхваляет сребролюбие? Однако, поскольку известно, скольким трудам и печалям терпеливо подвержены стяжатели, от скольких услад воздерживаются - по страсти ли к приращению средств, по страху ли перед лишением, - сколь прозорливо добиваются они выгоды и благорассудно избегают убытка, как по большей части опасаются захватывать чужое, и иной раз бывают равнодушны к тому, что претерпевают ущерб сами, лишь бы не потерять больше в предприятии и при тяжбе, - вот и мы призваны любить мудрость таким образом, чтобы устремиться алчно к стяжанию ее себе, а также наживать ее для себя все больше и больше. И ни малейшей части ее не лишиться, и невзгоды переживать, и влечения укрощать, и предугадывать будущее, и сохранять честность и благодетельность. И когда удается нам это осуществить, то приобретаем подлинные добродетели, поскольку истинно то, ради чего стараемся, иными словами, оно благоприятствует нашей природе в деле спасения и настоящего благоденствия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Против Юлиана 4, Сl.0351, 4.746.46</span></div><br /><br />***<br />Недостойно, оскорбительно для мудрости сравнение с серебром, но любовь с любовью сравнима. Ибо я вижу, что настолько вы любите серебро, что, как повелит вам сребролюбие, принимаетесь за тяжкий труд, переносите голод, пересекаете море, вверяя себя ветрам и течениям. Поэтому, хоть я должен искоренить то, что вам любезно, но нечего мне добавить к любви, которою вы любите. «Любите так, и не пожелаю Я быть любимым в большей мере», - говорит Бог. «Обращаюсь к ненасытным, обращаюсь к прижимистым: л<b>ю</b>бите деньги - люб<b>и</b>те столько же и Меня. Конечно же, несравненно Мое достоинство: но большей любви от вас не требую; сколько л<b>ю</b>бите деньги, столько и Меня люб<b>и</b>те».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Проповеди 399.11, Cl.0310,10.271</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}