{"xml":"<p ><div>Ст. 31, 32<a href=\"#625588_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <b>Гласом бо Господним побеждени будут Ассириане язвою, еюже аще поразит я:</b> <i>и будет ему окрест, отонудуже бе их надежда помощи, на нюже той уповаше: тии со тимпаны и гусльми ратовати будут нань от пременения</i>.<br /><br />Гласом Господним, говорит, вместо: по повелению Господа. Ибо Ассирияне побеждены были и подверглись поражению, им нанесенному. когда Кир, Персы и Мидяне опустошили, как я сказал, и победили их, по силе и по воле Божией. Но прежде сего (Мидяне и Персы) были за них (Халдеев), и последние имели надежду, что (с помощью их) легко могут совершать завоевания тех стран и народов, которые пожелалось бы им взять. Итак те самые, говорит, на которых у Вавилонян бе надежда помощи, после того как дела у них получили как бы поворот и течение в совершенно противоположную сторону, <i>ратовати будут нань</i> с тимпаны и гусльми, то есть, радуясь и ликуя. Это же можно видеть случившимся на сатане и над скопищем нечистых духов. Они имели в сем мире многочисленных, вернее же бесчисленных поклонников; но гласом Господним, то есть, проповедью Христовою подверглись поражению и побеждены были; — и те, которых они надеялись иметь помощниками себе, неожиданно изменились в совершенно противоположную сторону, ибо верою призваны были и повели войну против них. Уничтожены капища, разрушены (священные) высоты, множество нечистых демонов (идолов) истреблено огнем, — и осудив древле владычествовавшего, люди признали своим Царем и Господом Того, Который по естеству и истинно есть Бог. Стали они высоко ценить образ жизни изрядный и по истине славный всякою добродетелью, возможно далее отметая от себя жизнь порочную.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625588_1\" class=\"note-item\" href=\"#625588_1\">1</a> Опущен 30 ст.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}