{"xml":"<p ><div>Так как эти события должны будут совершаться в свое время, то он повелел, чтоб они были записаны и приказал их заметить; ибо, говорит, они случатся во дни времен и будут достойны памяти во век. И истинно слово это. Они всегда будут служить признаками истинных пророков, даже до самой кончины настоящего века. Должно, говорит, отметить (это пророчество) и потому, что людие непокориви суть. Это должно послужить на пользу им. Ибо если они не поверят имеющим явиться в то время святым пророкам; то им должно будет устыдиться того, что это предречено и тобою. А лживыми, как я думаю, называет их потому, что не сохранили благоговения, подобающего Богу, и оказались не верными обещанию, которое дали в то время как Моисей на горе Синае изрекал им законы всеми нами правящего Бога. Ибо мы видим, что они ясно высказали: <i>вся, яже глагола Господь, сотворим и послушаем</i> (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>). Итак, между тем как закон повелевает и говорит: <i>Господу Богу твоему поклонишися и тому единому послужишии: не сотвори себе кумира</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>; <a href=\"/bible-index/bible/?b=20&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>); они ни во что вменили эту заповедь, ибо служили идолам. Посему со всею справедливостью называет их сынами лживыми. И Давид негде воспевает: <i>врази Господни солгша Ему </i>(<a href=\"/bible-index/bible/?b=230&c=80&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ненавидящие Господа раболепствовали бы им, а их благоденствие продолжалось бы навсегда;</span></span>Пс. 80:16</a>), и как бы от лица Христова говорит: <i>сынове чуждии солгаша ми</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:45</a>). Причиною же такого недуга у них было то, что они не удостаивали закон никакого почтения, даже презирали и самые речи святых пророков. И на это он указывает говоря: <i>иже не похотеша слышати закона Божия, глаголюще: не глаголите нам, но нам глаголите и возвещайте нам иное прельщение и совратите нас с пути сего: отимите от нас путь сей и отимите от нас Святого Израиля</i>. Так восклицая, жестокие Израильтяне часто нападали на многих святых пророков. Тоже можно ясно видеть из следующего, когда Иеремия увещевал их: <i>не ходите во Египет, они на это говорили: лжеши, не посла тя Господь, но сын Нириин подущает тя на наси прочее </i>(<a href=\"/bible-index/bible/?b=300&c=43&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сказал Азария, сын Осаии, и Иоанан, сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не посылал тебя Господь Бог наш сказать: \"не ходите в Египет, чтобы жить там\";</span></span>Иер. 43:2</a>, 3).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=30&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=30&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}