{"xml":"<p ><div><b>Убо</b> — частица выводная. Выше внушал, чтоб святой Тимофей всех отклонял от суесловий и направлял к жизни в духе веры по чистой совести, уверяя, что, действуя так, он будет добре вести свое воинствование. Теперь говорит: в сих видах делай то и то.<br /><br />Прежде всего просит озаботиться должным ведением молитв в собраниях верующих. И, требуя сего, первое, что предлагает внимание, есть, — о ком молиться, — молиться о всех людях, и о неверующих, и в числе их о царе и властях. — Почему? Потому, вероятно, что об этом паче всего требовалось напомнить ефесянам: ибо предмет, — молитва о всех и о властях, — хотя и не неважен, но не первый. Или, может быть, такой порядок молитвословий в церковных собраниях требовалось ввести и гласно о том всем предъявить, в отвращение распространенной о христианах врагами их молвы, будто они человеконенавистники, как видно из того, что чуждаются всех людей и обычаев людских (языческих), и будто, собираясь особо от других, они затевают крамолы. Апостол и поставил законом, чтоб ефесяне, а чрез них и все христиане, собираясь на молитву, прежде всего молились за всех людей и за власти. Христиане после сего всем могли показывать: вот посмотрите, как нам предписано молиться, и судите, человеконенавистники ли мы и крамольники. Этот порядок молитвословия сохраняется доселе в Церкви. Не по указанию ли святого Павла?<br /><br /><b>Молю</b> — смиренный оборот речи, убеждающий, но нисколько не умаляющий силы законоположения. Чрез это не оставляется на произвол, так ли молиться или иначе, если кто захочет того. Подобная мягкая форма неотложных приказаний соблюдается и в общежитейских отношениях.<br /><br /><b>Творити молитвы, моления, прошения, благодарения</b>. Последнее: благодарения — отличается от других и предметом, и чувством, и словом. Что касается до первых трех, то они представляются однозначащими и, может быть, собраны святым Павлом воедино, чтоб только выразить: всячески молитесь, молитесь всеусердно. Так полагает блаженный Феофилакт: «молитвы, моления, прошения, как однозначащие, собраны Апостолом для возбуждения молитвенной энергии и для выражения, настаиванием чрез сии речения на одном, требования неотложно поступать так, как он заповедует». Но тот же блаженный Феофилакт далее говорит: «некоторые, впрочем, полюбопытствовали отыскать и различие в сих речениях». Сделал это прежде блаженный Феодорит, из которого он заимствует показание и самых черт различия.<br /><br />Можно видеть в сих речениях указания и на разные предметы молитв, и на качества молитв или разные состояния молящегося. Так молитва, δεησις, — от: δεω, — по предмету есть «прошение об избавлении от скорбного» (блаженный Феодорит, блаженный Феофилакт), — того, что причиняет скорбь, держит в тесноте и крайности; а по состоянию молящегося есть чувство нужды и потребности предмета молитвы, от коего (чувства) зарождается самая молитва; отсутствие коего делает молящегося равнодушным проговаривателем молитвы, а присутствие своею мерою определяет меру жара молитвенного. Хотящему молиться прежде всего надлежит запастись этим чувством и без него не приступать к молитве. — Моление, προσευχη, — по предмету есть «испрашивание благ» (блаженный Феодорит, блаженный феофилакт); а по состоянию молящегося есть из сердца исторгающаяся, вопленная молитва, вызывающая предложение обетов и готовность на всякие жертвы, в иных же случаях сопровождаемая постами, бдениями и другими лишениями. — <b>Прошение</b>, εντευξις, (от: εντυγχανω — говорить за кого пред кем), — есть по предмету ходатайственный за других вопль с жалобою на врагов видимых и невидимых и испрашиванием помощи против них (см.: блаженный Феодорит, блаженный Феофилакт); а по состоянию молящегося есть, с одной стороны, уповательное дерзновение пред Богом, с другой — неотступность в молитве, приточно заповеданная и Спасителем. По святому Лествичнику, ходатайственный за других вопль к Богу прилично воспринимать друзьям Божиим и, следовательно, требует высокого совершенства нравственного и великой близости к Богу; неотступность же всякому не непристойна.<br /><br />Но все же общее всем сим трем есть испрашивание у Бога благопотребного, какого бы рода оно ни было; от коего прямо отлично благодарение, обращаемое обычно не на чаемые блага, а на блага уже полученные, вкушенные и вкушаемые. Василий Великий учит всякую молитву начинать благодарением, уверяя, что благодарение за полученные блага сильнее всякого прошения ходатайствует о даровании благ новых. У Апостола оно поставлено здесь после прошений, может быть, для того, чтоб, если б оно было поставлено впереди прошений, мы не подумали, что за вся человеки просить только следует, а не и — благодарить. Апостол требует, чтоб мы благодарили за других, в той уверенности, что ничто так не сильно свидетельствовать о нашей взаимной любви, оживлять ее и укреплять, как благодарение за блага, полученные другими. Почему и поставил благодарение пред: за вся человеки.<br /><br /><b>За вся человеки</b> — за всех людей, не только верных, но и неверных. Святой Златоуст с движением говорит при сем: «знают посвященные в таинства, как бывает у нас при ежедневном богослужении, каждый день и утром, и вечером, — как мы творим молитву за весь мир. — Священник есть как бы общий отец целой вселенной; поэтому прилично ему заботиться обо всех, подобно тому, как печется о всех Бог, на службу Которому он поставлен. Вследствие того Апостол и заповедует молиться за всех. — Отсюда проистекают два благие следствия: с одной стороны, чрез это разрушается ненависть, которую иные питают ко внешним (не принадлежащим к Церкви); потому что никто не может питать враждебных чувств к тому, о ком моление творит. С другой — и те (внешние) становятся лучше, отчасти потому, что за них возносят молитвы (по невидимому влиянию молитвы), — отчасти и потому, что они (слыша, что за них молятся) отлагают ожесточение против нас. Ибо ничто столько не содействует успеху учения, как то, чтобы любить и быть любимым. Подумай также о том, что значило для тех, которые злоумышляли, наносили побои, изгоняли, умерщвляли (христиан), — услыхать, что те, которые переносят такие страдания, возносят к Богу прилежные молитвы за причиняющих им (эти страдания)! Видишь ли, в какой степени, согласно с желанием Апостола, христианин должен быть выше всех? Ибо подобно тому, как к малым детям нисколько не уменьшается (отцова) любовь, хотя бы дитя, взятое на руки, даже ударило своего отца по лицу; так и мы нисколько не должны уменьшать нашей любви ко внешним, хотя бы мы переносили от них удары. — <b>Молю</b>, говорит, <b>творити… и благодарения за вся человеки</b>. Потому что нужно благодарить Бога и за те блага, которые посылаются другим, например, за то, что <i>Он солнце сияет на злыя и благия и дождит на праведныя и неправедныя</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Видишь ли, что Он соединяет и связывает нас друг с другом не только посредством молитвы, но и посредством благодарения? Потому что, тот обязан благодарить Бога за блага, ниспосланные его ближнему, тот обязан и любить его, и дружески быть к нему расположенным. — А если нужно благодарить за то, что ниспосылается ближнему, то тем более — за то, что совершается с нами самими, и в тайне, и по нашему желанию, и против нашей воли, и за то, что кажется нам даже неприятным; потому что Бог все нам во благо устрояет».<b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}