{"xml":"<p ><div>Побуждением к тому ставит святой Павел обет быть благочестивыми: <b>еже подобает женам обещавающимся благочестию</b>. Какой это разумеется обет? Надо полагать, — не частный, каким, вероятно, облагали себя, например, диакониссы, но общий, бывающий при приступании к вере в Господа и гласно изрекаемый при крещении. Тут крещающим берется обязательство, а крещаемым дается обет: <i>отвергшеся нечестия и мирских похотей, жить прочее благочестно, целомудренно и праведно</i> (см.: <a href=\"/bible/?b=630&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> научающая нас, чтобы мы, отвергнув нечестие и мирские похоти, целомудренно, праведно и благочестиво жили в нынешнем веке,</span></span>Тит. 2:12</a>). Об этом и напоминает Апостол, давая разуметь, как после такого обета не пристало украшать себя пустыми украшениями, а не добрыми делами, как подобает. «Вы, говорит он, обещаете (в крещении) благочестие и добродетель» (блаженный Феодорит). «Ими и подобает украшать себя христианским женам, когда являются чтить истинного Бога» (блаженный Феофилакт). «А которая жена в дом Божий является с помпою, та не для Бога входит в него, а для людей, чтоб славимою быть от них; за что от Бога ничего не получает, кроме укора. Чем более блестящею представляется она людям, тем более презренною бывает пред Богом» (Амвросиаст). <br />Святой Златоуст сильное при сем простирает слово обличения к женам-нарядницам. «Ты приходишь молиться Богу, а между тем окружаешь себя золотыми украшениями и головными уборами. Ведь ты пришла не плясать, ни принимать участие в брачном торжестве, ни являться среди торжественного шествия. Там уместны золотые украшения, там головные уборы, там дорогие платья. А здесь ничего этого не нужно. Ты пришла просить, молиться о грехах своих, молитву приносить о своих прегрешениях, умолять Господа, чтобы склонить Его к милосердию. Зачем же украшаешь себя? Этот наряд не приличен той, которая молится. Как можешь ты воздыхать? Как можешь плакать? Как можешь усильно молиться, будучи одета в такой наряд? Если и будешь плакать, то слезы твои покажутся достойными смеха для того, кто будет видеть их; потому что плачущей не следует носить золота. Плач ее будет лицемерие и притворство. И в самом деле, как же это не лицемерие, когда та же самая душа, от которой родилась эта тщеславная помпа в нарядах, — та же самая и слезы проливает? Удали от себя это притворство: ибо Бог поругаем не бывает. Это свойственно актерам и плясунам, которые проводят дни свои на сцене; а честной женщине все это неприлично. — Апостол заповедует тебе одеваться скромно, со стыдением и целомудрием. Поэтому не подражай блудницам, которые посредством такого наряда привлекают к себе любовников. — Заметь, что Апостол, говоря о скромности в нарядах, изгоняет из них даже то, что служит лишь признаком богатства, — золото, бисеры, многоценные ризы. Но если это так, то не гораздо ли больше должно быть изгоняемо то, что служит признаком одной пустой суетности, — притиранья, подкрашивание век, жеманную походку, изнеженный голос, взгляд влажный и всякого блуда исполненный, изысканность, с какою накидывают на себя покрывало или надевают платье, искуснейшим образом устроенный пояс, вычурную обувь. На все это он указывает, говоря: в украшении честном, — равно как и словами: <i>со стыдением и целомудрием</i>. — Будьте, умоляю вас, снисходительны ко мне; потому что слово мое не с тою целию содержит в себе такое резкое обличение, чтобы уязвить или опечалить вас, но чтобы удалить от стада моего все чужое». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}