{"xml":"<p ><div>Отяготив таким образом жену и виною, и вследствие того подчиненным положением относительно мужа, Апостол утешает ее тем, что все сказанное не затворяет пред нею двери спасения: <b>спасется</b>. По грамматическому строю речь сия относится к Еве; а по смыслу обнимает весь род женский. Праматерь согрешила и за это подпала каре Божией. Но как милостивому Богу благоугодно было устроить дивный образ спасения падшим, то и ей открыто спасение, а в лице ее и всему женскому роду. Всякая жена, говорит Апостол, спасется. Как? Для женщин — не особые условия спасения, а те же, какие определены вообще человечеству: вера и любовь, — <b>аще пребудет в вере и любви</b>: <i>в вере</i> в Господа Спасителя, о Коем благовестие услышала первая жена, указанном в будущем семени жены (см.: <a href=\"/bible/?b=10&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>); в любви к Богу и ближним, родительнице, питательнице и содержательнице всех добродетелей. Что к сему присовокупил Апостол: <b>и во святыни с целомудрием</b>, — не есть какая-либо особенность в условиях спасения, а есть только внешнее или видимое облачение спасающейся женской души, верующей и любящей. <i>Святыня</i> — у Апостола означает и вообще святую и праведную жизнь, и в особенности святыню телесную, чистоту от плотских похотений и грехов. В настоящем месте общая женская святость указана уже в вере и любви; потому под святынею остается разуметь особенную святыню, — чистоту, в каковом смысле она будет однозначительна с целомудрием. Отличие между ними можно положить разве такое, что святыню принять за верность брачному ложу или замужнюю непорочность тела и души, а целомудрие за разделение с мужем брачного ложа не в угоду похоти, а из покорности закону естества, Богом данному, с намерением плоды сего посвящать во славу Божию. Блаженный Феофилакт пишет: «под: <i>святынею</i> — Апостол разумеет чистоту тела. Но поелику не все — девы, то прибавил: <i>с целомудрием</i>. Ибо целомудрие не отрицается у тех, кои законно пользуются браком». Есть и брачное целомудрие чистое, — когда брачная жизнь проводится трезвенно, а не в сластях похотных. Оба же эти слова употребил Апостол, чтоб яснее выставить, чем видимо должна отличаться спасающая душу свою жена. Так указывает условия спасения жен блаженный Феодорит. «Если захотят, — пишет он, — то не только не потерпят от Евы никакого вреда, но приобретут еще весьма великую пользу своею верою и любовию, сохраняя святыню и целомудрие». Он не касается вопроса, почему Апостол сказал: <i>чадородия ради спасется</i>. Что за спасение от чадородия, это решают другие наши толковники. <br />Само собою разумеется, что чадородие само по себе не может содевать спасения, как и всякое другое дело естественное, — пища, питие, сон. Но как пища, питие и сон могут быть употребляемы так, что будут или содействовать, или вредить спасению, так и чадородие. Как же чадородие обратить в пособие ко спасению? Можно бы так сказать: чадородие дано естеству четы первозданной, и, как делу естества, ему следовало бы происходить не только легко, но и приятно. Но привзошло падение и привнесло в сие дело естества болезни: <i>в болезнех родиши чада </i> (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Болезни — наказание, естественная женам епитимия. Если теперь жена, мучась болезнями рождения, будет переносить их в этом именно смысле, то есть как наказание, напоминающее о грехе и призывающее к покаянию, то чадородие ее будет происходить в порядке спасения. — Но этого одного мало. В таких расположениях подъемлема будучи, тягота чадородия только не будет мешать спасению; а ему надобно не только не мешать, но и содействовать спасению. Как же это оно может делать? Если, по рождении, к нему будет присоединяемо и воспитание детей — в страхе Божием во славу Божию. Святой Златоуст говорит: «Апостол говорит как бы: вы, жены, не сокрушайтесь о том, что пол ваш подпал осуждению; Бог даровал вам особое некое средство ко спасению, именно воспитание детей, так что вы можете заслужить спасение не только сами чрез себя, но и чрез других». — И несколько ниже: «деторождение есть дело природы. Но жене даровано не только это (зависящее от природы), но и то, что относится к воспитанию детей. — В том не малая, но великая будет состоять для них награда, что они воспитали ратоборцев Христу». Экумений пишет: «под деторождением Апостол разумеет не только рождение, но и воспитание детей. — Что же, скажет кто, девы, бездетные вдовы (лишившиеся мужа до рождения детей), жены бесплодные погибли? Да не будет! Не то говорит Апостол, что жены не спасутся (без чадородия) собственною своею добродетелию, но что и чадородие будет для них пособием ко спасению, если, — что само собою разумеется, — они содевают спасение собственною своею добродетелию». Блаженный Феофилакт прибавляет к сему нечто особенное: «не родить только, но и воспитать должно. И это есть настоящее деторождение; иначе же это не деторождение, а деторастление. Воспитание, впрочем, детей способствует спасению жен не без собственной их Добродетели. Жена добродетельная воспитывает и детей в добродетели. Сущая в ней добродетель чрез воспитание переходит и в детей. Мне кажется, что Апостол, запретив выше женам учить в церкви, теперь в утешение дает им, кого учить. Если хочешь учить, учи детей. — Некоторые, впрочем, незнать как, деторождение поняли, как рождение, бывшее от Пресвятой Богородицы. Она, говорят, родивши Спасителя, спасла жен. Но такое понимание не сообразно с последующею за сим речью».<br /><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}