{"xml":"<p ><div><b>За царя, и за всех, иже во власти суть</b>. —<br /><b>Иже во власти суть</b> — не те, кои в руках власти состоят, подвластные, но сами в своих руках держат власть над другими, властители разных степеней; των εν υπεροχη οντων, — сущих на высоте, стоящих выше других, — тоже всех, то есть всяких степеней. «Хотя бы цари (и прочие под ними власти) были неверны; однако ж должно об них молиться: ибо тогда они все были таковы» (блаженный Феофилакт). «Так и пленные в Вавилоне иудеи писали оставшимся в Иудее, чтобы принесли молитву за Навуходоносора и сына его Валтасара» (блаженный Феодорит). Но чего ради Апостол не сказал прямо: за царя и за власти, но прежде сказал: за всех людей, а потом уже и — за царя с властями? Того ради, чтоб не сочли его льстецом, говорящим не потому, что так требует истина Божия, а по некиим внешним уважениям. Если б он сказал прежде: за царей или за одних царей; тогда, может быть, кто-либо заподозрил бы его в этом. Это навело бы вообще на его слова невыгодную тень (см.: святой Златоуст, блаженный Феофилакт).<br /><br />Молясь о всех, и особенно о властях, что следует иметь в виду, чего им желать? α) мира и благоденствия, чтоб среди их мира и нам покойно было преуспевать в благочестии и чистоте (стих 2). Но как вслед за сим Апостол поминает о деле, наиболее Богу приятном, именно спасении всех, то этим внушает, что, молясь о внешнем благе всех, должно молиться и: β) о внутреннем их благе, именно чтобы все познали единственный путь спасения и вступили на него, — что наиболее приятно Богу (см.: 2, 3) (стихи 3 — 7), как видно: αα) из учреждения Им единого посредничества между Собою и всеми людьми, — и язычниками (стихи 5—6), — и как: ββ) подтверждается назначением особого Апостола для призвания язычников, самого святого Павла (стих 7).<br /><br />α) Да тихое и безмолвное житие поживем (2:2)<br /><br /><b>Да тихое и безмолвное житие поживем, во всяком благочестии и чистоте</b>.<br /><br />Прямо выходит: молитесь за всех и за власти, чтоб нам было хорошо. Но нам как может быть хорошо, если и всем не хорошо? Посему надо видеть в сих словах заключенною и молитву о мире и благоденствии всех: власти — чтоб имели силу внутри и обладали средствами защиты всех совне, чтоб, имея власть внутри, правду блюли, злотворцам не давали ходу и способы к благосостоянию размножали (см.: Амвросиаст); подвластные чтоб, пользуясь порядками, блюдомыми властями, жили спокойно и счастливо. Когда таким образом все будут наслаждаться миром, тогда и нам можно будет жить мирною и безмятежною жизнию. — Далее, — так как, при мире ненаших, наш мир не есть необходимое следствие, а случайность, более или менее вероятная; то, поставляя в такую тесную связь наш мир и безмятежие с молитвою о всех и о властях, не дает ли Апостол доразуметь, что молитва о них должна иметь и такой пункт: расположи, Господи, их сердца к нам, чтоб, благосклонно относясь к нам, они не мешали нам жить мирно и безмятежно.<br /><br />Святой Златоуст полагает, что сказать такие слова побудило Апостола желание предотвратить возможное у верующих смущение при заповеди молиться о неверных во время совершения таинств. Он говорит: «так как вероятным было, что душа христианина, слыша это (творить молитву за всех), могла прийти в недоумение и не согласиться с этим наставлением, что при совершении таинств должно приносить молитвы за язычника; то посмотри, что он говорит и какие предлагает выгоды, дабы хотя таким образом склонить их к принятию его внушения. Да тихое, говорит, и безмолвное житие поживем, — то есть их спасение приносит для нас успокоение; подобно тому, как и в Послании к Римлянам, убеждая их повиноваться начальникам, говорит: <i>не токмо за гнев, но и за совесть</i> (<a href=\"/bible/?b=520&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И потому надобно повиноваться не только из <i>страха</i> наказания, но и по совести.</span></span>Рим. 13:5</a>); так как Бог учредил власти для общей пользы. Ибо не было ли бы это ни с чем несообразно, если бы мы, — когда другие выступают в поход и облекаются в оружие с тою целию, чтобы мы пребывали безопасны, — за тех, которые подвергаются опасности и несут бремя военной службы, не творили даже молитв? Поэтому это вовсе не есть ласкательство, а делается по требованию справедливости. Ибо если бы они не избежали опасности и не имели успеха в войнах, то тогда по необходимости и наши дела пришли бы в замешательство и нестроение; тогда, — после того, как они потерпели бы поражение, — и нам самим следовало бы идти на войну, или бежать и повсюду скитаться. Они составляют, говорит он, как бы некоторого рода оплот, поставленный впереди, который охраняет спокойствие пребывающих внутри него».<br /><br />Не имел ли в мысли Апостол поставить ислючительным предметом молитвы за всех и за Царя их обращение к вере, чтоб, объединившись им образом в духе, всем безмятежно жить в мире и согласии, преуспевая в благочестии и чистоте? С этою мыслию в совершенном стояла бы соответствии следующая за сим речь: сие бо добро и прочее. Впрочем, кажущаяся своекорыстность в побуждениях к молитве: да тихое и безмолвное житие поживем — совершенно устраняется обращением сего тихого и безмятежного жития в средство к нравственному преуспеянию: во всяком благочестии и чистоте. Мир и безмятежие — внешняя сторона; внутри царить должны благочестие и чистота. Апостол желает первого для второго. Се — образец истинно христианского общества! Когда в нем не на утехи и всякое самоугодие в похотях обращают свое благоденствие, а на процветание богоугодной жизни в благочестии и чистоте. Благочестие, блюдя правую веру, к Богу устремляет, Богу угождать заставляет и все во славу Божию обращать научает; чистота требует чистоты тела от похотей плотских и чистоты души от страстей душевных. Она обозначена у Апостола словами: σεμνοτης, - что означает жизнь, всесторонне воздержную, бесстрастную, разумно-степенную, привлекающую общее уважение. Мирное и безмятежное житие, по Апостолу, получает цену только от обобщения таких добродетелей в обществе; ради чего оно должно быть желательно и составлять предмет молитвы. Блаженный Феофилакт пишет: «эти слова (в благочестии и чистоте поживем) приложил Апостол потому, что для многих жизнь мирная, невозмущаемая бранями, служит поводом к одним утехам и взаимным неудовольствиям, от которых рождаются и неправые догматы. Да поживем, говорит, не в утехах и взаимно-оскорблениях, но: во всяком благочестии, — во всяком, не только в правоверии чистейшем, свободном от всяких ересей, но и в жизни по вере (ибо есть нечестие, и жизнию являемое, о коем говорится: <i>Бога исповедуют ведати, делы же отмещутся Его</i> [ср.: <a href=\"/bible/?b=630&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>]). Равным образом: да поживем во всякой чистоте, σεμνοτητι, — означает: да поживем не только в воздержании от дел плотской похоти, но и во всякой добродетели. Итак, нам, когда наслаждаемся внешним миром, должно мирствовать и в душе, живя в благочестии и чистоте: ибо в таком только случае и будем мы жить жизнию, воистину мирною и безмятежною. Есть три рода браней, возмущающих мир: со стороны варваров, со стороны наветников, с нами живущих в одном месте, и со стороны страстей, внутри восстающих на нас. Брань варварскую прекращает бодренность и мужество царей, которым и мы должны содействовать молитвами своими; прочие же две брани мы сами должны усмирять, — ту, которая идет от ненавидящих нас, — кроткою уступчивостию и молитвами, как дал пример пророк Давид, говоря: <i>с ненавидящими мира бех мирен </i>(<a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>); и: <i>оболгаху мя, аз же молихся</i> (ср.: <a href=\"/bible/?b=230&c=108&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> за любовь мою они враждуют на меня, а я молюсь;</span></span>Пс. 108:4</a>), — а ту, которая восстает внутрь нас самих, — всеми оружиями правды» (то же и у святого Златоуста). Только когда подавлять будешь сию внутреннюю брань, полную цену получит и внешнее безмятежие. Святой Златоуст говорит: «какую тебе принесет пользу то, что вселенная будет наслаждаться миром, если у тебя будет брань внутри с самим собою? Надобно иметь этот (внутренний) мир. Если будем иметь его, тогда ничто внешнее не может нам причинить вреда. Если же кто, когда царствует мир вне, находится в смятении внутри, то он очень несчастный человек. — Когда наше тело восстает против души, возбуждает против нее плотские страсти и в самой душе воздвигаются то гнев, то зависть; тогда невозможно, не положив конца сей брани, вкусить блага внешнего безмятежия. Посему Апостол, сказав: да тихое и безмолвное житие поживем,— на этом не остановился, но присовокупил: во всяком благочестии и чистоте; чтоб побудить к водворению внутреннего мира. Ибо невозможно пребывать в благочестии и чистоте, если не водворен этот мир. Потому что, когда пытливые умствования колеблют нашу веру, тогда какой может быть мир? Когда тревожит нас дух нечестия, тогда какое может быть спокойствие?»<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}