{"xml":"<p ><div><b>Приятно</b> — пред Богом, а: <b>добро</b> — как? Можно и: <i>добро</i> — понимать так же, как <i>добро</i> пред Богом; но можно в слове: добро — видеть указание на внутреннюю нравственную доброту дела молитвы, как свидетельство любви ко всем. — Бог — <b>Спаситель</b> наш не потому только, что желает спасения, но потому, что устроил образ спасения и всех спасающихся спасает сим образом, деятельно им вспомоществуя воспользоваться им. — Желающий всем спасения, Бог желает, чтоб все пришли в познание истины о спасении, именно что оно только в Господе Иисусе Христе. Это есть неотложное условие спасения. Молитва верных о спасении неверных приятна Богу верно потому, что она содействует исполнению сего условия.<br /><br />Больше и больше утверждается мысль, что Апостол, заповедуя молиться за всех людей и с властями их, разумел молитву о спасении их. Только такой мысли вполне соответствуют настоящие стихи. Молитесь о спасении всех, потому что это приятно Богу, хотящему всем спастися. Но если и не признать этой мысли исключительно, всячески при первой следует признать ее второю главнейшею: так как на ней преимущественно останавливает внимание Апостол. Блаженный Феодорит пишет: «Божественный Апостол не только ради сего (<i>да тихое житие поживем</i>) повелевает совершать молитвы за царей, но и для того, чтобы, отложив нечестие, обучились они благочестию». Экумений продолжает: «ибо молиться за всех людей, даже и еллинов (неверных), да обратятся, добро и приятно Богу». «Что это значит (то есть добро и приятно)? — спрашивает святой Златоуст и отвечает: — То, что приятно Богу и Он желает того, чтоб молились за (спасение) всех. Ибо Он <b>всем человеком хощет спастися, и в разум истины прийти</b>. Подражай убо Богу. Если Он желает, чтобы все спаслися, пожелай и ты того же; и если желаешь сего, то молись о сем; ибо таким людям свойственно молиться. Видишь ли, как Апостол всеми средствами убеждает душу в том, что нужно молиться и об язычниках. Это, говорит, Богу угодно, чрез это делаемся мы подобными Ему, потому что желаем того же, чего и Он желает».<br /><br />Бог Спаситель хощет всем спастися. Чего же ради не все спасены и не все спасаются? — Того ради, что Бог, хотящий всем спастися, не всемогущею Своею силою содевает спасение их, но, устроив и предложив всем дивный и единственный образ спасения, хочет, чтобы все спасались, самоохотно приступая к сему образу спасения и разумно пользуясь им. Почему Апостол, сказав: Бог, Спаситель наш, <b>хощет всем спастися</b>, — присовокупил: <b>и в разум истины прийти</b>, — в последнем полагая условие к первому. <b>В разум истины прийти</b>, — то есть прийти в познание истины. «Какой истины? Именно веры в Него» (святой Златоуст), — веры в то, что нет иного спасения, как в Господе Иисусе Христе, как тотчас и говорится (<a href=\"/bible-index/bible/?b=610&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span></span>1 Тим. 2:5</a>). Проповедь пошла по миру. Слышащие внимают, слагают в сердце слышанное, уразумевают истину, доходят до решения идти вслед ее, идут и спасаются богоучрежденным образом. Весь этот путь есть путь свободного, разумного произволения, коему сопутствует благодать, утверждая движения его.<br /><br />И вот где, с одной стороны, причина, что не все спасаются, с другой - место влиянию молитвы верных о спасении неверных.<br /><br />Не все спасаются, потому что не все внимают слову истины, не все склоняются на него, не все следуют ему — словом, не все хотят. «Если Бог желает (всем спастися), то почему же не бывает того, чего хочет Бог? — спрашивает Экумений — отвечает: — Потому что те не хотят; ибо Бог ничего здесь не делает принудительно». Подобное сему читаем и у Амвросиаста: «если Бог, который именуется всемогущим, хощет всем человекам спастися, то как же не исполняется Его чтение? Бог хощет всем человекам спастися, но если они приступят к Нему. Ибо Он не так сего хощет, чтоб спасаемы были и нехотящие; но так хочет им спастися, если и сами они восхотят того. Он как никого не лишает спасения всемогущею силою Своею, так никого ею и не спасает. Врач объявляет обществу, что он готов всех врачевать; но, конечно, если больные будут обращаться к нему. Так и здесь — обращающиеся к Врачу душ спасаются. Не истинно было бы спасение, если б оно подавалось против воли. И порадоваться полученному спасению не мог бы тот, кто получил бы его, если б это было возможно, принужденно; не говорю уже о том, что здесь больной духом не может восприять духовного врачевства, если вседушно не предаст себя действию его. Тут происходит не телесное, но духовное врачевание, которое никакой не приносит пользы ни тем, которые в нем сомневаются, ни тем, которые не хотят его. Ибо вера, дающая спасение, если душа не восприимет ее всем желанием, не только никакой не принесет пользы, но и повредит (послужит к большему осуждению). Благодать веры имеет силу вливать спасительное врачевство только в тех, которые вседушно предают себя ей».<br /><br />Место влиянию молитвы верных о спасении неверных имеется на всех поворотах движения свободного произволения путем спасения, от первого внятия слову истины до восприятия спасения. Она влияет и на первое внятие благовестию, и на уразумение, в чем дело, и на склонение к нему, и на решение последовать ему. Как? Этого осязательно указать нельзя; но, что оно есть, на это наводит настоящее место. Богу, говорит, приятно, когда верные молятся о спасении неверных, конечно, потому, что это содействует спасению их. Как это спасение условлено познанием истины или полным приятием веры, к которому свободное произволение достигает, сделав в своем движении несколько поворотов, то очевидно, что содействующая спасению неверных молитва верных влияет на благоуспешное совершение всех этих поворотов произволения и наконец на самое восприятие спасения. Святая Церковь верует сему, выражая свою веру молитвою об оглашенных, кои суть шествующие к восприятию спасения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}