{"xml":"<p ><div>Частица: <i>бо </i>— связывает сию речь с предыдущею, как причину. К чему же именно она относится в сей силе? Можно относить ее к непосредственно стоящему впереди: в познание истины прийти, — так: Бог всем хочет спастися чрез познание истины, — именно той, что спасение в Господе Иисусе, и только в Нем, потому что другого пути ко спасению нет. Как един есть Бог, так един же и посредник между Богом и человеками. Люди, во Адаме, отпали от Бога, в Коем их живот, — отпали и погрязли в область смерти. Предлежало им или вечно оставаться в сей смерти, или открыть путь к воссоединению с Богом, без Коего сила смерти не могла быть пресечена и жизнь их не могла стать в истинный свой чин. Как этого ни сами они и никакая другая тварь, хотя бы самая высшая, открыть и устроить не имела силы; то заступилось за них беспредельное человеколюбие Божие. Совет Божий положил воплотиться, для изъятия людей из их крайней беды, Сыну Божию Единородному, не отделяясь от недр Отчих, чтоб, умерши плотию, уничтожить силу смерти и, оживотворив в себе человеческое естество воскресением, соделаться живым соединителем человеков с Богом. Сын Божий пришел на землю, воплотился, пострадал, умер на кресте, воскрес, вознесся на небеса — и седит одесную Бога Отца, человеческим естеством, которое, таким образом в Его Лице быв соединено с Его Божеством, пребывает соединенным с Богом Отцом, с Коим не переставал Он быть едино. Затем — верующие в Него, и сочетавающиеся с Ним таинственно, соделываются едино с Ним и чрез Него соединяются с Богом; как это засвидетельствовал Он Сам, говоря с учениками: <i>Аз во Отце Моем, и вы во Мне, и Аз в вас</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> В тот день узнаете вы, что Я в Отце Моем, и вы во Мне, и Я в вас.</span></span>Ин. 14:20</a>). Иного пути к воссоединению с Богом, в коем (воссоединении) спасение, нет. Никтоже приидет к Отцу, токмо Мною (ср.: <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), — говорит Господь. «Апостол здесь говорит подобно тому, как говорил в другом месте: един Бог Отец, и един Господь Иисус Христос (ср.: <a href=\"/bible-index/bible/?b=530&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>)» (святой Златоуст). Другого посредника нет и быть не может. Как един Бог, так и посредник между Богом и человеками один. Другого не ищи и, если б кто предлагал тебе указать его, не иди вслед его. Следовательно, и спасения другого нет — как в живом сочетании с Господом Иисусом. Сию-то истину познать и хощет Бог, хотящий всем спастися, — познать, приять и по ней улучить спасение.<br /><br /><b>Ходатай</b>, μεσιτης, — есть не слово ходатайственное говорящий в защиту, а самым делом стоящий посреде и соединяющий посредствуемых, — есть соединитель, «совокупивший в себе разъединенное» (блаженный Феодорит), и соединитель живый. Такова сущность Его.<br /><br />Так как, говоря: <b>един Бог</b> — и: <b>един ходатай</b>, — Апостол имел в виду только показать, что Другого спасения нет, как в Господе Иисусе, - как Бог один, так и посредник между Богом и людьми один; то все другие, могущие рождаться при сем, вопросы могут быть обходимы без ущерба пониманию слов Апостола. Позволительно, однако ж, при них стороною помыслить, что когда говорится: един есть Бог, — то сие говорится не в ущерб истине Триипостасности Бога, но в показание, что воплощение единого Лица Бога Триипостасного не породило никакого разделения в Едином естестве Божием. Воплотившийся Сын не стал вне Бога, как может навесть на такую мысль слово: посредник: ибо в посреднике между Богом и человеками есть Бог от Бога и человек от человек. Став таким чрез воплощение, Сын не стал вне Отца; но воспринял, совершил и держит воплощенное посредничество, не оставляя недр Отца. Устроенное ради нашего спасения, сие посредничество не разделило Бога. Бог и при нем Един есть.<br /><br />Равно когда говорится: <b>един посредник</b>, — то говорится не в ущерб истине двух естеств в посреднике, но в показание, что два в Нем естества не делают двух посредников. И при двух естествах Он един есть. Как посредник, Он есть Бог от Бога и человек от человек; но едино есть Лицо — Сын Божий воплотившийся. Экумений пишет: «поелику имеющему быть посредником между Богом и человеком надлежало быть причастным их обоих, чтоб иметь возможность посредствовать между ними; то Сын Божий, превечное Слово, пришел (к нам на землю) воплотившись, будучи таким образом из двух естеств, Божества и человечества, но по соединении их мыслимый и поклоняемый во единой Ипостаси».<br /><br />Почему, когда вслед за сим говорится: человек Христос Иисус, — то этим не единство естества в Нем утверждается, — не утверждается, что Он только человек, а не и Бог, — а лишь показывается, как Он стал посредником; стал же Он посредником чрез вочеловечение. Так блаженный Феодорит: «Апостол назвал Христа Иисуса человеком; потому что назвал посредником, а посредником сделался Христос вочеловечившись». Можно посему слово: человек — понимать, как — вочеловечившийся, так: един посредник, вочеловечившийся, подразумевая — Сын Божий, именуемый Христос Иисус.<br /><br />Наши толковники преимущественно обращают при сем слово свое на уяснение значения посредничества. Блаженный Феодорит пишет: «как намеревающийся примирить какие-либо два лица, препирающиеся между собою, став посреди их и держа одного правою, а другого левою рукою, приводит их в приязнь: так и Христос, с Божеским естеством соединив человечество, установил нерушимый и неразрывный мир. А если Христос, по учению Ария и Евномия, непричастен сущности Отца, то какой Он посредник? С нами (в таком случае) Он будет соединен, так как по человечеству единосущен нам; но с Отцом не будет иметь единения, если, как учат они, отделен Он от Божия естества. Но Божественный Апостол назвал Его посредником, следовательно, состоящим в единении и с Отцом по Божеству, и с нами по человечеству». Святой Златоуст говорит: «посредник должен приобщаться обеим сторонам, по отношению к которым он есть посредник; ибо посреднику свойственно, обладая тем, что принадлежит той и другой стороне, для которых есть посредник, приводить их ко взаимному общению. Если же принадлежащее одной стороне он имеет, а с другою разобщен, то в таком случае он вовсе не посредник. Следовательно, если Христос Иисус непричастен естеству Отца, то Он не есть посредник, но разобщен с Ним. Почему признаем, что как Он соделался причастником человеческой природы, потому что пришел к людям, так и естества Божеского Он есть причастник, потому что пришел от Бога. Так как чрез Него соединялось два естества, то Он должен был быть близким к обоим естествам. Ибо подобно тому, как какое-либо место, занимающее средину (между двумя местностями), прикасается к каждой из них; так и соединяющий между собою два естества должен быть причастником обоих естеств. Следовательно, и Христос Иисус как соделался человеком, так был и Богом. Будучи только человеком, Он не соделался бы посредником; потому что Ему надлежало (Божески) беседовать с Богом. Равным образом, будучи только Богом, Он не был бы посредником; потому что Его не приняли бы те (см.: Экумений: не снесли бы. Лучше: Он не мог бы представлять лица тех), для которых Он служит посредником».<br /><br /><b>Давый Себе избавление за всех</b>. — Избавление, αντιλυτρον,—выкуп. Посредничество было делом нелегким; не в слове только ходатайственном оно состояло, но и в деле и требовало жертвы. Это по состоянию тех, за коих посредник принял на себя ходатайство. Последние отпали от Бога чрез грех и состояли под гневом Божиим за вину греха, — по причине греха подлежали тиранству сатаны, а чрез то и другое — смерти. Бог возблаговолил примириться с отпадшими; но, чтоб отпадшие поднялись до способности вступить в примирение, надлежало высвободить их из всех уз, которые держали их в низком рабстве, — именно правды Божией прогневанной, греха, диавола, смерти. Совершить сие взял на себя посредник, без вины понесши то, что лежало на виновных посредствуемых. Воплотившись, Он воспринял на Себя человеческое естество, чистое и безгрешное, и, им предав Себя на крестную смерть, Удовлетворил чрез то правде Божией; правда Божия удовлетворенная открыла врата излиянию милости и благодати на виновных,—которые, приняты бывая в милость и освящаясь благодатию, сокрушают узы греха, а чрез это свергают и узы рабства диаволу; таким образом становятся наконец они сынами воскресения, над коими смерть не имеет власти. Всем сим в совокупности совершается выкуп, и таинство посредничества входит в силу. Корень и начало всему есть то, что воплотившийся Сын Божий, как посредник, предал Себя, предал на смерть крестную. Почему Апостол и совмещает все дело посредничества в сем одном: давый Себе избавление.<br /><br />Блаженный Феодорит пишет: «когда все состояли под владычеством смерти, Христос не подлежал смерти, — и как Бог, потому что имел естество бессмертное, и как человек, потому что не сотворил греха, причинившего смерть. Но Он Сам Себя предал (на смерть), как некую искупительную цену, и всех освободил от рабства смерти».<br /><br />Заметим при сем между прочим: не потому ли также впереди сказал о посреднике Апостол, — что Он есть человек Христос Иисус, — что имел вслед за сим сказать: давый Себе избавление? Ибо, чтобы принесть такую жертву, Ему надлежало возыметь то, что принесть, именно человечество, и стать человеком. Потреба имети что и Сему, еже принесет (<a href=\"/bible-index/bible/?b=650&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести.</span></span>Евр. 8:3</a>), говорит Апостол в другом месте. Что же это такое? Плоть и кровь. Понеже дети приобщишася плоти и крови, и Той приискренне приобщися техже, да смертию упразднит имущаго державу смерти, сиречь диавола, и избавит сих, елицы страхом смерти повинни беша работе (ср.: <a href=\"/bible-index/bible/?b=650&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.</span></span>Евр. 2:14—15</a>).<br /><br />Свидетельство времени своими. Это придаточные слова. И трудно определить, какая мысль была при сем у Апостола. Поставим сии слова в соотношение с предыдущим. Сын Божий, воплотившись для посредничества между Богом и людьми, предал Себя на смерть во искупление всех,— всех, не иудеев только, но и язычников. Это дело беспредельного человеколюбия к нам Бога Отца, предавшего Сына, и Бога Сына, предавшего Себя, есть свидетельство. Чего? Того, что Бог хощет всем спастися, и в разум истины прийти, — не иудеям только, но и язычникам. Почему вы, верные, молясь о неверных язычниках, делаете дело, приятное Богу, потому что этим содействуете исполнению того, чего желает Бог, то есть спасению всех, — и язычников. А что это есть прямое желание Бога, видно из того, что учрежденное Им посредничество между Собою и людьми обнимает всех людей и что посредник, предав Себя на смерть, предал во искупление всех людей без различия и исключения. Такое течение мыслей видит у Апостола святой Златоуст: «давый Себе избавление за всех. Что же, ужели за язычников, скажи мне? Да. — И, несмотря на то, что Христос умер и за язычников, ужели ты не согласишься молиться за них? Так почему же, скажешь ты, они не уверовали? Потому что не захотели (выше сказал: потому что вселенная еще не достигла истины), а с Его стороны сделано все. Об этом свидетельствует Его страдание, говорит он». — Всем, — и язычникам, — быть спасенными было от века определено. Таково вечное Божие хотение; но свидетельство о том дано в свое время: времены своими, — то есть «в подобающее или надлежащее время» (святой Златоуст), «когда люди способными уже соделались к уверованию» (Экумений), — «во времена, предначертанные и предопределенные преблаженною Троицею» (Климент у Экумения). Свидетельство сие, в свое время явленное, есть самое учреждение сего спасения всех. Сим то же выражается, что читаем в Послании к Галатам: егда же прииде кончина лета, посла Бог Сына Своего, да подзаконныя искупит (ср.: <a href=\"/bible-index/bible/?b=550&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> чтобы искупить подзаконных, дабы нам получить усыновление.</span></span>Гал. 4:4—5</a>). — Истолковывать и распространять это свидетельство, далее говорит Апостол, возложено на меня.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}