{"xml":"<p ><div> Собирались на молитву не в одном месте, а в нескольких; во всяком, из таких мест, молитвы творить или исправлять богослужение Апостол заповедует мужам, жены же пусть слушают и молятся в безмолвии; но при сем все молящиеся должны быть непорочны, иметь чистую совесть, не питать неудовольствия на других и не держать сомнения, будто не услышит Бог. Таково общее очертание молитвословий церковных. <br /><b>Хощу убо</b>. Хощет Апостол Апостольским хотением, равносильным законоположению. Убо — связывает начинающуюся речь с предыдущею, и именно с первыми стихами сей главы (см.: 1 — 2). Там заповедано творить молитвы за всех, к чему нужда была присоединить прояснительные положения (см.: 3 — 7). Теперь опять возвращается к наставлениям о молитве и говорит: вообще же Церковные молитвословия совершайте так и так. <br /><b>Хощу, да молитвы творят мужие</b>. Собираясь вместе, пели псалмы пророка Давида и новые песни, сложенные по движению Духа, во славу Пресвятой Троицы, Христа Господа, Его смерти и воскресения, и о прочих таинствах христианских. Иные молитвы были читаемы вслух всех, большею частию из употреблявшихся уже, а иногда и новые, о коих, впрочем, надо заметить, что, после беспорядков в Коринфской Церкви, они не были Допускаемы без ведома и разрешения предстоятелей Церкви. Все такие молитвы, читаемые и поемые в общем собрании верных, должны, говорит Апостол, быть творимы мужами. Мужами, конечно, не всеми собравшимися, и не всяким по ряду. Ибо дарования были различны, и обязательно было для получивших дары сколько употреблять полученный дар во благо Церкви (см.: <a href=\"/bible-index/bible/?b=670&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Служите друг другу, каждый тем даром, какой получил, как добрые домостроители многоразличной благодати Божией.</span></span>1 Пет. 4:10</a>), столько же не браться за дело, на которое не получил дарования. Почему надо полагать, что и молитвы в собрании верных были творимы мужами, получившими к тому дар. Как они обозначались? Имевшие расположение к читанию и говорению молитв были всем заметны. Они и отряжались обществом верных на творение молитв, вступали же в дело одни по молитвенном освящении, а другие — по таинственном рукоположении. Те и другие составляли клир. Святой Павел имел обычай заводить его всюду, где ни основывал Христовых Церквей (см.: <a href=\"/bible-index/bible/?b=510&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Рукоположив же им пресвитеров к каждой церкви, они помолились с постом и предали их Господу, в Которого уверовали.</span></span>Деян. 14:23</a>). Его, вероятно, разумеет он и под: мужие. Всякое собрание верных в Ефесе, конечно, имело и своего совершителя тайн,— предстоятеля, — и своих молитвословов. Об них и слово,—чтоб они творили молитвы, а другие не вмешивались произвольно в это дело; иначе в Церкви не может все идти благообразно и по чину (см.: <a href=\"/bible-index/bible/?b=530&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> только всё должно быть благопристойно и чинно.</span></span>1 Кор. 14:40</a>). Что говорит: на всяком месте, — это не имеет особого значения в настоящем предписании; ибо забота у Апостола не о месте молитвы, а о том, «каким образом нужно молиться» (святой Златоуст). Слова эти наводят, однако ж, на некоторые сторонние соображения. Храмов еще не было; собирались на молитву в домах, которые какими-либо боголюбцами были отдаваемы на сие святое дело. Когда один дом не мог вмещать всех веровавших в городе или селе, назначали другой, третий и так далее. Так и в Ефесе был не один дом. Апостол предписывает: во всяком месте, где собираются верующие на молитву, молитву творить должны мужие, разумея определенных мужей, τους ανδρας. — <b>Во всяком месте</b>. Так исполнилось проречение Господа: грядет час, егда ни в горе сей (Самарянской), ни во Иерусалимех поклонятся Отцу (ср.: <a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>) — и пророческое видение: на всяком месте фимиам приносится имени Моему и жертва чиста (ср.: <a href=\"/bible-index/bible/?b=460&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо от востока солнца до запада велико будет имя Мое между народами, и на всяком месте будут приносить фимиам имени Моему, чистую жертву; велико будет имя Мое между народами, говорит Господь Саваоф.</span></span>Мал. 1:11</a>). Иудеи имели одно место для богослужения; им не позволительно было в Другом месте приносить Богу жертвы. «Апостол вводит противоположные тому постановления и, освободив от этой необходимости, говорит, что наши обычаи не таковы, каковы у иудеев. Ибо, подобно тому, как обо всех повелевает он приносить молитвы, потому что за всех умер Христос, и для всех, говорит он, я проповедую; так равным образом молиться нам хорошо везде» (святой Златоуст, блаженный Феодорит). <br /><b>Воздеюще преподобныя руки</b>. «Воздевать руки и молиться свойственно было иереям Ветхого Завета» (блаженный Феодорит). То же делать постол велит и христианским мужам, исправляющим общественное богослужение. Но Апостольское же предание есть, как говорит Василий Великий, христианам, при совершении молитв, творить на себе крестное знамение. В нашем богослужении совмещается то и другое: и воздеяние рук, и крестное знамение, сопровождаемы бывая поклонами поясными и земными. Воздеяние рук ум к Богу возносит, а крестное знамение — путь восхождения к Богу показывает: ибо дверь приближения к Богу — крест Христов. <br />Но Апостол при сем не столько на внешность обращает внимание, сколько на состояние души; почему не просто сказал: воздеюще руки, — по: руки преподобныя, — то есть не запятнанные никаким пороком. Святой Златоуст говорит: «что значит: преподобныя? Чистые. А что значит: чистые? Конечно,— не водою вымытые, а чистые от любостяжания, убийств, хищения, уязвления». Блаженный Феодорит то же выражает так: «Апостол повелевает делать сие (воздевать руки) преподобно, — то есть освободившись от всякой неправды и от всякого беззакония», — или «очистив их милостынею» (Экумений), «которая била бы из них, как из ключа бьет вода» (блаженный Феофилакт). Так это слово требует приступать к молитве с чистою совестию и с чистым сердцем. «Ибо руки тогда лишь бывают преподобны и святы, когда сердце чисто» (Амвросиаст). <br /><b>Без гнева и размышления</b>. В состоянии гнева и невозможно молиться. «И во время молитвы разве кто-либо гневается?» (святой Златоуст). Но помнить зло можно и при молитве; потому что это чувство тихо и скрытно. Когда наверху молитва, внизу может скрытно утаиваться злопомнение. Наши все толковники и разумеют здесь памятозлобие. «Пусть душа молящегося будет чиста и свободна от всякой страсти, пусть никто не приступает к Богу с враждою, пусть никто не приступает с негодованием» (святой Златоуст). «Так узаконил и Господь: если придешь принести дар твой ко олтарю, и ту помянеши, яко брат твой имать нечто на тя: остави ту дар твой пред олтарем, и шед смирися с братом твоим, и тогда пришед принеси дар твой (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23—24</a>)» (блаженный Феодорит). И еще: егда стоите молящеся, отпущайте, аще что имате на кого (<a href=\"/bible-index/bible/?b=480&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span></span>Мк. 11:25</a>) (см.: святой Златоуст). «Итак, Апостол учит, что в молитве надлежит быть мирну духом, если желаем, чтоб она принесла плод» (Амвросиаст). <br />Без размышления, χωρις διαλογισμου, — без раздумывания, без колебания в мыслях, услышит ли Бог. Просящему чего-либо молитвенно святой Иаков предписывает: да просит с верою, ничто же сумняся. Сумняйся бо уподобися волнению морскому ветры возметаему и развеваему. Да не мнит человек он, яко прнимет что от Бога (ср.: <a href=\"/bible-index/bible/?b=660&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да не думает такой человек получить что-нибудь от Господа.</span></span>Иак. 1:6—7</a>). Так разумеют все наши толковники. Святой Златоуст: «что значит: без размышления? Послушаем. Значит, что не нужно нисколько сомневаться в том, что мы будем услышаны. Ибо Господь говорит: елика аще воспросите верующе, приимете (ср.: <a href=\"/bible-index/bible/?b=470&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всё, чего ни попросите в молитве с верою, получите.</span></span>Мф. 21:22</a>)». Феодорит: «без размышления — значит: без сомнения, веруя, что непременно получишь, чего просишь». Экумений: «без размышления, — то есть без раздумывания, услышит ли меня Бог? Не всуе ли, не напрасно ли я молюсь? Ибо надлежит быть уверену, что Бог услышит, если просим у Него того, что Ему любезно, чисты суще». Феофилакт: «размышлением назвал Апостол сомнение и учит, чтоб молящийся молился без сомнения и колебания в мыслях, получит или не получит, чего просит; только бы просил сообразного с волею Божиею,—духовного, и без гнева и с чистыми руками». — «Если таким образом приступаешь, то во всяком случае получишь просимое. Ибо аще вы, лукави суще, умеете даяния блага даяти чадом вашим, кольми паче Отец ваш Небесный даст блага просящим у Него (<a href=\"/bible-index/bible/?b=470&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>)» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}