{"xml":"<p ><div>Сделав такое общее начертание порядка в церковных молитвословиях, Апостол занимается затем, как должны держать себя женщины в сих собраниях. Вероятно, этот предмет требовал особого внимания, по вкравшимся неисправностям. И эти неисправности, конечно, дали Апостолу повод: α) предписать то, что он предписал. Именно: αα) молиться в том же духе, как и мужие (стих 9); ββ) являться в собрания в одеждах пристойных (стих 9), — заботясь: γγ) украшать себя не пышными нарядами, а добрыми делами (стихи 9—10); δδ) в дело же учения не вмешиваться и вообще быть в отношении к мужчинам в подчинении (стихи 11 — 12). Так как последнее внушение могло показаться не совсем приятным, то Апостол: β) смягчает его: αα) выставляя основания, почему так, а не иначе должно быть (стихи 13 —14), — и: ββ) утешая жен, что и им отворена дверь спасения (стих 15). <br /><br />αα) Молиться в том же духе, как и мужие (2, 9) <br /><b>Такожде</b> — показывает, что Апостол продолжает учить о порядках в молитвенных собраниях. Почему хотя не говорит он, что хощет, чтоб и жены таким же образом молились, но дает ясно видеть, что таково его хотение. Хощет, чтоб и жены молились без гнева и размышления и имея чистую совесть, не запятнанную никаким пороком. Святой Златоуст говорит: «равным образом, говорит, хочу, чтобы и женщины приступали к Богу без гнева и без размышления, — имея преподобные руки, не оскверненные корыстолюбием и грабительством, и не следуя своим вожделениям». Так и Феофилакт с Экумением. Если не доразумевать здесь такого хотения Апостола, то речь стихов 9 и 10-го отдалится от общего содержания сего отделения (см.: <a href=\"/bible-index/bible/?b=610&c=2&s=8&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> но добрыми делами, как прилично женам, посвящающим себя благочестию.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Жена да учится в безмолвии, со всякою покорностью;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо прежде создан Адам, а потом Ева;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.</span></span>1 Тим. 2:8—15</a>), будет всё только о том, как одеваться женщинам. Тогда как, признав, что Апостол имел в мысли — главным образом дать урок о молитве, речь об убранстве жен будет только дополнительною, показывая, как должны одеваться женщины, когда являются в собрания на молитву. <br />ββ) Являться в собрания в одеждах пристойных (<a href=\"/bible-index/bible/?b=610&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span></span>1 Тим. 2:9</a>) <br />Должны являться во украшении лепотном, со стыдением и целомудрием. Святой Златоуст, сказав, как женщины должны молиться, подобно мужам, прибавляет: «впрочем, от женщин святой Павел требует нечто и большее. Чего же именно? Чтоб они приходили молиться Богу в украшении лепотном. Что он называет украшением лепотным? Платье, которое со всех сторон прикрывало бы их благопристойно, — было прилично, но неизысканно; ибо первое прилично, а последнее не считается благопристойным». Украшение, καταστολη, — одежда, до пят спускающаяся, все тело покрывающая, и вообще наряд, но скромный и смиренный; на что указывает и: лепотное, κοσμιος, — красивое, но по благопристойности и приличию к лицу, месту, окружающим, следовательно, исключающее всякое щегольство. Требует Апостол, чтоб женщины приходили в собрания на молитву «в одежде пристойной, но не щегольской, чтобы привлекать взоры смотрящих» (Экумений); «чтоб самая одежда показывала честность души» (блаженный Феодорит). <br />Слова: <b>со стыдением и целомудрием</b> — указывают на форму одежды или покрой, требуя, чтоб они не нарушали стыдливости, свойственной женскому полу, и целомудрия, которым украшаться должны они всюду. Но можно распространить смысл сих слов, заключив под ними — походку, движение, мину, взор, стояние и поклон; потому что все сие может носить печать стыдливости и Целомудрия и, напротив, обличать отсутствие их, укорное для жен. Амвросиаст пишет: «Апостол увещавает, чтоб женщины молились, держа себя в смиренном положении (и одеянии), а не гордостно. Кто хочет быть услышан, тому надо преклонять главу, отбросив всякую помпу, чтоб привлечь милосердие Божие. Гордостное положение не вымаливает просимого и заставляет думать нехорошо о просящем. Кто из благоразумных людей не отвращается от женщины, пышно и гордо украшенной? Не тем ли паче отвращается от нее Бог, когда видит, что тело, созданное Им свободным, обвязывается и обременяется металлами?» <br /><b>Да украшают себе</b>. Дополнив речь после: <i>такожде</i> — словами: <i>хощу да молятся</i> — и к внешнему образу совершения молитвы отнесши: во украшении лепотном, со стыдением и целомудрием, — по необходимости следует далее читать: и да украшают себе. Это общий урок, простирающийся и за стены молитвенного собрания. Не украшать себя женщины не могут, и нельзя на них налагать обязательство: не украшай себя; но можно склонность к украшениям переводить с пустых украшений на многозначащие и существенно ценные. Это и делает здесь Апостол. Украшают себя, говорит, пусть женщины не плетениями, — не щегольским заплетанием волос, как прямо сказал святой Петр (см.: <a href=\"/bible-index/bible/?b=670&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да будет украшением вашим не внешнее плетение волос, не золотые уборы или нарядность в одежде,</span></span>1 Пет. 3:3</a>), не золотом, — чем-нибудь из золота, подобно тому как доселе на Востоке женщины обвешивают себя кругом золотыми монетами, — или бисерами, — в серьгах и ожерельях, или ризами многоценными, — платьями из дорогих материй, как о богаче Спаситель сказал: <i>облачашеся в порфиру и виссон</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span></span>Лк. 16:19</a>), — ничем таким не должны себя украшать, потому что все это ныне есть, а завтра нет; но пусть украшают себя тем, что негиблюще и что многоценно не пред людьми только, но и пред Богом, не во времени только, но и в вечности, именно: делами благими, всякого рода добрыми делами: милостынею, странноприимством, хождением за больными, добровольными и смиренными всем послугами, добрым правлением домашних дел, молитвами, постами, благоговеинством, — и это так постоянно, чтоб такие добродетели составляли отличительный их характер и чтоб, когда входит какая из жен в собрание, смотрящие на это помышляли: вот пришла милостынница, вот странноприимница, вот сердобольная, вот услужница, вот молитвенница, вот постница, вот благоговейница и подобное, а не то, как помышляют при входе нарядниц: какие бриллианты и подобное. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}