{"xml":"<p ><div><b>Но епископ должен быть непорочен.</b><br /><br />То есть быть украшенным всеми добродетелями, чтобы ни сам себя, ни другие не порицали его. Поэтому, если кто сознает за собой грехи, пусть и не ищет такого звания, от которого удалил себя своими поступками. Ибо начальник должен быть светильником, чтобы все, смотря на него, просвещались и руководились его жизнью.<br /><br /><b>Одной жены муж.</b><br /><br />Если человек, связанный узами брака, заботится о мирских делах, а епископ не должен заботиться о мирском, то как же апостол говорит: одной жены муж? Некоторые полагают, что он указал на безбрачие епископа. А если не это должно здесь разуметь, то — что он, имея жену, может жить, как будто не имея ее, то есть не подчиняясь ее желаниям. Говоря сие, апостол не законополагает, что епископ непременно должен быть женатым. Ибо как мог повелеть это говоривший: <i>желаю, чтобы все люди были, как и я </i>(<a href=\"/bible-index/bible/?b=530&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>)? Но если бы по тогдашнему времени, говорит, и случилось это, то пусть он будет мужем одной жены. Это сказано также и ради иудеев, у которых дозволялось многоженство. Некоторые же без всякого основания полагали, что апостол говорит это относительно церкви, — именно говорят, чтобы епископ не переходил от церкви к церкви: потому что это есть любодеяние.<br /><br /><b>Трезв.</b><br /><br />То есть быть осторожным, всегда неусыпным, внимательно-наблюдательным, чтобы все видеть и всегда быть готовым ко всякому нужному делу.<br /><br /><b>Целомудрен.</b><br /><br />То есть поступать во всем благоразумно. Благочинен, честен (κόσμον) [Одному греческому слову в русском синодальном переводе соответствуют два].<br /><br />То есть благолепно-честен.<br /><br /><b>Страннолюбив.</b><br /><br />Ибо если он к одним только местным жителям приветлив, радушен и милостив, то пристрастен. Но ему следует к странникам быть еще более щедрым; ибо это очевиднее свидетельствует о его братолюбии.<br /><br /><b>Учителен.</b><br /><br />Указанные пред сим качества требуют и от подчиненных, но более всего они должны принадлежать епископу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}