{"xml":"<p ><div><b>Надлежит ему также иметь доброе свидетельство от внешних.</b><br /><br />То есть от язычников, чтобы и они не порицали его за что-либо, а, напротив, уважали. Но что, если он покажется им хорошим, а на самом деле не будет таким? Это представит большое затруднение. Ибо враги порицают людей праведных. Впрочем, апостол выставляет на вид не одно это, но вместе с прочими добродетелями, говоря: надлежит ему также иметь доброе свидетельство. А что, если они напрасно будут говорить о нем худо, чтобы оклеветать его? Этого не может быть: потому что человека безукоризненной жизни и они уважают. Они порицают учение его, а не жизнь, подобно как и апостолов они не называли любодеями и нечестивыми, но — обманщиками, что относилось к одной только проповеди. Если же встретится такой случай, что человека оклевещут ложно, все-таки его не должно поставлять в епископы. Ибо не должно быть того, чтобы чьи-либо души не освещались своим светильником. Да светят, говорит, дела ваши, чтобы видели люди (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Если же должно иметь свидетельство от врагов, то тем более от друзей.<br /><br /><b>Чтобы не впасть в нарекание.</b><br /><br />Имеет в виду поношение со стороны язычников, что может пресечь благотворное действие проповеди.<br /><br /><b>И сеть диавольскую (του διαβόλου).</b><br /><br />Или что они скоро умертвят его, или что он будет впадать в те же самые грехи, в какие и они. Да и быть соблазном для многих — тоже сеть диавола.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}