{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Отец, Бог истинный, родил Сына, подобного Себе, Бога истинного, родил не так, как учителя рождают учеников, не так, как Павел говорит некоторым: <b>Я родил вас во Христе Иисусе благовествованием</b> (<a href=\"/bible/?b=530&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). Здесь тот, кто не был сыном Павла по естеству, сделался сыном через научение от него, а там Сын естественный, истинный Сын. Не так, как вы, готовящиеся к просвещению, становитесь теперь сынами Божиими. И вы тоже становитесь сынами Божиими, по по усыновлению через благодать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, <i>Огласительные поучения 11.9</i><br />TLG 4090.002, 1.134.14-135.8. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ставит ниже рождение от людей, как естественное, а возвышает рождение от Бога, как сверхъестественное, чтобы, зная унижение первого и величие второго, и понимая величие благодеяния, мы достойно благодарили и старались не потерять его через небрежность. Сказав <b>не от крове,</b> евангелист для большего пояснения прибавил: <b>ни от похоти плотския</b>; затем он истолковал еще яснее, прибавил: <b>ни от похоти мужеския</b>, так как муж есть плоть и кровь; а под <b>похотью </b>разумеет здесь желание плотского соединения. Божественное семя вошло и укрепило собой плоть одушевленную мыслящей и разумной душой, не как сила плодотворящая, а как творческая, и не так, чтобы образ составлялся мало-помалу от приращений, но будучи в самом начале совершенным, он, однако, возрастал подобно зародышам. И древний Адам сразу был создан в совершенном виде.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>В стихе тринадцатом говорится: <b>«иже не от крове, ни от похоти плотския»</b> — выражение еврейское. Этим евангелист хотел сказать то же, что говорит апостол: <i>«порождени не от Семене истленна, но неистленна, словом живаго Бога</i>» (<a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>), порождени «банею пакибытия» (<a href=\"/bible/?b=630&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>), в «глаголе» веры (<a href=\"/bible/?b=560&c=5&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span></span>Еф. 5:26</a>). Указывает евангелист на новое поколение людей, имеющее рождаться, по примеру Слова, бесстрастно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Предвечное рождение Сына Божия </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> Если бы подумал кто, что честь детей Божиих достать не трудно, – нужна кое-какая вера во Христа, или даже близость наружная к обществу верующих: тот тяжко ошибся бы. Евангелист выставляет тех сынами Божиими которые родились не от крове, не от семени Авраамова, чему противное допускали так охотно иудеи <a href=\"/bible/?b=520&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>, 7; <a href=\"/bible/?b=500&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ему отвечали: мы семя Авраамово и не были рабами никому никогда; как же Ты говоришь: сделаетесь свободными?</span></span>Ин. 8:33</a>, 34, ни от похоти плотския, не по желанию плоти, обыкновенных стремлений людских, ни от похоти мужеския, не по желанию людей знаменитых, каковыми считались в греческом мире мужи – герои, но от Бога родишася. Это то возрождение, о котором преподавал наставление Господь Никодиму. Аще кто не родится свыше (снова), не может видети царствия Божия <a href=\"/bible/?b=500&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>, 4. Ап. Петр так говорили о том же: порождени не от семене истленна, но неистленна, Словом живого Бога <a href=\"/bible/?b=670&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>как</i> возрожденные не от тленного семени, но от нетленного, от слова Божия, живаго и пребывающего вовек.</span></span>1 Пет. 1:23</a>. Св. Златоуст говорит: «евангелист сказал это (о рождении небесном) для того, чтобы мы, познав ничтожество и низость рождения от плоти и крови и достоинство второго рождения по благодати возымели высокое о нем понятие – и затем показывали великую о нем заботу Бес. 10 на Иоан.<br /> Итак евангелист в ст. <a href=\"/bible/?b=500&c=1&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он не был свет, но был послан, чтобы свидетельствовать о Свете.</span></span>Ин. 1:6-8</a> описал отношение Иоанна к Слову, в ст. <a href=\"/bible/?b=500&c=1&i=9&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:9-13</a> отношение людей к Свету – Слову.</div></p>"}