{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> <b>Иоанн свидетельствует о Нем, и воззва…</b> Если же, говорит евангелист, может быть, некоторым кажется, что я не заслуживаю полного доверия, то прежде меня свидетельствует о Божестве Слова Иоанн, – тот Иоанн, имя которого у всех иудеев было велико и славно; и не просто свидетельствует, но и воззвал, т. е. смело кричит, проповедует свободно и без всякого страха. Слушай же, что он свидетельствует и проповедует:<br /><b>... Глаголя: Сей бе, Егоже рех, иже по мне Грядый, предо мною бысть...</b> Сказал и другое подобное иудеям о Христе, прежде чем Он явился как пророк, чтобы предупредить их беседой о Христе, а когда Он явится, чтобы легче было принять свидетельство о Нем. И Матфей (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>) написал: <i>Грядый же по мне креплий мене есть, Емуже несмь достоин сапоги понести..</i>. Что же это значит: <b>по мне Грядый, предо мною бысть?</b> Имеющий скоро прийти к вам, но еще не явившийся вам как человек, превосходит меня славой и величием, потому что Он должен весьма прославиться и возвеличиться. Сказал о будущем, как уже о совершившемся, по законам пророчества. Затем излагает и причину такого превосходства.<br /><b>... Яко первее мене бе</b>, потому что Он был прежде меня, как Бог.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Новое доказательство величия Богочеловека Иисуса: свидетельство о Нем самого великого из пророков, Иоанна. Не одни апостолы видели славу Сына Божия. Знал ее и говорил о ней великий Иоанн.<br /> <b>Воззва, глаголя</b>. Не тайно одним ученикам своим, но вслух всех свидетельствовал. Проповедь Предтечи приводится у евангелиста по её главному содержанию.<br /> <b>По мне грядый</b>. Иисус Христос начал проповедь свою после Иоанна. Иоанн по званию Предтечи должен был приготовить путь для Мессии. Таково было определение Божие! Иоанн сам говорил о том: аз глас вопиющего в пустыни: исправите путь Господень, яко же рече Исаия пророк <a href=\"/bible-index/bible/?b=500&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span></span>Ин. 1:23</a>.<br /> <b>Предо мною </b>(εμπρωσθεν μου) <b>бысть, яко первее </b>(πρωτος) <b>мене бе</b>. Слова: εμπροσθεν и πρωτος значат или высшее достоинство, пли первенство по времени. Πρωτος евангелист употребляет в означение времени <a href=\"/bible-index/bible/?b=500&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ангел Господень по временам сходил в купальню и возмущал воду, и кто первый входил в нее по возмущении воды, тот выздоравливал, какою бы ни был одержим болезнью.</span></span>Ин. 5:4</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень.</span></span>Ин. 8:7</a>. вместо πρωτερος первый <a href=\"/bible-index/bible/?b=500&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span></span>Ин. 15:18</a>; <a href=\"/bible-index/bible/?b=500&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Женщина говорит Ему: Господи! вижу, что Ты пророк.</span></span>Ин. 4:19</a>. Εμπρωσθεν τινος γενεσθαι у самого же евангелиста <a href=\"/bible-index/bible/?b=500&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы сами мне свидетели в том, что я сказал: не я Христос, но я послан пред Ним.</span></span>Ин. 3:28</a> и у LXX. <a href=\"/bible-index/bible/?b=70&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> [И остановились] и высматривали сыны Иосифовы Вефиль [имя же городу <i>было</i> прежде Луз].</span></span>Суд. 1:23</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a> значит быть прежде кого нибудь, а ни где в 4. 3 не значит быть важнее кого нибудь. Итак Предтеча свидетельствует: Он, хотя и идет за мною, старше меня, потому что существует далеко прежде меня; существует, прежде чем родился Авраам <a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>, Он – от вечности.</div></p>"}