{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>И вопросиша его: что убо; Илиа ли еси ты; и глагола: несмь…</b> Обманувшись в этом замысле, они обращаются к другому и, желая скрыть свою цель, говорят:<b> что убо? Илиа ли еси ты,</b> чтобы показалось, что они спрашивают простодушно и без злого умысла, так как ожидали пришествия Илии на основании слов пророка Малахии (<a href=\"/bible/?b=460&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>, 6): <i>послю вам Илию Фесвитянина..., иже устроит сердце отца к сыну</i>. Поэтому и опять предлагают вопрос, чтобы остаться вне всякого подозрения.<br /><b>... Пророк ли еси; и отвеща: ни</b>. Не говорят: пророк (προφητης) ли ты? Так как они знали, что Иоанн был пророк; но: пророк (ο προφητης) ли ты? Именно тот, о котором написал Моисей: пророка от братии твоея, якоже мене, возставит тебе Господь Бог твой, Того послушайте (<a href=\"/bible/?b=50&c=18&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>); а таким пророком был Иисус Христос.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Ст. 21. <b>Не Илия ли еси ты? </b>Иудеи верили, что прежде пришествия Мессии явится на земле Илия, вознесенный некогда на небо, и помажет Мессию на Его служение. Эту веру основывали они и на пророчестве Малахии, 4, 5. Предтеча отказывается от имени Илии, потому что не сошел он с неба, как ожидали иудеи от Илии. Он был облечен силою и духом Илии, как говорил о нем сам Иисус Христос <a href=\"/bible/?b=470&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И если хотите принять, он есть Илия, которому должно придти.</span></span>Мф. 11:14</a>; <a href=\"/bible/?b=470&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> но говорю вам, что Илия уже пришел, и не узнали его, а поступили с ним, как хотели; так и Сын Человеческий пострадает от них.</span></span>Мф. 17:12</a>; <a href=\"/bible/?b=490&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>; только это не Илия иудеев, не понимавших пророка.<br /> <b>Пророк ли еси ты? </b>спрашивали еще посланные. Так как Предтеча уже сказал посланным, что он – не Христос: то посланные не имели нужды спрашивать: не пророк ли Мессия – он? По мнению иудеев, кроме Илии, должны воскреснуть пред пришествием Мессии и другие пророки, между ними непременно Иеремия <a href=\"/bible/?b=464&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Ония: это братолюбец, который много молится о народе и святом городе, Иеремия, пророк Божий.</span></span>2 Мак. 15:14</a>; <a href=\"/bible/?b=470&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:14</a>. Предтеча отвечает отрицанием, потому что он не был каким либо воскресшим пророком.<br /></div></p>"}