{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Ст. 26, 27. В ответе своем Предтеча, не говоря ни слова укоризны для заносчивой гордости, даст ей однако понять легкомыслие её; он повторяет сказанное, что он точно не из воскресших пророков, но он, как сказал уже, вестник о грядущем Господе – Мессии. «Готовьте путь Господу», говорит голос в пустыни у пророка. То же самое говорил Предтеча, – когда проповедывал: покайтеся. Крещения его – крещение приготовительное, крещение в покаяние и оставление грехов <a href=\"/bible-index/bible/?b=490&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,</span></span>Лк. 3:3</a>. <a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>; крещения удостаивал он тех, которые приходили с исповедью грехов своих. Это вовсе не то крещение, которое имел совершить по пророчествам Мессия. Протестанты, как и фарисеи, допрашивавшие Предтечу, без основания смешивали крещение Иоанново с крещением Христовым, – и выходило, что не понимали ни того, ни другого.<br /> Посреде же вас стоит, Его же вы не весте. «Это сказал он потому, что Христос обыкновенно являлся в толпе народа, как человек простой и учил против гордости и тщеславия», с какими являлись надменные иудейские книжники (Златоуст). Иудеи ждали, сильно ждали Мессию: но так как ждали они не того Мессию, – кроткого ангела, искупляющего страданиями своими свободу духовную людям, о котором говорили пророки, а Мессию придуманного страстями их: то и оказалось, что не узнали они пришедшего Мессию.<br /> Той есть грядый, иже предо Мною бысть, ему же несмь аз достоин, да отрешу ремень сапогу Его. С какою любовью Предтеча пользуется случаем говорить о Мессии истинном, о Мессии пророков. Вот говорит он, тот, которого обещали пророки, – он идет. Он идет после меня, явился по времени после меня со своим служением: но как он древен! Предо мною бысть, далеко прежде меня существовал. Как Он высок! «Я недостоин развязать ремень у сапога Его». Сапог – сандалия у восточных прикреплялся к ноге ремнем. Развязывать ремень сандалий – было делом слуг. Ученики уважаемого и любимого учителя считали себе за честь, если прикрепляли и развязывали ремень сандалий у учителя (Lichtfoot ad h. 1.). Иоанн креститель не считает себя достойным слугою и учеником Того, Кто шел за ним, Христа Иисуса. Так велик, так высок Тот учитель, Тот Владыка!</div></p>"}