{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1166&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Серафим Саровский прп.</a><div>Аминь, аминь, глаголю вам, «<i>всяк живый и веруя в Мя не умрет во веки</i>» (<a href=\"/bible/?b=500&c=11&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И всякий, живущий и верующий в Меня, не умрет вовек. Веришь ли сему?</span></span>Ин. 11:26</a>): имеющий благодать Святого Духа за правую веру во Христа, если бы по немощи человеческой и умер душевно от какого-либо греха, то не умрет во веки, но будет воскрешен благодатию Господа нашего Иисуса Христа, вземлющаго грехи мира и туне дарующего «благодать воз благодать» . <br />Про эту-то благодать, явленную всему миру и роду нашему человеческому в Богочеловеке, и сказано в Евангелии: «<b>в Том живот бе и живот бе свет человеком</b>», и прибавлено: «<b>и свет во тьме светится и тьма Его не объят</b>» (<a href=\"/bible/?b=500&c=1&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:4-5</a>). <br />Это значит, что благодать Духа Святого, даруемая при крещении во имя Отца и Сына и Святого Духа, несмотря на грехопадения человеческие, несмотря на тьму вокруг души нашей, все-таки светится в сердце искони бывшим Божественным светом бесценных заслуг Христовых. Этот свет Христов при нераскаянии грешника глаголет ко Отцу: «Авва Отче! Не до конца прогневайся на нераскаянность эту!» А потом, при обращении грешника на путь покаяния, совершенно изглаживает и следы содеянных преступлений, одевая бывшего преступника снова одеждой нетления, сотканной из благодати Духа Святого, о стяжании которой, как о цели жизни христианской, я и говорю столько времени вашему Боголюбию... <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа преподобного Серафима с Н. А. Мотовиловым. О цели христианской жизни</div></div></p>"}