{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>А евангелист говорит, и из какого города он происходил, именно из Вифсаиды, города малого и незнатного, чтобы ты знал, что немощная мира этого избрал Бог.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>После Своего крещения на Иордане Господь наш Иисус Христос отправился в Галилею, где Ему надлежало начать Свои труды. Развращенный ум Иудеи не был достоин того, чтобы Господь начал Свое дело среди ее жителей. Иудея с Иерусалимом по своей приверженности к земному и чувственному пала ниже языческих краев. Галилея была языческой, населенной главным образом эллинами, римлянами и сирийцами, которых лишь слегка разбавляли евреи. Евреи из Иудеи презирали Галилею как землю языческую, землю тьмы и неведения. Именно в этом презираемом краю должен был воссиять свет великий, как сказано пророком: «<i>Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую. Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:1-2</a>). Уже тем самым, что Он отверз Свои Божественные уста сперва в этой Галилее, представлявшей собою смешение народов, Господь подчеркнул всечеловеческое предназначение Своего Евангелия. Явившись же сперва в сем темном и заброшенном уголке Палестины, Он тем показал как Свое смирение, так и приговор безумной гордости помраченного и развращенного Иерусалима.<br /><br />Андрей прежде всех сам пошел за Господом и без призыва и привел своего брата Симона Петра (<a href=\"/bible-index/bible/?b=500&c=1&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> На другой день опять стоял Иоанн и двое из учеников его.</span></span>Ин. 1:35</a> и ниже); Филиппа же Господь призывает: <i>иди за Мною</i>. Филипп сразу последовал призванию без каких бы то ни было колебаний; это ясно из того, что он, возгоревшись ревностью о Христе, тотчас же начинает набирать и других добровольцев и приводить их ко Господу своему. Быстрое решение Филиппа немедленно последовать за Господом можно объяснить тем, что он, вероятно, прежде слышал о Христе от своих соседей Андрея и Петра (поскольку все они были из одного города, Вифсаиды), а быть может, и от других. Однако, скорее всего, притягательная личность Самого Господа вмиг подвигла его все оставить, все забыть и пойти за Ним. И притом могучая личность Христова настолько покорила Филиппа, что, как уже сказано, он не только пошел за Господом, но тут же начал и апостольское служение, то есть стал привлекать ко Христу иных людей, ибо говорится далее:<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседы\".<br />Неделя первая Великого поста. Торжество Православия. Евангелие о Господе Всеведущем и о человеке, в котором нет лукавства<br /><a href=\"/bible-index/bible/?b=500&c=1&s=43&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Филипп же был из Вифсаиды, из одного города с Андреем и Петром.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:43-51</a> (5 зач.).<br /></i></div></div></p>"}