{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И глагола ему Нафанаил: от Назарета может ли что добро быти</b>, Зная, что пророк сказал: <i>и ты, Вифлееме, земле Иудова, ни чимже менши еси во владыках Иудовых: из тебе бо изыдет Вождь, Иже упасет люди Моя Израиля</i> (<a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>; <a href=\"/bible-index/bible/?b=470&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:6</a>), Нафанаил ожидал Иисуса Христа из Вифлеема, слыша же теперь, что Он из Назарета, смутился и недоумевал, находя слова Филиппа несогласными с пророчеством. Поэтому, думая, что он ошибся относительно места, Нафанаил кротко отрицает, но не то, что Филипп нашел Иисуса Христа, а то, что Он из Назарета и совершенно спокойно в форме вопроса опровергает это, показывая этим, что он твердо знает Писание и не может ошибиться. Смысл его слов такой: может ли что доброе быть из Назарета, столь презренного и худого? Так как Галилея пользовалась у иудеев худой молвой, а Назарет был город Галилейский, Нафанаил сказал это, потому что был убежден, что ожидаемый Иисус Христос не из Назарета, а из Вифлеема.<br /><br /> <b>Глагола ему Филипп: прииди и виждь</b>. Не зная, почему это Нафанаил так сказал, и предполагая, что он просто порицает Назарет, Филипп ведет его к Иисусу Христу, думая, что он тотчас уверует, когда насладится Его учением и беседой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Не случайно встретил Филипп Нафанаила, но искал и нашел его. Нафанаил известен ему был как ожидавший утехи израилевой. А эти ожидания были очень живы в душе Филиппа, ими заняты были думы его. И вот он спешит поделиться новостью о Мессии с Нафанаилом. По такому направлению сердец Филиппа и Нафанаила вероятно, что Филипп и Нафанаил, также как Андрей, Петр и Иоанн, были учениками Предтечи. Вместо того, чтобы сказать просто: нашли мы Мессию, Филипп говорит: нашли мы Того, о Ком пишут Моисей в законе и пророки в своих книгах. Это значит, что Филипп и Нафанаил изучали св. писание. Высокое учение Иисуса, святая жизнь Его, сердцеведение и чудеса восхитили Филиппа; это – пророк великий, о котором говорил Моисей с другими пророками, так думал и так говорил Филипп Нафанаилу. Филипп считает Иисуса сыном Иосифа, происшедшим от Назарета. Видно, что ему неизвестны были чудесные обстоятельства рождения сына Марии в Вифлееме <a href=\"/bible-index/bible/?b=470&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Рождество Иисуса Христа было так: по обручении Матери Его Марии с Иосифом, прежде нежели сочетались они, оказалось, что Она имеет во чреве от Духа Святаго.</span></span>Мф. 1:18</a>. сл. <a href=\"/bible-index/bible/?b=490&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В шестой же месяц послан был Ангел Гавриил от Бога в город Галилейский, называемый Назарет,</span></span>Лк. 1:26</a>. сл.; он по голосу народному <a href=\"/bible-index/bible/?b=490&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Маттафиев, Амосов, Наумов, Еслимов, Наггеев,</span></span>Лк. 3:25</a> называет Иисуса только сыном Иосифа, Назарянином. Многие знали, что Иисус воспитывался в Назарете <a href=\"/bible-index/bible/?b=490&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать.</span></span>Лк. 4:16</a>; оттоле ходил с родителями в Иерусалим <a href=\"/bible-index/bible/?b=490&c=2&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Каждый год родители Его ходили в Иерусалим на праздник Пасхи.</span></span>Лк. 2:41</a>. сл. Назарет считался отечественным городом Иисуса <a href=\"/bible-index/bible/?b=490&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал: истинно говорю вам: никакой пророк не принимается в своем отечестве.</span></span>Лк. 4:24</a>. <a href=\"/bible-index/bible/?b=470&c=13&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> И соблазнялись о Нем. Иисус же сказал им: не бывает пророк без чести, разве только в отечестве своем и в доме своем.</span></span>Мф. 13:57</a>. Так думал о происхождении Иисуса и Филипп. Нафанаил, друг Филиппа, знающий писание, должен быть признан за одно и то же лицо с Варфоломеем апостолом. Еванг. Иоанн называет сего Нафанаила апостолом 12, 2. и не поминает между апостолами Варфоломея; другие евангелисты <a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>; <a href=\"/bible-index/bible/?b=480&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита</span></span>Мк. 3:18</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симона, которого и назвал Петром, и Андрея, брата его, Иакова и Иоанна, Филиппа и Варфоломея,</span></span>Лк. 6:14</a> считая между апостолами Варфоломея, не говорят о Нафанаиле и Варфоломея ставят после Филиппа, как у Иоанна Нафанаил призван после Филиппа.<br /> <b>От Назарета может ли что добро быти?</b> говорит Нафанаил. Назарет был малый городок, недалекий от Каны галилейской. По общему мнению иудеев, из Галилеи не может быть пророка <a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>. В Галилее жили большей частью язычники, люди темные <a href=\"/bible-index/bible/?b=470&c=4&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, оставив Назарет, пришел и поселился в Капернауме приморском, в пределах Завулоновых и Неффалимовых,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> да сбудется реченное через пророка Исаию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:13-16</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову.</span></span>Мф. 26:7</a>. Жители Каны галилейской, довольно богатые и промышленные, прибавляли еще от себя довольно приятного для соседнего городка, отзывались о бедных жителях Назарета презрительно. Филипп, не вступая в спор с Нафанаилом о Назарете, говорит: прииди и виждь. Учение и дела Иисуса сами могут сказать, кто таков Иисус: пусть Нафанаил посмотрит на них.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div> Вы знаете, что говорили иудеи, современники Христа: \"Из Назарета может ли быть что доброе?\" (Ин. 1, 46.) <br /> Это о Нем говорили. А когда пришел Господь в Назарет, где вырос, где воспитывался, там люди с презрением относились к Нему, не считали ни святым, ни пророком и говорили: \"Ведь мы же знаем, что это сын плотника Иосифа\". С таким же презрением относится к Спасителю и доныне значительная часть рода человеческого — того рода, который некогда был христианским, а теперь стал богоотступным. Почему, отчего? Именно потому, что учение Христа в высшей степени просто, так просто, что доступно пониманию самого простого, самого необразованного человека. <br /> А люди гордые с презрением относятся ко всему простому, низкому, люди преклоняются перед тем, что считают великим и многозначительным. А по своей гордости, по высокоумию своему знать не хотят Господа Иисуса Христа, избрали себе других учителей, других вождей. <br /> От Господа и Спасителя нашего отреклись. Не думайте, что это отречение от Господа, уничижение святого имени Его есть дело наших дней, — отступление от Господа, отвержение учения Христова началось в весьма древнее время, еще в первый век христианства. И во все века, во всех народах были люди, отвергавшие Евангелие. <br /> А в нашей стране, в которой, как я говорил вам неоднократно, до конца XVII века все люди были весьма благочестивы, все были христианами, — в нашей стране отступление от учения христианского, попрание имени Христова началось очень давно, более 200 лет тому назад: с XVIII века, точнее, с первой половины его. <br /> Откуда пришло это надругательство над христианством, это отвержение Евангелия в страну нашу? Оно пришло из Франции, когда там появились философы-материалисты, так называемые энциклопедисты; когда начался \"век просвещения\", а в особенности тогда, когда кумиром всего высшего общества, кумиром всех образованных людей того времени стал Вольтер, французский философ — безбожник и хулитель Христа. Он обладал чрезвычайным остроумием, чрезвычайно едко высмеивал Христа, издевался над Ним, и эти издевательства подхватили склонные к богохульству люди, подхватили везде и всюду. И, пожалуй, нигде не было такого количества людей, восхищавшихся Вольтером, как у нас в России — в высшем, так называемом, обществе. <br /> И началось уже тогда, уже во времена императрицы Екатерины II почти поголовное отступление от Христа в этом высшем обществе. Сама Екатерина была горячей поклонницей Вольтера. Всё русское стало презренно, над патриотизмом смеялись, над любовью к родине издевались, стыдились назваться русским человеком, стыдились своего русского языка; и все богатые люди, все дворяне стали воспитывать своих детей во французском безбожном духе: они выписывали воспитателей из Франции, и эти воспитатели, полные вольнодумства, возраставшие на философии энциклопедистов, влагали эти чувства и идеи в юные сердца, воспитывали их в духе безбожной Франции, в духе вольтерьянства, в духе издевательств над христианством, внушали им презрение к родине, внушали преклонение пред Европой. <br /> Дело дошло до того, что дворяне почти забыли русский язык: детей учили только по-французски, читали исключительно французские книги, русский язык считали языком простонародья; над религией издевались, духовенство унижали, считали ниже своего достоинства принять в дом священника; и не терпели, совсем не терпели никакого увещания, никакого обличения. Поверите ли вы, что однажды великий святитель Тихон Задонский стал кротко и смиренно увещевать одного молодого дворянина оставить вольнодумство, вернуться к вере отцов, и этот дерзкий молодой человек ударил святителя по лицу. Святой упал ему в ноги и просил простить, что его огорчил, и это так потрясло молодого человека, что он сразу устыдился, оставил вольнодумство и стал примерным христианином. <br /> Вот каков был дух во второй половине XVIII века, до начала XIX столетия, а в XIX столетии на место вольтерьянского вольнодумства пришли и широко распространились новые веяния: мистические учения протестантского духа, далекие от подлинного христианства. Появилось и масонство, которое было враждебно христианству. В высшем обществе при Александре I Благословенном широкой волной разлилось мистическое сектантство, и продолжали русские люди отставать от смиренного Евангельского христианства. Видите, как глубоки, как давни корни нашего безбожия. <br /> В чем же причины, почему увлекает людей безбожие, почему так поддались волне вольтерьянства, почему поддались сектантской мистике? Только потому, что люди были горды, что не было в них смирения, только потому, что были бесконечно далеки от настроения, которое всецело владело сердцем святого апостола Павла, который говорит, что не хочет знать ничего кроме Христа. Он отверг всё, всю мудрость человеческую, он хотел знать только Распятого Христа. Он нас предупреждает, чтобы мы не увлекались \"всяким ветром учения\" (Еф. 4, 14), не увлекались философией. <br /> С 50-х и даже с 40-х годов всё русское общество увлеклось философией Гегеля, противоречащей христианству, той философией, которая и в наше время в великом почете. Не хотят слышать русские люди этого предупреждения апостола Павла не увлекаться всяким ветром учения, всякой философией, а жить в простоте христианской. <br /> Не понимают люди, что слова Христовы имеют всепобеждающую, ни с чем не сравнимую силу именно благодаря простоте своей, той простоте, благодаря которой с неудержимой силой проникают они в сердце человека, даже самого простого. И от всех нас требуется именно такая простота. Господь Иисус Христос сказал, что мы должны быть как дети; что если не обратимся и не будем, как дети, не сможем войти в Царство Небесное. Господь требует от нас детской простоты, детской доверчивости. Господь требует, чтобы мы смиренно открыли сердце свое, и тогда войдет Он в наше сердце и сотворит в нем обитель со Отцом Своим. Вот только тогда, когда сердце наше станет просто, детски просто, когда отвергнет дерзкие философские учения, когда поймет, что слова Христовы выше всего, только тогда войдем мы в Царство Божие. Сего да сподобит нас Господь и Бог наш Иисус Христос! Аминь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри. Вопрос Нафанаила следует понимать не как злорадное замечание окаменненого и упорствующего сердца, но как опасение сердца искреннего: случайно не обманулся ли грубо друг его. Сарра внутренне рассмеялась, когда Господь объявил ей, что она родит сына в старости (<a href=\"/bible-index/bible/?b=10&c=18&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сарра внутренно рассмеялась, сказав: мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.</span></span>Быт. 18:12</a>). Это радость, желающая утвердить себя сомнением. И Нафанаил никогда в жизни не мог слышать вести более радостной, нежели та, которую принес ему Филипп. Но как всякая радость чувствительна к помехам и теням, так и радость Нафанаилова. Его радость тут же разбилась о слово «Назарет». Как же Мессия мог прийти из Назарета? Разве не Вифлеем обозначен пророками как место Его рождения? Разве многие поколения не смотрели на град Давидов, желая узреть там ожидаемого Царевича и Царя? Конечно, Филипп не мог не ошибиться! Но Филипп даже не хочет пускаться в объяснения и доказательства; и не хочет он от себя что бы то ни было отвечать Филиппу на его замечание. Он лишь говорит ему: пойди и посмотри. Как победоносно звучат слова сии: пойди и посмотри. «Просто пойди и посмотри, Нафанаил; я не могу доказать тебе, но Его присутствие докажет тебе все. Я не могу тебе ответить ни на этот, ни на другие твои вопросы; но само Его присутствие есть ответ, которому ты не сможешь противиться. Просто пойдем со мною туда, где Он, – пойди и посмотри!» Нафанаил согласился и пошел с Филиппом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Беседы\".<br />Неделя первая Великого поста. Торжество Православия. Евангелие о Господе Всеведущем и о человеке, в котором нет лукавства<br /><a href=\"/bible-index/bible/?b=500&c=1&s=43&e=51\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> На другой день Иисус восхотел идти в Галилею, и находит Филиппа и говорит ему: иди за Мною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Филипп же был из Вифсаиды, из одного города с Андреем и Петром.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Нафанаил отвечал Ему: Равви! Ты Сын Божий, Ты Царь Израилев.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус сказал ему в ответ: ты веришь, потому что Я тебе сказал: Я видел тебя под смоковницею; увидишь больше сего.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:43-51</a> (5 зач.).<br /></i></div></div></p>"}