{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div><b>Свет во тьме светит</b>, то есть в этой жизни — жизни плотской, и хотя гонит Его, но <b>не объемлет</b> тьма, то есть вражеская сила, которая с бесстыдством приступает к видимому Адаму, но сталкивается с Богом и уступает победу; почему мы, отложив тьму, приблизимся к свету, и потом, как чада совершенного Света, сделаемся совершенным светом!<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 39. На святые светы явлений Господних</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>И в то время как бываем в омрачении, не будем смущаться, особливо если не в нас тому причина. Приписывай же это Промыслу Божию, действующему по причинам, известным единому Богу. Ибо в иное время душа наша смертно томится и бывает как бы среди волн; и читает ли человек Писание, или совершает службу, во всяком деле, за какое ни примется, омрачение у него за омрачением. Таковой оставляет дело, и часто не попускается ему даже приблизиться к оному; и вовсе не верит он, что это - временное с ним изменение и что бывает он и в мире. Этот час исполнен отчаяния и страха; надежда на Бога и утешение веры в Него совершенно отмещутся душою, а вся она всецело исполняется сомнения и страха. Претерпевшие искушение в этой волне часа сего по опыту знают, какое изменение последует при окончании его. Но Бог не оставляет души в таком состоянии на целый день, потому что она утратила бы надежду христианскую... Все это нередко дознавали мы опытом и к утешению многих описали борьбу сию... Блажен, кто претерпит это, не выходя за дверь. Ибо после этого, как говорят отцы, приидет в великую обитель и силу. Впрочем, не в один час и не скоро оканчивается борьба сия; и благодать не вдруг совершенно приходит и вселяется в душе, но постепенно, и одно сменяется другим — временем искушение и временем утешение; и в таком состоянии человек пребывает до исшествия своего. А чтобы совершенно стать чуждым сего и совершенно утешиться, не будем того и надеяться здесь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слова подвижнические 88, Творения, стр. 416-418.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Светом называет здесь евангельскую проповедь по указанной причине и по причине истины, а тьмою – заблуждение по причине его лжи. Итак, говорит: евангельская проповедь светит среди заблуждения, но заблуждение не одолело ее. Григорий Богослов в своем Слове о святых светах иначе понимал это изречение; но можно принять и то и другое толкование. Доселе евангелист говорил о Божестве Сына Божия, а отселе начинает Евангелие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>На какое время этим намекается? Явно, что на состояние человека падшего. Ибо Иисус Христос и до явления Своего во плоти, светил во тьме между язычниками, как апостол Павел говорит в Послании к Римлянам (<a href=\"/bible/?b=520&c=1&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:18—19</a>): только они сокрывали истину в неправде, только тьма не усвоила этого света. В сем стихе как бы показываются евангелистом первые нити, прикрепляющие небесную историю Иисуса Христа к истории земной. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Предвечное рождение Сына Божия </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Тьмою евангелист называет людей в их греховном состоянии. <i>Вы были некогда тма, ныне же свет о Господе</i>, учит ап. Павел обратившихся ко Христу <a href=\"/bible/?b=560&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>. И пр. Исаия называл язычников людьми ходящими в тьме, сидящими в стране и сени смертной <a href=\"/bible/?b=290&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:2</a>. Всеобщность такого состояния показывает апостол, когда говорит: <i>вси согрешиша и лишени суть славы Божия</i> <a href=\"/bible/?b=520&c=3&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>. Евангелист, умолчав о печальной истории падения, обращает взор только на то, что Свет благости небесной, Свет живоносный не оставил падшего человека, но изливает на Него Свет Свой. – В чем же? В след за падением человека обещал потомка победоносного над змием и продолжал оживлять светлые надежды чрез патриархов и пророков; а в язычестве возбуждал воздыхания о небесной помощи скорбями и радостями жизни. Свет небесный не только ярко освещал избранный народ, но не оставлял и язычников без свидетельств о Себе. К ним переселяем был избранный народ с его учением о Боге истинном; к ним посылаемы были пророки – Иона, Даниил.<br /> Просветитель все делал для людей но <b>тма Его не объят</b>. Слова: <b>тма Его не объят </b>заменяются далее словами, <i>и мир Его не позна</i>. Люди темные, люди мира, люди полюбившие тьму, а не свет, не познали, не усвоили истины, возвещенной законом, пророками, природой. – Они убивали самих пророков Божиих. Они по воле своей полюбили тьму, сроднились с нею, огрубели в ней, так что Свет при всем желании своем не проникал сквозь толстые слои тьмы. Сердцам полюбившим тьму тьма казалась светом и свет остался не доступным для ума их.<br /> Итак в <a href=\"/bible/?b=500&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Нем была жизнь, и жизнь была свет человеков.</span></span>Ин. 1:4</a>, 5 изображается, отношение Слова к падшему человечеству.</div></p>"}