{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Сей прииде во свидетельство, да свидетельствует о Свете...</b> В этом месте под Светом разумеется Иисус Христос по вышеприведенной причине. Свидетельствовал Иоанн о Божестве Его, как это мы видим далее; но так как Иисус Христос не нуждался в его свидетельстве, то присоединяется и причина этого свидетельства. Евангелист прибавил:<br /><b>... Да вси веру имут ему.</b> Подобно тому как Иисус Христос воспринял плоть для того, чтобы явившись в одном только Божестве не потерять всех, так точно Он пользовался свидетельством для того, чтобы современники Иоанна, слыша родственный голос, легче уверовали в Того, о Котором свидетельствовалось: все это было устроено для спасения людей. Итак, Иоанн свидетельствовал, чтобы все уверовали; а уверовали не все, потому что вера является не по насилию, а по свободной воле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><br /> Велик был Иоанн, но назначение его было, да свидетельствует о Свете. Свет сам по себе не имеет нужды, чтобы говорили о нем другие: Он сам себя открывает людям, Он свет и светит. Но люди нуждались в том, желали того, да свидетельствует о Свете. Вы посласте ко Иоанну и свидетельствова о истине. Аз же не от человека свидетельство приемлю, но сия глаголю, да вы спасени будете <a href=\"/bible-index/bible/?b=500&c=5&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Вы посылали к Иоанну, и он засвидетельствовал об истине.</span></span>Ин. 5:33</a>, 34: так говорил Спаситель. То же говорит евангелист словами: да вси веру имут Ему. По древнему слав. переводу – чрез Него. И это верно подлиннику – δια. Иоанн был только служителем Слова, возбуждавшим в людях веру в Мессию, ко спасению людей, – точно так же, как Павел и Аполлос были только служителями, чрез которых уверовали коринфяне <a href=\"/bible-index/bible/?b=530&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто Павел? кто Аполлос? Они только служители, через которых вы уверовали, и притом поскольку каждому дал Господь.</span></span>1 Кор. 3:5</a>.</div></p>"}