{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Он был всегда, согласно изложенному выше богословскому учению о Нем. Как Бог, Он был всегда, а как человек, Он начал Свое бытие. Если же Он просвещает всякого человека, приходящего в мир, то каким образом осталось столько непросвещенных? Сколько зависит от Него Самого, Он просвещает всех, остаются же некоторые непросвещенными по своей воле. Благодать света, подобно солнцу, излилась на всех, но нежелающие воспользоваться этой благодатью сами виновны в том, что не просвещены. Истинным назвал этот свет, как ни с каким другим не сравнимый и превосходящий всякий другой, как свет по преимуществу. <b>Свет истинный...</b> называется истинным образом и истинной мудростью, и истинной жизнью, и т. п. не для порицания других святых образов или мудрости Божественных Писаний, или настоящей жизни, не говоря уже о будущей, но таким образом выражение указывает всегда на что-либо не сравнимое ни с чем другим по своему превосходству. В мир, или иначе: приходящего в истинный мир добродетелей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иннокентий Херсонский свт.</a><div>Но евангелисту как бы не хочется расстаться с историей Небесной, и, заткав первую нить, он снова обращается к своему любимому предмету. <b>«Бе Свет истинный, Иже просвещает всякого человека, грядущаго в мир»</b>. <br /> Прекрасное и сильно выражение: <b>«грядущаго в мир»</b>. Человек как бы выходит из царства света, грядет в мир как бы готовым гостем, странником, ему дается напутие, кладется на челе его знамение — неизгладимые печати.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Чтение Евангельских сказаний об обстоятельствах земной жизни Иисуса Христа. Предвечное рождение Сына Божия </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div> Слово есть свет истинный, не в том смысле, что будто Иоанн и другие посланники были светом ложным. Вы есте свет мира, говорил Спаситель апостолам <a href=\"/bible/?b=470&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>. Слово есть свет истинный в значении света незаимствованного, вечного, и разливающего свой свет на все, что оказывается светящим; Он есть источник всякого познания и всякой премудрости.<br /> Слова: ερχομενον εις κοσμον относить ли к свету φως, или к человеку ανθρωπον? Последнее объяснение надобно предпочесть первому. а) Оно принадлежит почти всем древним учителям – Златоусту, Кириллу алекс., сирскому переводу и другим; б) естественно соединять термины ближайшие, как здесь ανθρωπον ερχομενον; в) у раввинов обыкновенное выражение придти в мир в смысле рождения человека; г) равно и у св. писателей оно обыкновенно, <a href=\"/bible/?b=220&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>. <a href=\"/bible/?b=250&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сладок сон трудящегося, мало ли, много ли он съест; но пресыщение богатого не дает ему уснуть.</span></span>Еккл. 5:11</a>; <a href=\"/bible/?b=270&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> один для всех вход в жизнь и одинаковый исход.</span></span>Прем. 7:6</a>. <a href=\"/bible/?b=620&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По сей причине напоминаю тебе возгревать дар Божий, который в тебе через мое рукоположение;</span></span>2 Тим. 1:6</a>. и у самого Иоанна <a href=\"/bible/?b=500&c=16&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>? (в ориг. опеч. - :37)<br /> Таким образом по смыслу слов евангелиста для каждого являющегося в мир Просветитель один. «Слово, свет истинный, говорит св. Кирилл алекс. просвещает каждого являющегося в мир; поелику ни один человек не просвещается иначе, как светом истины, которая есть сам Бог». Слово есть свет не для известных только лиц, поколений, народов, но для всех людей всех мест и времен, для народов необразованных и образованных. <a href=\"/bible/?b=500&c=12&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Я свет пришел в мир, чтобы всякий верующий в Меня не оставался во тьме.</span></span>Ин. 12:46</a>. <a href=\"/bible/?b=630&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span></span>Тит. 2:11</a>. <a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>. <a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>. Впрочем этим исключается только всякий другой источник просвещения истинного: но действительно ли все принимают просвещение света вечного – это – другой вопрос, об этом речь впереди.</div></p>"}