{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>Будьте внимательными и к себе и ко всему стаду, епископами которого вас поставил Святой Дух, чтобы вы пасли Церковь Божию: Он приобрел ее Себе ценою собственной крови. Ибо я знаю, что после моего ухода к вам придут лютые волки, которые щадить стада не будут. Даже из вас самих появятся некие люди, которые все извратят своими речами, чтобы увлечь за собою учеников. Поэтому будьте бдительны и помните, что каждого из вас я непрестанно и со слезами вразумлял целых три года, и днем и ночью. И вот сегодня я вверяю вас Богу и Слову Его благодати, которое обладает силой взрастить вас и ввести в наследство вместе со всеми освященными. Я ни от кого не домогался ни серебра, ни золота, ни одежды. Вы и сами знаете, что о моих нуждах и о нуждах моих спутников позаботились вот эти мои руки. Всем этим я показал вам, что надо так трудиться, чтобы помогать слабым и помнить слова, сказанные Самим Господом Иисусом: «Блаженнее давать, чем брать»».</strong><strong> И сказав это, Павел преклонил колени и вместе со всеми помолился.</strong><strong></strong><p >Итак, оглядываясь на свое апостольское служение, о котором ефесские пресвитеры «знают», и предвидя впереди его возможные страдания и разлуку со своей паствой, — об этом знает только он сам, — апостол преподает пастырям Церкви последние наставления. Он настаивает на двух моментах их служения: <em>«будьте внимательными к себе и ко всему стаду»</em> и <em>«будьте бдительными»</em>, бодрствуйте, будьте на страже. Ведь они поставлены <em>«пасти Церковь Божию»</em>, то есть то пасти стадо, владельцем которого является Бог. Это налагает на пастырей великую ответственность. Апостол Павел произносит слова, которые показывают, насколько Богу дорога Его Церковь, ибо<em> «Он приобрел ее Себе ценою собственной крови»</em>. — Удивительные слова, которые нас могут озадачить. Разве на Кресте была пролита кровь Бога Отца? Нет, конечно! Но как же объяснить слова апостола Павла о собственной крови Бога, искупившей грехи человечества? Не надо смущаться. Все дело в свойствах древнего греческого языка, на котором и написаны книги Нового Завета. Выражение <em>«собственная кровь»</em> употребляется как ласковое обозначение близкого родства. В русском языке сохраняется похожее выражение: «родная кровь» или более простонародное и интимное <em>«родная кровинушка»</em>. Речь идет, разумеется, о цене крови Сына Божия, Господа и Спасителя Иисуса Христа.<p ><em>«Будьте внимательны, будьте бдительны»</em>, — предостерегает апостол. Он знает, что после его ухода в Церковь придут хищники, волки, которые будут опустошать стадо. Так характеризуются лжеучителя. Некоторые из них появятся и из самой Церкви. Извращая Евангелие Христово, они будут вносить разделения в Церковь и привлекать к себе учеников, стараясь уловить их в свои сети. Сам Иисус Христос предупреждал об этих врагах, говоря: <i>Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные</i> (<a href=\"/bible/?b=470&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>). Апостол Павел на протяжение всей своей миссионерской деятельности придавал исключительное значение чистоте Евангелия Христова. Вот и теперь он напоминает ефесянам, что именно истине Евангелия веры и благодати он их <em>«вразумлял целых три года, и днем и ночью»</em>. Теперь же, покидая их, он вверяет их Богу и Его благодатному Слову, которое, — как в этом убежден апостол, — <i>есть сила Божия ко спасению всякому верующему</i> (<a href=\"/bible/?b=520&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо я не стыжусь благовествования Христова, потому что <i>оно</i> есть сила Божия ко спасению всякому верующему, во-первых, Иудею, <i>потом</i> и Еллину.</span></span>Рим. 1:16</a>).<p >Завершая свою речь, апостол Павел вновь напоминает пресвитерам о том примере, какой он сам явил в своей апостольской деятельности. Как он написал в одном из своих посланий, он мог бы, пользуясь правом Апостола Христова <em>«въ тяготе быти»</em>, то есть отягощать, обременять свою паству (<a href=\"/bible/?b=590&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> мы могли явиться с важностью, как Апостолы Христовы, но были тихи среди вас, подобно как кормилица нежно обходится с детьми своими.</span></span>1 Фес. 2:7</a>), но он ни у кого не брал ни денег, ни одежды, но, трудясь своими руками, обеспечивал не только свои материальные нужды, но и нужды своих спутников. Более того, — хотя он и не упоминает об этом, чтобы не трубить перед собою, как делают лицемеры, — несомненно, что он занимался благотворительностью, к которой он призывает и свою паству — <em>«помогать слабым и помнить слова, сказанные Самим Господом Иисусом: <strong>«Блаженнее давать, чем брать»</strong>»</em>. Замечательно, что эти слова Господа нам остались бы неизвестными, если бы их не привел евангелист Лука, вложив их в уста святого Павла, который являет нам образ великого Апостола, великого богослова и великого пастыря.</p></div></p>"}