{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>И увещевает их подражать его бескорыстию, какое он сам осуществлял в жизни по слову Господа: <b>«блаженнее давать, нежели принимать».</b> Почему святой Апостол хотел жить своим трудом, хотя он и учил ясно, как и Сам Господь Иисус Христос, что всякий делатель Господа достоин пропитания (<a href=\"/bible/?b=470&c=10&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:9—10</a> и парал.), и что проповедник Евангелия должен жить от благовествования (<a href=\"/bible/?b=530&c=9&i=7&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от <br />стада?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> По человеческому ли только <i>рассуждению</i> я это говорю? Не то же ли говорит и закон?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Или, конечно, для нас говорится? Так, для нас это написано; ибо, кто пашет, должен пахать с надеждою, и кто молотит, <i>должен молотить</i> с надеждою получить ожидаемое.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если мы посеяли в вас духовное, велико ли то, если пожнем у вас телесное?</span></span>1 Кор. 9:7—11</a>, 13—14 и парал.). На это нужно сказать, что Апостол не сделал и для себя правилом отказываться от того, что ему предлагали (<a href=\"/bible/?b=510&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же крестилась она и домашние ее, то просила нас, говоря: если вы признали меня верною Господу, то войдите в дом мой и живите <i>у меня</i>. И убедила нас.</span></span>Деян. 16:15</a>); (<a href=\"/bible/?b=540&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Другим церквам я причинял издержки, получая <i>от них</i> содержание для служения вам; и, будучи у вас, хотя терпел недостаток, никому не докучал,</span></span>2 Кор. 11:8</a>), но он старался ничего не просить, дабы не поставить этим препятствия своему благовествованию. Обращенные язычники еще не привыкли содержать своих пастырей, и он мог опасаться, что если бы он возложил на них это бремя, то враги Христовой веры использовали бы это, как лишнее оружие против него, оклеветав его, будто бы он по корыстолюбивым побуждениям проповедует новое учение. Вместе с тем он считал честью служить Церкви на свои средства и не требовать ни у кого ничего, кроме того, чтобы почитать Бога и спасать свою душу (<a href=\"/bible/?b=530&c=9&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо если я благовествую, то нечем мне хвалиться, потому что это необходимая <i>обязанность</i> моя, и горе мне, если не благовествую!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если делаю это добровольно, то <i>буду</i> иметь награду; а если недобровольно, то <i>исполняю только</i> вверенное мне служение.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> За что же мне награда? За то, что, проповедуя Евангелие, благовествую о Христе безмездно, не пользуясь моею властью в <br />благовествовании.</span></span>1 Кор. 9:16—18</a>); (<a href=\"/bible/?b=540&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вот, в третий раз я готов идти к вам, и не буду отягощать вас, ибо я ищу не вашего, а вас. Не дети должны собирать имение для родителей, но родители для детей.</span></span>2 Кор. 12:14</a>); (<a href=\"/bible/?b=590&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие.</span></span>1 Фес. 2:9</a>), и хотел своим ученикам дать пример такой же невзыскательной и трудолюбивой жизни. Откуда взято приведенное им изречение Христа Спасителя? Оно не читается нигде ни в Евангелии, ни в другой какой-либо боговдохновенной книге. Вероятно, это было изречение, сохранившееся в устном предании, как подлинные слова Господа. В этом изречении не та, конечно, мысль, что брать — худое дело, но что давать другим — лучше, чем брать самому.</div></p>"}