{"xml":"Терафимы, которых украла Рахиль у отца своего, были своего рода пенатами, домашний богами (<i>ср.</i> ст. 30), употреблявшимися для вопрошения будущего: они имели фигуру человека (<a href='B:90 19:13'>1Цар 19:13</a>). Возможно, что терафимы упомянуты в речи И. Навина о богах, которым служили праотцы еврейского народа (<a href='B:60 24:2'>Нав 24:2</a>). Но вероятнее видеть в сообщаемом случае суеверие и в терафимах - своего рода талисманы.<p/>Похитила их Рахиль, может быть, с целью лишить Лавана возможности узнать, какою дорогою направился Иаков; или же терафимы Лавана обратили на себя внимание Рахили и по дороговизне их материала. Мидраш (Beresch. r. Par. 74, s. 363) говорит, что Рахиль сделала это с целью освободить отца от его суеверия. Того же мнения о поступке Рахили был и блаж. Феодорит: «иные говорят, что Рахиль украла идолы по расположению к ним. А я предполагаю противное, именно же, что похитила с намерением и отца освободить от суеверия» (отв. на вопр. 91). Иначе и едва ли не точнее понимает поступок Рахили святой Иоанн Златоуст: «дочери еще держались отеческого обычая и имели большое уважение к идолам» (Бес. 57:613).<p/>Иаков <i>«похитил сердце у Лавана Арамеянина»</i> (согласно еврейского текста; у греков и славян подобного оборота нет) (<i>ст.</i> <a href='B:10 31:20'>20</a>) - игра слов (<i>ср.</i> ст. 19); смысл выражения определяется второю половиною стиха: ушел тайком, взяв все же родных его дочерей (<i>ср.</i> ст. 26). Название Лавана <i>«арамеянином»</i> (слав. <i>«Сирин»</i>) здесь и ниже (24 ст.) имеет цель, по замечанию Клерика, не отечество Лавана определить, а отметить нравы сего мужа, так как сирийцы издревле почитались самыми хитрыми и лукавыми из всех народов; Иаков же перехитрил хитрейшего (<i>Rosenmuller</i>, р. 487). Иаков перешел реку, т. е. Евфрат, и направился на юго-запад - к горе Галаад. Последнее название здесь (21 ст.) употреблено пролептически, <SMALL>[<b>пролептически</b> - предполагая скрытый и пока недоступный для посторонних смысл.]</SMALL> так как по ст. 47 только Иаков дал горе это имя.<p/>Место, где Иакова через 10 дней после его бегства догнал Лаван: 3 дня последний еще не знал о побеге Иакова, ст. 22, и 7 дней он гнался за ним до горы Галаад, ст. 23. Позже, как известно, вся заиорданская страна называлась Галаадом, и потоком Иавоком разделялась на северную и южную части. В данном случае разумеется, вероятно, самая северная часть территории, ближайшая к Месопотамии, а не теперешний Джелаад на Иавоке: дойти сюда в 10 дней Иаков, при медленности движения его каравана (<i>ср.</i> <a href='B:10 33:13'>Быт 33:13</a>), не мог. На одной и той же горе, может быть, на разных холмах ее, располагаются особыми станами Иаков с семьею и Лаван с родственниками-спутниками (25 ст.)."}