{"xml":"Какие народы здесь названы <i>врагами еламитян</i> — решить трудно. С падением Ассирийского царства еламитяне почувствовали себя свободными, но скоро Навуходоносор должен был сделать попытку подчинить себе и это государство. Некоторые толкователи, впрочем, видят этих врагов в персах, которые завоевали Елам, и еламитяне принимали уже участие в разорении персами Вавилона (<a href='B:290 21:2'>Ис 21:2</a>).<p/><b>Особые замечания.</b> Критики весьма сомневаются в подлинности отдела с XLVI по XLIX-ю главу, а также и в подлинности относящегося сюда «индекса», как называют главу ХXV-ю. Говорят, что все это собрание пророчеств возникло после плена вавилонского и даже — как, <i>напр.</i>, пророчество об Еламе, под которым будто бы необходимо разуметь Персию, — во времена Александра Македонского. Основания для такого подозрения следующие: Иеремия здесь высказывает не отвечающее его понятиям мнение о Боге только как о Боге мести, Который непременно решил погубить язычников. Он ни слова не говорит о возможности раскаяния для язычников, а без такой проповеди о раскаянии самое его пророчество представляется крайне односторонним. Точно также Иеремия — говорят — не мог угрожать разным народам погибелью, не разъясняя их отношений к его собственным соплеменникам. Наконец, указывают на то, что ясное спокойное развитие мыслей, какое мы находим в других речах Иеремии, здесь отсутствует; мысль здесь стремится порывами, скачками и часто встречаются повторения ранее высказанных пророчеств.<p/>Но все эти рассуждения о том, что и как должен был говорить Иеремия, едва ли могут считаться серьезными основаниями к тому, чтобы объявить означенные пророчества не подлинными. Ведь уже в 1-й главе (<i>ст.</i> <a href='B:300 49:10'>10</a>) языческие народы выставляются как предмет особого внимания пророка, и очень естественно, что он их судьбе посвятил целый отдел своей книги. Затем, к чему было бы Иеремии здесь особенно обстоятельно раскрывать мысль о виновности разных народов пред праведным Богом? Это было достаточно ясно и не требовало постоянных повторении в каждом отдельном случае. Далее, что не могло быть речи о проповеди покаяния языческим народам с целью педагогического на них воздействия, какое возможно было по отношению к иудеям, это ясно для всякого непредубежденного человека. Впрочем, тогда уже исполнялось время долготерпения Божия по отношению к этим народам, и Иеремия мог возвещать им только суд Божий, хотя и не окончательную гибель (<i>см.</i> <a href='B:300 46:26'>Иер 46:26</a>; <a href='B:300 48:47'>Иер 48:47</a>; <a href='B:300 49:6,39'>Иер 49:6,39</a>). — О подлинности L-LI-й глав сказано отдельно."}