{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Бывшее в раю <b>древо жизни</b> предохраняло от смерти и болезней. После падения прародителей никакая мудрость человеческая не может спасти от смерти и всегда успешно врачевать и предотвращать болезни. Но Соломон, называя мудрость древом жизни, имеет в виду мудрость Богопросвещенную, началом и основанием которой служит страх Божий и откровение Божие. Такая мудрость не спасает от телесной смерти и болезни, но для питающихся ею она служит источником вечно-блаженной, чуждой болезней, печали и воздыхания жизни. В этом отношении она поистине есть древо жизни. Но и в земной жизни руководствующиеся правилами мудрости и благочестия дольше живут на свете и больше <br />бывают здоровы, чем неразумно пользующиеся земными благами. Она же есть <b>твердыня для опирающихся на нее</b>, как и на Господа. Это значит, что она делает безопасным от бед и напастей, также от греховных искушений того, кто в ней и вместе в Господе, в Его помощи ищет для себя опоры во всех обстоятельствах жизни. Надеющиеся на Господа и от Него ищущие умудрения в трудных случаях, как неприступная Сионская крепость, не подвигнутся, не поколеблются от бури бед и напастей, спокойно вынесут их (<a href=\"/bible-index/bible/?b=230&c=124&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Надеющийся на Господа, как гора Сион, не подвигнется: пребывает вовек.</span></span>Пс. 124:1</a>). Господь, умудряющий и вразумляющий их, есть «<i>твердыня и прибежище</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Господь - твердыня моя и прибежище мое, Избавитель мой, Бог мой, - скала моя; на Него я уповаю; щит мой, рог спасения моего и убежище мое.</span></span>Пс. 17:3</a>).<br /><br />Часть разсмотренной паримии, ст. 11—18, в виде отдельной паримии читается на праздники в честь Креста Христова, — на Воздвижение (14 сент.), на Ризположение (10 июля) и на происхождение честных древ Креста (1 авг.). Это потому, что сказанное в 18 стихе о премудрости, как о древе жизни, Церковь применила к древу креста Христова. В распятии Христовом на кресте открылась высочайшая премудрость Божия (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), ибо только она могла измыслить такое необычайное средство примирения людей с Богом. После сего крест Христов поистине стал для верующих древом жизни и спасения. Грехопадение в раю удалило нас от райскаго древа жизни, привело нас к смерти телесной и сделало нас достойными вечной смерти или погибели. Христос крестною смертию победил смерть в том и другом смысле и сделал нас причастниками жизни в общении с Ним. Эта жизнь сообщается нам в таинстве крещения, ибо, по слову Апостола, «<i>все мы крестившиеся во Христа Иисуса в смерть Его крестились. Если же мы умерли со Христом, то веруем, что и жить будем с Ним</i>» (<a href=\"/bible-index/bible/?b=520&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span></span>Рим. 6:3</a>, 8); также в таинстве причащения, ибо Христос сказал: <i>ядущий (в сем таинстве) Мою Плоть и пиющий Мою Кровь имеет жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span></span>Ин. 6:54</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в четверг первой седмицы Великого поста. (Притч. III:1-18.)</div></div></p>"}