{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сей паримии сначала прославляется миротворческая и мироправящая премудрость Божия, затем указываются благотворные плоды Богопросвещенной мудрости человеческой, предлагаются заповеди о милосердии и справедливости к ближним, и делается предостережение от подражания беззаконным.<br /><br />В предшествующих стихах (см. предыдущую паримию) не мало сказано в похвалу премудрости для возбуждения любви к ней и ревности к ея стеканию. Теперь же с целию еще более возвысить цену такого великаго блага, как премудрость, Соломон указывает первообраз ея в премудрости Самого Бога, усматриваемой в делах мира и управления им. О славе Бога, как Творца мира, свидетельствует то, что Бог <b>премудростию основа землю</b>, — не только сотворил земной шар, но и дал ему возможность занимать твердое положение в пространстве, иначе: <i>утвердил землю на основании ея</i> (<a href=\"/bible/?b=230&c=103&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты поставил землю на твердых основах: не поколеблется она во веки и веки.</span></span>Пс. 103:5</a>), — на собственной ея тяжести, по которой она в ряду планет солнечной системы держится в таком расстоянии от них, что ни оне не мешают ея правильным движениям вокруг солнца, ни она не мешает им в их движениях, и на пути своего движения никогда ни сталкивается с ними. О творческой премудрости Божией проповедует не одна земля, — тело, по своей величине едва приметное во вселенной, наполненной безчисленным множеством несравненно громаднейших ея небесных миров, — но и все эти миры: Господь поставил их в пространстве разумом. Следы этого Божественнаго разума открываются в том, что они стройным чином своим в расположении и движениях своих походят на благоустроенное войско, предводимое искусным военачальником и хорошо обученное воинскому строю, почему и называются в Писании небесными воинствами и силами (<a href=\"/bible/?b=50&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дабы ты, взглянув на небо и увидев солнце, луну и звезды [и] все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом.</span></span>Втор. 4:19</a>; <a href=\"/bible/?b=50&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,</span></span>Втор. 17:3</a>. <a href=\"/bible/?b=470&c=24&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>)</div></p>"}