{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Любящий брата терпит все ради единства в любви. Много возлюбившие закон твой, то есть любовь, несут в себе не раздор, а мир.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Iо.), 2. 103-104. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Кто любит ближнего, тот во свете пребывает, как говорит апостол: <b>«Кто любит брата своего, тот пребывает во свете»</b> (<a href=\"/bible-index/bible/?b=690&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто любит брата своего, тот пребывает во свете, и нет в нем соблазна.</span></span>1 Ин. 2:10</a>). Свет же здесь подразумевается душевный, а не телесный. Ибо все в свете телесном, то есть чувственном, пребывают, — все, говорю, то есть праведные и грешные, любящие и нелюбящие; но в душевном свете одни любящие пребывают, одни любящие им наслаждаются. А у «ненавидящих тьма» греховная «ослепляет очи» душевные, «и не знают, куда идут», не знают, что в ров погибели могут впасть (см. <a href=\"/bible-index/bible/?b=690&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.</span></span>1 Ин. 2:11</a>). Так имеющие христианскую любовь светом Божией благодати просвещаются, и так все предусматривают и остерегаются. В этом свете они видят Свет вечный и незаходящий, Которого и ныне отчасти наслаждаются, но тогда «увидят Его, как Он есть» (<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>), «тогда то, что отчасти, прекратится» (<a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Справедливость, единственная справедливость и истинная любовь к человеку состоит в том, чтобы считать и расценивать его как богоподобное и вечное создание, видеть в нем бессмертного и вечного брата не только на этом, но и на том свете. Только такая любовь знает истинного человека. Только такая любовь не соблазняет человека, как пишет святой Иоанн Богослов: <b>Любяй брата своего, во свете пребывает, и соблазна в нем несть</b>.<br /> Евангельская любовь является лучшим и самым точным средством для правильного познания человека. В любви к человеку заключается основа познания человека. И в ненависти к человеку находится причина незнания человека. Любовь открывает глаза на всех людей, и следствием этого становится то, что человек с помощью “истинного света” видит разумную основу всех творений и созданий. Он видит, как ему поступать и куда идти, в то время как зависть ослепляет очи, так что человек не видит в облике другого ни разумной сущности, ни брата. То же происходит в мире, в природе, где он видит не божественное творение, но дело или случай, или действие каких-либо слепых сил или других необходимостей. Все и все это – ложные боги, идолы. Идеи типа этих равнозначны идолам, такие идеи в итоге создают идолопоклонников, почитателей и поклонников мертвых и ложных божеств.</div></p>"}