{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Эта сказано о ереси Симона [мага], утверждавшего, что Иисус и Христос были две разных личности. Они хотят, чтобы Иисус был человеком, на которого Христос сошел с небес на Иордане в виде голубя. Итак, Иоанн анафематствует мыслящих подобным образом и прилагает к ним имя и действие дьявола. <i>Отвергающий Отца и Сына.</i> Опять-таки появились некоторые другие еретики, говорящие, что следует различать Отца и некое безымянное божество, помимо Отца Христа. Они отвергают и Иисуса, поскольку называют Его простым человеком, а не Богом по природе, как Сущего от Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 119.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Уже говорилось, что всякий лжец не от истины. Но поскольку на свете есть множество видов лжи и они не равны между собой, теперь Иоанн выделяет особо ложь непризнания Христа, которая настолько ужасна и омерзительна, что все прочее по сравнению с ней либо маловажно, либо ничтожно Эта ложь присуща иудеям, которые утверждают, что Иисус не есть Христос. Однако и еретики, неверно учащие о Христе, не признают, что Иисус есть Христос, поскольку они воспринимают и исповедуют учение не божественной истины, а собственного тщеславия. И некоторые дурные христиане, не исполняющие должным образом заповеди Христа, также отрицают, что Иисус есть Христос, поскольку, хоть они и боятся Его как Сына Божия и воздают Ему должное почитание, но при этом осмеливаются противоречить Ему, как самому ничтожному из людей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 2.288-298.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Христиане являются христианами, потому что знают истину. И что есть истина? Богочеловек Христос. И что есть ложь? Дьявол, который есть <i>лжец и отец лжи</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). В чем состоит его ложь? В отрицании Богочеловека Христа. В утверждении, что Иисус не Бог, что Христос не Мессия, не Спаситель. Это является и делом антихриста. Великий лжец в мире – это дьявол, которого выражает антихрист.<br /> Становится понятным, что является лжецом и всякий, кто подобным образом отрицает, что Иисус есть Бог, Мессия, Спаситель. Это величайшая ложь в мире, и остальная ложь происходит от нее либо развивается, чтобы стать этой ложью. И если вся она объединится, то возникнет “все-ложь”, которая провозгласит, что Иисус Назарянин не есть ни Бог, ни Мессия, ни Спаситель. Святой тайнозритель пишет: <b>Кто есть лживый, точию отметаяйся, яко Иисус несть Христос? Сей есть антихрист, отметаяйся Отца и Сына</b>. И где находится антихрист и его “антиевангелие”? В отрицании Троического Божества Отца и Сына и Святого Духа. </div></p>"}