{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Всякий отвергающий Сына не имеет ни Отца, ни Сына, потому что иначе чем через Сына не идут к Отцу; и кроме как через Отца не идут к Сыну.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508, In epist. Iohannis I, 182.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>И некоторые иные опять-таки, отрицая Сына, притворяются, что знают Отца. Пусть они ведают, что не знают Отца. Ведь если бы они знали Отца, то знали бы, что Он есть Отец Единородного Сына. Апостол применяет это и к иудеям, говорящим, что они знают Отца, но не исповедуют Сына. Прилагает апостол это и к последователям Симона. Ведь и они участвуют в том же самом нечестии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 119.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Иоанн ищет исповедания сердца, исповедания и словом, и делом, о котором говорил и апостол Павел: <i>Никто не может назвать Иисуса Господом, как только Духом Святым</i> (<a href=\"/bible/?b=530&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>). Другими словами, никто не может, если не будет ему дарована благодать Святого Духа, служить Господу Иисусу Христу словом и делом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Iо.), 2.312.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Не существует Бога без Троичности Божества. Кто не признает Христа Богом, тот нечестивец и безбожник. Знает Бога, знает все тот, кто признает Христа за Бога. И кто сделает это признание, тот верит в Троическое Божество, и Господь Христос как Сын Божий руководит всякого, кто Ему последует, к Небесному Отцу. Кто отрицает Сына, одновременно отрицает и Отца, потому что Отец есть Отец, поскольку имеет Сына. И Господь Христос всей Своей жизнью на земле ясно показывает, что все в Нем Божественно и все его особенности Божественны, Он Весь от Бога Отца и Весь в Нем. Поэтому и святой Иоанн Богослов благовествует: <b>Всяк отметаяйся Сына, ни Отца имать: а исповедаяй Сына, и Отца имать</b>. Связь человека с Богом определяется в соответствии со связью, какую кто имеет со Христом. Поскольку не существует Бога без Христа ни на небе, ни на земле, ни под ней. </div></p>"}