{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>Тремя способами мы пребываем в Нем: через посредство веры, через посредство надежды, через посредство любви. В нас пребывает Бог через терпение и смирение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий. <br />Cl. 0508, In epist. Iohannis I, 86.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Последуем же за Ним всеми силами нашего разума и, дабы заслужить право войти в двери Его Царства, приложим все силы к тому, чтобы жить так же, как жил и Он во время Своего пребывания на земле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 2.11.<br />Cl. 1367,2.11.201.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Этот стих божественно четко сформулирован. Действительно, каждое слово исполнено величественной и божественной истины. Теперь мы знаем точно, кто есть христианин. Христианин – это тот, кто силен ходить, <b>якоже Он ходил есть</b>. Иначе он не может ни быть, ни называться христианином.<br /> Если мы детализируем эту истину, то отдельные подтверждения нас уверят, что христианин это тот , кто живет, как жил Христос, кто любит, как любил Христос, кто терпит, как терпел Христос, кто говорит истину, как ее говорил Христос (Сама Истина), кто праведен, свят, кроток, совершен, милосерд, благ, терпелив, Боголюбив, человеколюбив, светел и добр, каким был Христос. Ведь Он был всем, претерпел все, чтобы мы стали тем, чем был Он. Поэтому Он не пришел в мир, чтобы нам показать только Свое Божественное совершенство, Свои Божественные достоинства и затем вырвать их из мира, и, уходя, оставить нас разъяренными и полными разочарования. Но Он нам показал все это, и все богочеловеческие добродетели Он нам оставил вечно, и с их помощью Он научил нас как “ходить”, как и <b>Он ходил</b> и жить, как и Он жил. </div></p>"}