{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div><i>Древнюю заповедь, которую вы имели от начала</i> - через закон, разумеется, и пророков, в котором говорится: <i>Один есть Бог</i><a href=\"#538971_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"538971_1\" class=\"note-item\" href=\"#538971_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=480&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Книжник сказал Ему: хорошо, Учитель! истину сказал Ты, что один есть Бог и нет иного, кроме Его;</span></span>Мк. 12:32</a>: <i>Книжник сказал Ему: Учитель! Истину сказал Ты, что один есть Бог и нет иного, кроме Его. - Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Заметки на Кафолические послания.<br />FGNK 3:90.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Равным образом кто-нибудь скажет: как можно было слушателям послания понять, что [эта] <i>написанная заповедь была от начала,</i> если они не были иудеями - что очевидно из окончания послания, где апостол говорит: <i>дети! храните себя от идолов</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Дети! храните себя от идолов. Аминь.</span></span>1 Ин. 5:21</a>)? Итак, древняя и существующая от начала и слышанная всеми людьми заповедь - это хранение расположения к ближним согласно естественным помышлениям. Ведь все мы, будучи по природе кроткими и общительными живыми существами, любим ближнего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 112.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Заповедь любви есть заповедь древняя, поскольку была дарована от начала, и одновременно новая, поскольку, как только была изгнана тьма, она зародила в нас тоску по новому свету.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 2.77. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Заповедь или, лучше, все-заповедь для христиан – это слово Христа, Евангелие Его, как исходящее от Христа. Это слово непрерывно льется, не прекращается, не пресекается. Ведь ему сопутствует и Божественная сила, которая является благодатной, бессмертной и вечной. Что такое Евангелие? Это заповедь Христа, которая одна дает силу человеку достичь чего угодно. Это слово не является мертвым, не заключается только в книгах, но это слово “жизнедательное”, живое, которое от начала есть и продолжает быть непрерывно тем же жизнедательным. Это живая традиция, поток живой веры, и передается от одного к другому, из века в век, до скончания веков. Поэтому это – “ветхая заповедь”, и она древняя, потому что остается, какой ее передал Сам Христос, и никто ничего не прибавил и не убавил от нее. Она течет и разливается как творческая сила, Божия сила от одного поколения верующих в другое, до скончания рода человеческого. С Его Божественной истиной, с Его Божественной праведностью, Божественной премудростью, Божественной силой Евангелие является столь же древним, как и Бог на земле, как Богочеловек.<br /> Ведь эта древняя (“ветхая”) истина всегда также и новая, и эта ветхая праведность всегда и новая, так что Богочеловеческий завет делает Новый Завет всегда Новым, в котором нет ничего “ветхого”. Не “ветхи” и вечные Божественные силы, которые спасают мир от греха, смерти и дьявола. Соблюдение слова Божия, как его передал Господь, является первой и главнейшей обязанностью и долгом прежде всего святых апостолов и затем всех христиан. Все они являются имеющими, соблюдающими, учащими то же Евангелие, ту же “ветхую заповедь”, которую им следует обязательно знать. Поэтому и святой Иоанн Богослов говорит: <b>Возлюбленнии, не заповедь нову пишу вам, но заповедь ветху, юже иместе исперва. Заповедь ветха есть слово, еже слышасте исперва</b>. </div></p>"}