{"xml":"<p ><div>Вдовица истинная, искренно возлюбившая вдовство, определяет себя на уединенную, строгую жизнь и, внимая себе, пребывает в молитвах и трудах. Душевное довольство, почерпаемое из такой жизни, паче и паче утверждает ее в ней и служит ей подпорою и ограждением против искушений. Но вдовица, не обдумавшая всего этого и легкомысленно решившаяся на вдовство, скоро соскучивает в нем и охладевает к нему. Когда это произойдет, тогда дела вдовства уже не идут на ум. Сидеть в уединении, молиться и трудиться — скучно. Настоит нужда искать развлечений, и пошла по домам; а с этим уж необходимо вяжутся болтливость, любопытство и неподобные речи. Это вторая причина, почему отрицать должно юных вдовиц. Апостол говорит как бы: пусть иная и не будет иметь желания вступить во второй брак, после обета — не вступать в него; но если она не возьмется строго за дела вдовства — уединение, труд и молитву, — чего естественно ожидать от юной, — то скоро сделается праздношатайкою, болтливою и пытливою на соблазн всем, — и своим и чужим. И этого одного достаточно, чтоб относительно них действовать осторожнее. Святой Златоуст говорит: «не этой только вине (нарушению обета) подлежат они, но и другим грехам (праздности, шатанию по домам). Что пользы из того, когда они откажутся от попечения о мужах и не приложат старания о Боге? Тогда они без сомнения соделаются праздными, болтливыми, без нужды пытливыми; потому что тот, кто не заботится о своем, непременно будет заботиться о чужом, равно как пекущийся о своем и говорить не станет о чужом, и не будет иметь никакого о том попечения. Нет ничего до такой степени неприличного женщине, как всячески разузнавать чужие дела, — притом не только женщине, но и мужчине, ибо это есть величайший признак бесстыдства и наглости». <br />Поводом или исходным началом к такому уклонению молодых вдовиц от благообразного поведения может послужить, как полагает блаженный Феодорит, само церковное обеспечение. «Пользуясь церковным вспомоществованием и без заботы удовлетворяя телесным потребностям, живут в праздности; и праздность приводит с собою лукавые мысли». А от мыслей потом и самое поведение теряет свое благообразие: от праздности по домам ходят, — бывают блядивы, — то есть болтливы, φλυαροι, — и оплазивы, — то есть любопытны, περιεργοι. Это тем неодобрительнее, если при сем прикрываются своим званием вдовства. «Почитая вдовство, достаточные принимают их в свои домы, а они, узнав, что им приятно слушать, собирают по другим домам и к ним переносят; за это пользуются от них подачами — и навыкают таким образом жить более сплетнями, чем трудами рук своих» (Амвросиаст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}