{"xml":"<p ><div>Не все, конечно, молодые вдовы неблагонадежны. Немало бывает между ними таких, которые и сами в себе чувствуют сильнейшее расположение к сохранению вдовства, и другие не считают их неспособными к тому. Потому Апостол не пишет общего для всех законоположения — неотложного, но говорит: хощу, — как бы совет предлагая, такой, однако ж, который для не чувствующих себя гожими к хранению честного вдовства есть закон. «Поелику сказанное пред сим о такого рода (немощных) вдовах непозволительно и противно (здравой вере нашей), то Апостол совет дает и заповедует им то, что позволительно (вместо обета вдовства вступить во второй брак)» (Амвросиаст). «Лучше было бы, конечно, если б они, однажды вступив в хор вдовиц, не отворачивались от Христа (яко жениха) и не нарушали сего первого обета своего. Но как некоторые поскользаются на это, то лучше пусть, не вступая в завет со Христом, не давая обета посвятить себя Ему, вступают они вновь в брак. В этом нет греха, а то (дав обет, нарушить) ни с чем не сообразно» (Экумений). «Так как они сами хотят, то и я хочу, чтобы юные вдовицы вступали в брак, рождали детей, занимались хозяйством, сидели дома; ибо делать это гораздо лучше, нежели что-либо другое (неподобное). Правда, следовало бы им иметь попечение о службе Божией (чтоб Богу угодить), следовало бы им иметь попечение о службе Божией (чтоб Богу угодить), следовало хранить веру (обет); но если этого нет, то лучше, чтобы было последнее, чем первое; ибо в таком случае и Бог не бывает отвергаем, и сами они не учатся сему (быть праздными и прочее). Потому что от такого вдовства не будет никакой пользы, а от сего брака (можно ожидать) много благ. Вследствие сего беспечный и леностный их ум может обратиться (к добру). Впрочем, отчего, скажешь ты, Апостол не сказал, что так как вдовицы падали, то они должны употребить особое старание, чтобы не испытать сего, о чем я говорил, но заповедует вступать в брак? Оттого, что вступать в брак (второй) не запрещалось, потому что он поставлял в безопасное положение, почему и прибавляет: ни единыя вины даяти противному хулы ради, — никакого повода. Следовательно, он отвергает сих вдовиц, желая не того, чтобы они были не молоды, но не желая того, чтобы они прелюбодействовали, не желая, чтобы они были праздны, без нужды пытливы, чтобы не говорили чего не следует, не желая, чтобы диавол находил в них повод (к осуждению), так что если б сего не было, то он и не отверг бы их. — Хощу, говорит, юным — чего? пресыщаться? или предаваться неге? Ничего такого, но: посягати, чада раждати, дом строити. Дабы ты не подумал, будто он дает им вольную проводить жизнь в удовольствиях, он прибавил: ни единыя вины даяти противному хулы ради. Им надлежало быть выше житейских забот и попечений. Если же они были ниже их, то пусть по крайней мере на одной с ними стоят степени (то есть спасение свое содевают, живя как должно, среди житейских дел)» (святой Златоуст). «Лучше им дом строити, οικοδεσποτειν (быть госпожами в доме и держать строго добрые по дому порядки), — то есть иметь попечение о своем доме и нести труды и работы по нему, чем, ходя по чужим домам, болтать и проводить время в праздности. Но опять и дом устрояя, не сластям житейским предаваться должно, но так вести домашние дела, чтобы, при всем попечении о них, не вредить душе. Это показал Апостол словами: ни единыя вины даяти противнику (противнику, αντικειμενω, — супостату, врагу, диаволу). Можно, впрочем, и так разуметь сии слова, что в них Апостол показывает цель и побуждение, для чего делает такое молодым вдовам снисхождение. Для того, говорит, чтоб не дать диаволу повода насмеяться над ними, если они, став невестами Христовыми, потом, по свойственному молодости непостоянству, впадут в нечистые дела. Для того веду я их под иго брака, чтоб, не имея времени и покоя, они не имели возможности наделать кучу вышепоказанных недобрых дел» (блаженный Феофилакт). «Забота и болезнование о делах по дому не дадут им зевать и скучать от ничегонеделания. Окруженные таким образом, со всех сторон и беспрерывно, нужными делами, они, хотя и не хотя, навыкнут жить благоразумно» (Экумений). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}