{"xml":"<p ><div><b>Прилежащии, προεστωτες</b>, — предстоящие, — добре — добре настоятельствующие в Церкви, или в общине христианской. Пресвитеры — священники, которые выбираемы были из людей преимущественно пожилых, как более степенных, опытных и обычно пользующихся уважением, и чрез рукоположение получали благодать священства на продолжение дела Апостольского проповеданием Евангелия и вообще слова Божия и освящением верующих благодатию чрез святые таинства. В силу сего они настоятельствовали в общинах христианских, руководя их, вразумляя и исправляя. Кто ревновал о сем не щадя сил и даже живота, тот добре предстоятельствовал. «Кто суть добре предстоящии? — спрашивает святой Златоуст и отвечает: — Послушаем, что говорит Христос: пастырь добрый душу свою полагает за овцы (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>). Следовательно, доброе предстоятельство в том состоит, чтобы ради попечения о предстоятельствуемых ничего не щадить». В другой раз Спаситель приточно представил доброго предстоятеля под видом верного и мудрого домостроителя, которого господин дома поставил над челядию — даяти в свое время житомерие (ср.: <a href=\"/bible-index/bible/?b=490&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span></span>Лк. 12:42</a>), — то есть все нужное для содержания каждого. Добрый предстоятель по сей притче — тот, кто неленостно раздает верующим житомерие слова Божия и таинственного облагодатствования. <br />Такие предстоятели, говорит, сугубыя чести да сподобляются. «Честию здесь называет Апостол попечение, доставление всего необходимого; подобно тому как выше, когда говорит: вдовицы чти, — говорит о необходимой для них пище. — Что же значит: сугубыя чести? Сугубые по отношению к вдовицам, или по отношению к диаконам, или просто: сугубыя чести, — то есть великой» (святой Златоуст). «Добрые и верные строители (экономы) дома Божия должны быть почитаемы достойными не только высокого почитания, но и совершенного обеспечения в содержании; чтоб они не были обеспокоиваемы недостатком потребного, но в радости прилежали учению веры. Настоятельнее будет в труде сем тот, кого не смиряет нужда, и ревность его все более и более будет расти, когда видит, что труд его приносит плод и для настоящей жизни, не до избыточествования, но до отвращения скудости и недостатка» (Амвросиаст). <br /><b>Паче же труждающиися в слове и учении</b>. Три дела лежит на предстоятеле Церкви — учить, руководить и исправлять — и освящать таинствами. Первые два исправляются трудом в слове и учении. И это есть важнейший труд, — и потому, что он труднее, и потому, что приготовляет и к принятию благодати чрез таинства. Почему тот, кто подъемлет его, достоин и большего почета и большего обеспечения. Святой Златоуст говорит: «Апостол хочет, чтобы таких почитали больше, нежели всех других, и приводит причину: они, говорит, подъемлют великий труд. И справедливо. Ибо тогда как другой и не бодрствует, и не печется, но без заботы и печали пребывает, тот трудится, печется и поучается, особенно когда бывает неопытен во внешних науках. Почему же не пользоваться ему большею честию, нежели все прочие, когда он предается стольким трудам? Притом он служит предметом бесчисленных разговоров. Один укоряет его, другой хвалит, иной насмехается над ним, тот оскорбляет его память и намерения, — и он нуждается в великом подкреплении, чтобы переносить это. — Очень важно и много содействует благоустроению Церкви и великую приносит пользу, когда предстоятели ее учительны. А когда этого нет, то в Церквах много от того бывает ущерба. Поэтому к прочим свойствам предстоятеля, — к страннолюбию, кротости и непорочности, — Апостол и сие причисляет, говоря: учительну. Где теперь говорящие, будто не нужно слова и учения? Пусть, говорят, жизнию своею научают любомудрию. — Конечно, и это совершенно необходимо. Но не слышишь, что говорит святой Павел: паче же труждающиися в слове и учении? Не очевидно разве, что он дает предпочтение учительным предстоятелям? К тому же, когда речь идет о догматах, тогда какую силу имеет жизнь? Тут нужно учительное слово. — Впрочем, о каком слове говорит он? Не о хвастливом (не о щегольском), не о таком, которое отличается внешнею утонченностию, но о таком, которое проникнуто силою духа, исполнено разума и мудрости. Поэтому ему нужно не искусство и изящные выражения, а мысли, — не ученое изложение, а, как обыкновенно говорят, душа». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}