{"xml":"<p ><div><b>Хулы, κατηγοριαν</b>, — осуждения, обвинение, которое может быть и истинным, следовательно, не хулою, которая означает ложное поношение лица. Наши перевели сие слово хулою, внушая сразу заподозревать во лжи худую речь о пресвитере, потому что, с одной стороны, почтенному сим саном и при таком возрасте неудобно и необычно поскользаться на дела, достойные осуждения, а с другой, — лица того чина, имея долг исправлять, легко подвергаются нерасположению исправляемых, понуждающему их и за ними самими подсматривать, самих подозревать и, нередко свои подозрения облекая в достоверность, ложно выставлять действительными делами. Посему «Апостол не сказал: не осуждай, но: и не принимай обвинения, и вовсе не призывай его на суд» святой Златоуст). «Поелику чину сему принадлежит высокая честь, ибо лица сии суть викарии Христовы; то не легко, не с разу должно принимать обвинение их. Невероятным должно представляться, чтобы тот, кто есть предстоятель Божий, вел себя преступно, как, напротив, от комедианта с вероятностию можно ожидать всяких гнусностей» (Амвросиаст). <br />Но, как человеки, и они могут погрешать и, погрешая, подлежат суду и осуждению. Почему, когда случится так, что предстанут два или три свидетеля, в подтверждение и обвинение, тогда принимай это обвинение. Принимай не значит: тотчас и суд произноси, но: принимай во внимание, подвергай исследованию и по исследовании уже произноси суд и взыскивай (см.: святой Златоуст). <br />Закон повелевал, чтоб не один был свидетель <i>во свидетельство на человека по всякому преступлению, но два или три </i>(см.: <a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a>). «Закон повелевает это относительно всех (обвиняемых). Но наипаче надлежит так поступать в рассуждении пресвитера. Ибо случается, что он, так как вверено ему предстоятельство в Церкви, оскорбит кого-либо из согрешающих, и те, будучи за сие расположены к нему неприязненно, сплетают клевету. Почему против него должно быть тем паче представлено это число свидетелей» (блаженный Феодорит). «Но что, если и двое солгут? Это редко случается; притом может быть исследовано на суде, и таким образом сие может обнаружиться. Слова Апостола и указывают на строгое исследование» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}