{"xml":"<p ><div><b>Засвидетельствую</b> — призываю во свидетели. Делается это и в показание важности предлагаемого закона, и в укрепление решимости неотложно исполнять его. Так Моисей говорит Израилю: засвидетельствую вам небесем и землею (ср.: <a href=\"/bible-index/bible/?b=50&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> то свидетельствуюсь вам сегодня небом и землею, что скоро потеряете землю, для наследования которой вы переходите за Иордан; не пробудете много времени на ней, но погибнете;</span></span>Втор. 4:26</a>); так Михей взывал: слышите дебри, основания земли (ср.: <a href=\"/bible-index/bible/?b=400&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, горы, суд Господень, и вы, твердые основы земли: ибо у Господа суд с народом Своим, и с Израилем Он состязуется.</span></span>Мих. 6:2</a>). Похоже это на то, как бы говорилось: заклинаю тебя Богом живым. <br />Но к какому предмету относится такая строгость наказа, — к предыдущему, то есть суду, или к последующему, то есть к не скорому, а осмотрительному возложению рук? Важно, конечно, дело суда, но возложение рук важнее. Почему скорее можно принять последнее, чем первое. Из наших толковников к возложению рук относит сие заклинание только Амвросиаст, все же прочие относят его к суду. Святой Златоуст говорит: «сказав (просто, без заклинания) о епископах, о диаконах, мужах, женах, о вдовицах, пресвитерах и о всех прочих и показав, над кем простирается власть епископа, когда стал говорить о суде, присовокупил: засвидетельствую пред Богом. Страшное изрекает он внушение. Не посовестился сказать сие даже из уважения к тому, что Тимофей был его возлюбленное чадо (боясь будто небрежности даже с его стороны). Но тому, кто не постыдился о себе самом сказать: боюся, да не како, иным проповедуя, сам неключим буду (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>), — можно было не постыдиться и не посовеститься сказать сие и Тимофею. Он как будто так сказал: призываю во свидетели Бога и Сына Его и слуг Его, что я заповедал тебе; вот пред Ними заповедую тебе. Он устрашает Тимофея». <br />Прибавление слов: <b>и избранными Его Ангелы</b> — наводит на мысль, что святой Павел, произнося такое заклинание, ставит себя со святым Тимофеем на страшном суде Божием, на коем, как представляет слово Божие, и грядущий Судия, и престол Его окружены будут всеми Ангелами, — и говорит как бы ему: на страшном суде Божием стою, или буду некогда стоять, с тобою; блюди, да не презриши данной тебе заповеди! «Призывает он Отца и Сына (и Ангелов) во свидетели сказанного им для того, дабы в грядущий день, если бы что совершилось вопреки долга, остаться правым пред ними, то есть как бы снимая с себя всякую ответственность» (святой Златоуст). «Избранными же Ангелов назвал в отличие от демонов, которые тоже суть ангелы, но отверженные» (блаженный Феофилакт, Экумений). <br /><b>Да сия сохраниши</b>. Сия, — как замечено, восточные наши толковники относят к суду. Слово святого Златоуста приведено; вот и слово блаженного Феодорита: «два дает повеления: не осуждать, положившись на достоверность свидетелей, прежде личного исследования; и, после явных обличений, не отлагать (и не укрывать) приговора, из милости к судимому, нарушая справедливость. (И чтоб это строго соблюдаемо было, приводит во свидетели Бога Отца и Господа Иисуса Христа со святыми Ангелами.) Наряду с Богом и со Христом Апостол поставил Ангелов не как равночестных, но как рабов. Свидетельствую, говорит, тебе при Боге и Сыне Его и при служителях Его». <br />Но Амвросиаст относит к возложению рук. «Клятву налагает пред Богом Отцом и Христом, Сыном Его, и избранными Его Ангелами, коих Господь в Евангелии называет святыми (см.: <a href=\"/bible-index/bible/?b=480&c=8&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо кто постыдится Меня и Моих слов в роде сем прелюбодейном и грешном, того постыдится и Сын Человеческий, когда приидет в славе Отца Своего со святыми Ангелами.</span></span>Мк. 8:38</a>). Эти (святые) названы избранными потому, что есть другие, отверженные, которые не Божии суть ангелы, а диаволовы, как согласующиеся с ним в отступничестве. Под клятвою же повелевает Апостол соблюдать то, что касается рукоположения на служение в Церкви,— заповедует, чтобы при сем не было поступаемо без предварительного строгого рассуждения и чтоб никто не получал церковного чина с легкотою, прежде чем дознано будет, какова жизнь его и каковы нравы, но всяк тогда уже поставляем был во священники или служители Церкви, когда окажется достойным того, чтоб, если после окажется укоризненным, князю народа (епископу) Не пришлось сожалеть, что не вполне (не до ясности) расследовал, чего он стоит, и рукоположил неодобрительного». <br /><b>Без лицемерия</b>, χωρις προκριματος, — без предубеждения, без предвзятого мнения о подсудимом или намечаемом к рукоположению, в пользу его или против него, — мнения, которое установляется без разбора по одной видимости или молве. Пусть все определяет строгое расследование, до полной ясности доведенное, — там (если к суду относить) относительно дела судимого, здесь (если относить к рукоположению) относительно жизни и нравов избираемого. <br /><b>Ничесоже творя по уклонению</b>. — По уклонению, κατα προσκλισιν, — по склонению на чью-либо сторону, не по сущности дела, а по чувству, отынуды навеянному, по пристрастию. Итак, Апостол строго запрещает епископу действовать по предубеждению или пристрастию, суд ли творит или избирает кого к рукоположению. Блаженный Феофилакт пишет: «будь ровен, ισος, (ни на ту, ни на другую сторону не клонящимся), — к тем, о коих идет рассуд или разбор, чтоб не случилось προκριμα (решение прежде или без рассуждения), — то есть чтоб никто не предзанимал тебя и, наперед привлекая тебя к себе, не расположил тебя по этому одному (прежде рассуждения и рассмотрения) произнесть суд и постановить решение. Ничего не делай по уклонению, κατα προσκλισιν (от: κλινω), — то есть по пристрастию, преклоняясь на одну сторону. Хотя бы писалось чрез: η (προσκλησιν), — мысль останется одна и та же. Как бы так говорилось: приглашает тебя одна сторона ей помочь; так ты не делай по сему приглашению (а по рассуждению и правде)». Экумений пишет: «святой Василий в толковании притчей читает: μη κατα προσκλησιν — то есть не склоняясь к тому, что не право, но правый произнося суд. Именно он так говорит: ничтоже творя по уклонению, но правые и непревратные произнося суды». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}