{"xml":"<p ><div>«Выше сказал: чти сущая истинныя вдовицы; теперь показывает, какая есть истинная вдовица» (святой Златоуст). Та, которая не только мужа лишилась, но и уединенна есть, μεμονωμενη, — одна - одинехонька, ни детей, ни внучат не имеет, которые бы об ней попеклись. Одна-одинехонька или осталась, или оставлена, — оставлена своими, живи как хочешь (см.: Амвросиаст). Такой что осталось делать? Возложить все упование на Бога и ждать, что Он благоволит устроить. Которая так делает, та и есть истинная вдовица. <b>Уповает, ηλπικεν</b>, — возуповала, возложила все упование на Бога; пребывает, προσμενει, — ожидает, и ожидает, конечно, помощи свыше, пребывая в молитве. В конце стиха, кажется, должно дополнять мысленно: вот какую вдовицу чти, вот о какой пекись, вот какой устрояй церковное вспоможение. Так делает блаженный Феофилакт: «настоящая вдовица — та, которая никого не имеет, кто бы о ней попекся, ни сына, ни внука, и на Бога возложила все упование. Вот о какой надо иметь попечение, вот о какой милосердовать, доставляя ей все потребное!» Святой Златоуст выставляет на вид более нравственно-религиозную сторону вдов. «Если которая-нибудь, будучи вдовою, не обратилась к мирской жизни, то она есть истинная вдовица, которая уповает на Бога, упражняется в молитве, день и ночь в терпении проводит на молитве, — та есть настоящая вдовица. Тут же Апостол и утешает такую в том, что она не имеет детей, говоря как бы, — что в том, что она лишена не только утешения от мужа, но и того счастия, какое приносят дети, заключается ее преимущество; потому что взамен всего она имеет Бога. Следовательно та, которая не имеет детей, не есть хуже других; но этим утешением (упованием на Бога) восполняет то, чего ей недостает вследствие того, что у нее нет детей». То же делает и Амвросиаст: «вот каких должно чтить вдовиц! таких, которые, имея возможность выйти снова замуж, отвергли второй брак, по желанию совершеннейшей жизни и удобнейшего угождения Богу, являясь соревновательницами святой Анне, которая в постах и молитвах служила Богу день и ночь, после того как овдовела, пожив с мужем лишь несколько лет (см.: <a href=\"/bible/?b=490&c=2&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тут была также Анна пророчица, дочь Фануилова, от колена Асирова, достигшая глубокой старости, прожив с мужем от девства своего семь лет,</span></span>Лк. 2:36</a>). Такою жизнию должна прежде зарекомендовать себя вдова и потом уже удостоиваться быть вдовою Церкви (то есть на содержании Церкви состоящею). Также вдову, у которой есть дети или внуки, не следует тотчас брать на содержание Церкви. Ибо если она прежде добре правила своим домом, то ей должно быть взаимно воздано своими, как она прежде воздавала им. Но если с какою будет поступлено нечестиво и она брошена будет своими, о которых прежде пеклась благочестно, то такая достойна быть принятою на попечение Церкви, как верная исполнительница закона Господня». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}