{"xml":"<p ><div><b>Питающаяся пространно</b>, απαταλωσα, — пристрастная к утехам и сластям житейским и мирским и преданная им. <b>Жива умерла</b> — на вид жива, а в существе дела умерла, — умерла для истинной, человеку, по его назначению, свойственной, жизни. По образу Божию создан человек; должен Богу уподобляться отрешенностию от всего чувственного. Духом наделен в творении, — такою силою, которая не может быть удовлетворена ничем тварным, а только Единым Богом. Кто, отрешаясь от всего тварного и чувственного, Бога Единого ищет, чтоб, пребывая в общении с Ним, оживотворяться Им, тот живет настоящею жизнию. А кто чувственным предан наслаждениям, у того нет настоящей человеческой жизни, хоть на вид он будто живет похоже на таковую жизнь. Ибо дух его заморен и остается без движения. Такова и вдова, преданная чувственным утехам: «подавляет она в себе разумную (духовную) силу и делает, что сия сила в теле ее, как в гробе каком, остается неподвижною» (блаженный Феодорит). «По видимости она живет этою чувственною жизнию, по духу же умерла» (блаженный Феофилакт). «Нынешнею жизнию она, кажется, живет, вечную же жизнь потеряла: ибо что касается до оной жизни, то она умерла для нее по причине греха» (Экумений). <br />Амвросиаст пишет: «вдова, достойная сего имени, означает такую особу, которая, для стяжания Господа, пребывает в молитвах, служа Ему день и ночь. Сим она показывает, что если презрела второй брак, то для того, чтоб посвятить себя строгой жизни, Господа ради. Но если какая вдова, прикрываясь сим именем, предается чувственным сластям, то ее надобно считать заживо мертвою. Знак лукавого притворства есть, когда одно обещают, а другое делают, желая пользоваться честию вдовы, но не желая стеснять себя трудами на угождение и служение Богу, к чему обязывает обет вдовства. Ибо истинная вдова, презрев мужа, избирает Господа, чтоб Ему служить всею душою, по упованию блаженства вечного». Святой Златоуст пространную пишет на сие место беседу, изображая духовную мертвость тех, которые проводят веселую и разгульную жизнь, утопая в чувственных наслаждениях, пирах, гуляньях, увеселениях и в другом многом. «Такие, – заключает он, – не имеют ни души, ни духа, а живут только плотию. И Писание называет их бездушными, говоря: <i>не имать Дух мой пребывати в человецех сих, зане суть плоть </i>(ср.: <a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Они имели душу, но мертвую; потому и названы плотию». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}