{"xml":"<p ><div>Если предыдущие слова относить и к детям с внуками, видя в них такую заповедь: внушай, требуй, обяжи их упокоивать матерей и бабок, да будут свободны от укора; то настоящий стих, прямо отвечая такой мысли, будет представлять побуждение к действованию по предлагаемому внушению, показывая, как неуместен несообразный с тем образ действования. Пекитесь о своих; ибо, кто не печется о них, тот веры отвергся и стал хуже неверного. <br />Если же в предыдущем стихе видеть другую какую из предложенных мыслей; то, для связи настоящего стиха с предыдущими, надо вставить такую дополнительную речь: что же касается до того, что я налагал на детей и внуков долг пещись о сущих в их доме вдовах — матерях их или бабках, то это так неотложно, что если кто не будет так поступать, то он веры отвергся и стал хуже неверного. <br />Под своими и присными разумеются родственники вообще, из которых присные, οικειοι, — суть те, кои живут в одном доме, а свои, ιδιοι, — все другие родные особо живущие. Так Апостол требует, чтоб родные пеклись взаимно друг о друге и помогали нуждающимся из своих. Кто не исполняет сего, тот, говорит, самым сим действием веры отвергся. «Дела его такие не суть дела верующего» (блаженный Феофилакт), или такие дела обличают в нем неверующего, показывают, что он чужд веры; устами исповедует Бога, а делами отметается Его (см.: <a href=\"/bible/?b=630&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). Вера требует быть милостивым не к своим только кровным, но и ко всем нуждающимся. «Каким же образом может быть милостив к посторонним тот, кто презирает людей одного с собою рода, свойственников своих?» (святой Златоуст). Правда, бывает, что иной, минуя своих, благотворит чужим; но это всегда делается напоказ. «Разве не называют все тщеславием, когда кто, благодетельствуя чужим, презирает и не щадит своих, несмотря на то, что благотворить последним было бы для него и удобнее, и справедливее?» (святой Златоуст). — Так немилостивый к своим очевидно не имеет верующего сердца и есть то же, что невер. Но Апостол идет далее и утверждает, что такой даже хуже невера: невернаго горший есть. Неверный, если б так поступил, нарушил бы только закон естественный, а этот, поступая так, и естественный, и писанный закон нарушает (см.: святой Златоуст). А сравни его с тем из неверующих, который печется о родных по одному закону естества; насколько он окажется хуже его? — «Бог для того и учредил родственные связи, чтобы имели больше мы случаев благотворить друг другу. Поэтому если ты не делаешь того, что делает неверный, то ужели ты не отказался от веры и не стал хуже неверного? Если же не пекущийся о присных отказался от веры и стал хуже неверного; то куда должен быть отнесен и где займет место тот, кто обижает присных своих? Не все равно — презирать ближнего и дальнего. Гораздо зазорнее презирать знакомого, нежели незнакомого, — друга, нежели недруга» (святой Златоуст). И тем паче кровного родственника. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}