{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>А надписание: «<b>о Маелефе</b>», яснее переданное переложившими речение сие на эллинский язык, придает какую-то ревность подвижникам добродетели, указывая им на конец подвигов, говоря, что одержавшим верх в борьбах предстоят ликования и веселия; так как в этом смысл протолковано оное слово: «<b>Маелеф</b>», которое переводится словом: ликование, что знаем из истории о победе Давида, когда в единоборстве с сим юношею пал Голиаф, с ликованием встретив, девы славят отважный Давидов подвиг. Так, надписание: «<b>о Маелефе»</b> выражает, что всякая победа над сопротивниками, приобретаемая трудом и пролитием пота, сопровождается весельем и ликованием, потому что всякая разумная тварь присоединяется к победителям, как бы входя с ними в один стройный лик. Было некогда, что словесное естество составляло один лик, который взирал на единого Ликоначальника, и исполнением заповеди приводил себя в согласие с тою стройностью ликов, какую ликоначальник установлял своим движением. <br />Но после того, как это Божественное согласие ликов расстроил вторгшийся грех, и под ноги первых людей, ликовавших вместе с Ангельскими силами, подлив нечто, соделавшее их поползновенными к обольщению, довел до падения, и человек отлучен от общения с Ангелами, потому что падением прервано единомыслие; падшему потребно стало много трудов и пота, чтобы, поборов и свергнув с себя налегшего на него в падении, снова восстать, в награду за победу над противником получив право на Божественное ликостояние. Посему, когда слышишь, что надписание: «<b>о Маелефе</b>» соединено с выражением «<b>в конец</b>», тогда знай, что в этой загадке предлагается тебе совет не ослабевать в борьбах с искушениями, но взирать на конец — победы, то есть, на вчинение в Ангельский лик и твоей души, очищенной приражением искушений. Так, слышим от Господа, было и с Лазарем, который, поелику терпением страданий на целом поприще жизни сохранил себя непадшим, по разрушении на нем этой скинии после победы над боровшимся с ним на жизненном поприще, немедленно оказался среди Ангелов; ибо сказано: «<i>бысть умрети нищему, и несену быти Ангелы</i>» (<a href=\"/bible/?b=490&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.</span></span>Лк. 16:22</a>). Вот ликование — совершение пути с Ангелами, и лоно патриарха, приемлющее на себя Лазаря, и само представляющееся не чуждым сего радостного согласия с ликом. Ибо не погрешит, кто, услышав слово: «<i>лоно</i>», представит себе, что это полнота благ, какою наименован патриарх, подобно какому-то обширному объему моря, и в ней-то пребывает Лазарь; — потому что у отличившихся подобными подвигами ни у кого нет ничего собственного, но благо общим делается для всех, одною и тою же добродетелью достигших равного блага. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О надписании псалмов.\" Книга 2. О различных надписаниях и о порядке псалмов сообразном с восхождением души. Гл. 6 О надписаниях: «о Маелефе», «исход скинии», «о обновлении дому Давидова», «изступления», «в воспоминание», «исповедание», «столпописание», «да не растлиши»</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В конец, о Маелефе</b> (о ликовании), <b>разума Давиду.</b><br /><br />Сей псалом подобен 13-му псалму, двумя стихами только больше его. Посему их только мы и изъясним здесь, так как изъяснение прочих стихов сделано в 13-м псалме. Два стиха здесь прибавлены, чтобы не показалось, что этот псалом по ошибке считается дважды; но чтобы видно было, что хотя оба сии псалма по произношению слов составляют один, а по мысли различаются, потому что первый осуждает ярость и злобу Сеннахерима и Рапсака, которые они показали против Иезекии, а последний псалом обвиняет неистовство иудеев против Христа.<br /><br />Если бы сей псалом не различался по мысли от 13-го, то он не считался бы дважды и не был бы повторен, и как 70 толковников, которые переводили его, так и изъяснявшие его отцы, не сделали бы такой погрешности. Сверх того сей псалом имеет и надпись другую, отличную от надписи 13-го псалма, указывающую читателю конец по причине содержащихся в нем пророчеств об иудеях, которые исполнились в конце. Надпись о Маелефе, значит то же что о лике, где предлог οπερ употреблен вместо περι по переношению. Читая этот псалом, мы христиане ликуем по причине исполнения того, что в нем предсказано.<br /><br />Красиво изъяснение на сие делал св. Григорий Нисский: Когда ты услышишь, что в надписи за словом: «<i>к концу</i>», следует «<i>о Маелефе</i>», тогда ты должен знать, что сим загадочно дается тебе совет — не ослабевать в борьбе с искушениями, но смотреть на конец победы, который состоит в том, что твоя душа будет сопричислена к ангельскому лику, по очищению ее чрез нападение искушений, как мы слышим о нападении их на Лазаря. Здесь быть может спросит кто либо, для чего этот псалом написан дважды? На сие отвечаем, что безбожие, по которому иной говорит, что нет Бога, есть столе велики и страшный грех, что Дух Святый не удовольствовался однократным обличением греха сего, но почел за необходимое дважды, посредством сугубых обличений и обвинений, опозорить и поразить его, чтобы показать, как он богопротивен и богоненавистен пред всеми другими грехами. А Литин в своей псалтири прибавляет и вторую причину, то есть, что 13-й псалом написан пророчески о Навуходоносоре и Вавилонянах, а сей быть может написан об Антиохе Епифане; также прилагает и третью, что 13-й псал. содержит пророчество о растленном мире и современниках Давида, а сей о современниках Христа. А я присовокуплю и четвертую причину, по которой тот псалом написан дважды, потому что упоминает о растленных нравах живших до Христа людей, в каком смысле принимает его и ап. Павел. Итак, чтобы показать, сколь необходимо было пришествие Христово, он описал растленное состояние людей, требующее необходимо Спасителя и Искупителя.<br /><br />Ибо возрадуется, говорит, Иаков и возвеселится Израиль; а это мы — новый Израиль, как мы сие изъяснили в 13-м псалме. Выражение: разума, означает, что читающим сей псалом нужно разумение, чтобы знали, что хотя он по словам имеет сходство с 13-м псалмом, но по мыслям имеет таинственное различие. Итак, только сии два различные стиха станем изъяснять, так как псалом сей превышает ими 13-й псалом, как мы сказали.</div></p>"}