{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Изъяснение сих слов можно видеть в 13-м (<a href=\"/bible-index/bible/?b=230&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span></span>Пс. 13:5</a>) псалме. Но там написано убоялись, а здесь <i>устрашились</i>.<br /><b>Яко Бог разсыпа кости человекоугодников</b>.<br /><br />Человекоугодниками Давид называет здесь иудеев, каковое имя и Христос многократно ставил им в укоризну, когда называл их лицемерами и судящими по наружности. Ибо по человекоугодничеству иудеи говорили в удовольствие, или угодность кесарей: <i>всякий делающий себя царем — противник кесарю; также: нет у нас царя, кроме кесаря</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>; 15); и к Пилату говорили: <i>если Его отпустишь, то ты не друг кесарю</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>). Итак, сих то человекоугодливых иудеев кости, или племена, из которых состоит род иудейский, как из костей состоит тело, — сих, говорю, колена рассыпал и рассеял Бог, чтоб были рабами и подвластными всем народам. Или и так, что, когда иудеи истреблены были оружием римлян, мертвые тела и кости их были разорваны дикими зверями, коршунами и другими плотоядными птицами.<br /><br />Слова <i>Феодорита</i>: Не погрешит тот, кто назовет человекоугодником и Рапсака, который, будучи из рода евреев, изощрял язык свой в богохульстве, думая сим угодить ассирианам. (А равно) некоторые, при Юлиане отступнике, царствовавшем после сего, оставя Бога, были оставлены взаимно и от Него.<br /><br /><b>Постыдешася, яко Бог уничижи их</b>.<br /><br />Евреи, говорит, у всех народов обратились в стыд и срам, потому что ведут жизнь самую бедственную и суеверную, сделавшись несчастнее всех людей сего мира. А сему они подверглись за то, что Христос уничижил их, сделав их предметом поношения всего мира.<br /><br />Слова св. <i>Кирилла</i>: О каких костях говорит? о силах учения еллинов и нечестивцев, которые они заключили в своих писаниях. Ибо они находили удовольствие в блеске выражений и в составе слов, за что и называет их человекоугодниками. Но сила учения их, которая выражена именем костей, совершенно истреблена Христом, показавшим ее бездейственною и уничижившим их, то есть, писателей еллинских догматов.</div></p>"}