{"xml":"<p ><div>Благодать Святого Духа в Писании называется иногда огнем, иногда водою, и это показывает, что такие наименования выражают не существо Его, а только действие, потому что Дух, как существо невидимое и однородное, не состоит из различных сущностей. Так огнем называет его Матфей, говоря: <i> Той вы крестит Духом Святым и огнем</i> (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), а водою именует Христос: реки от чрева его истекут воды живы. <i> Сие же рече о Дусе, Егоже хотяху приимати</i> (<a href=\"/bible/?b=500&c=7&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>, 39). Так и, беседуя с женою, водою называет Духа: иже пиет от воды, юже Аз дам ему, не вжаждется во веки. Называется же Дух огнем – для означения теплоты благодати, которую Он возбуждает, и истребления грехов; а водою – для выражения чистоты и обновления, сообщаемого от Него душам, приемлющим Его. И справедливо. Как некий сад, цветущий различными плодоносными и вечно зеленеющими деревьями, Он уготовляет ревностную душу, не допуская в ней ощущений ни печали, ни наветов сатаны, но легко угашая разжженные стрелы лукавого. Но заметь мудрость Христа, как Он мало-помалу возводит жену. Он не сказал ей с самого начала: аще бы ведала еси, Кто есть глаголяй ти: даждь Ми пити; но, когда подал ей повод назвать Его иудеем и вызвал на упрек, тогда, отражая укоризну, сказал это. Сказав еще: аще бы ведала еси, Кто есть глаголяй ти: даждь Ми пити, ты бы просила у Него, и, обещанием чего-то великого заставив вспомнить о праотце, Он таким образом дает жене прозреть. Потом, когда она возразила: еда Ты болий еси отца нашего Иакова, – Он не сказал: Да, Я больше его, потому что это могло бы показаться ей одним тщеславием, когда еще не видно было на то доказательства; но Он приготовляет ее к этому именно тем, что говорит. Он не просто говорит: Я дам тебе воду, но сперва показывает недостаточность воды Иакова, а потом уже возвышает значение Своей воды, желая из свойства самих даров показать расстояние и разность между лицами дарующими и Свое превосходство пред Иаковом. Если ты удивляешься, как бы так говорил Христос, Иакову, что он дал эту воду, то что скажешь, если Я дам тебе еще лучшую? Ты уже предварила Меня исповеданием, что больше Иакова, когда возразила Мне: неужели ты больше отца нашего Иакова, что обещаешь дать лучшую воду; а когда получишь эту воду, то уже вполне признаешь Меня большим его. Видишь ли беспристрастное суждение жены, которая произносит суд о праотце и о Христе по делам их? Но не так поступали иудеи. Даже видя, что Он бесов изгоняет, они не только не считали Его выше праотца, но еще называли беснующимся. А жена именно на том основывает свое суждение, на чем хочет Христос, то есть на доказательстве из Его дел, потому что и Сам Он на этом основывал приговор о Себе, говоря так: <i>аще не творю дела Отца Моего, не имите Ми веры; аще ли творю, аще и Мне не веруете, делом Моим веруйте</i> (<a href=\"/bible/?b=500&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:37</a>, 38). Таким точно путем и жена приходит к вере. Поэтому Христос, услышав слова ее: еда Ты болий еси отца нашего Иакова, и, оставив речь об Иакове, беседует о воде: <b>всяк пияй от воды сея, говорит Он, вжаждется паки</b>, и делает такое сравнение той и другой воды, не охуждая одну, а только показывая превосходство другой. Не говорит, что та вода ничтожна, ничего не значит и достойна презрения, а утверждает то, о чем свидетельствует и самое существо той воды: <i>всяк, пияй от воды сея вжаждется паки, а иже пиет от воды, юже Аз дам ему, не вжаждется во веки</i> (ст. 14). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria: см. ст. 14</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}