{"xml":"<p ><div>Поэтому-то Он открывает ей силу через свое прозрение; впрочем не тотчас и обличает ее, а что говорит? <b>Пойди, позови мужа твоего и приди сюда</b><br />Точно также Христос сделал с Нафанаилом; не вдруг показал свое прозрение, не тотчас сказал: «<i>когда ты был под смоковницею, Я видел тебя</i>», но тогда уже, кода тот спросил: «<i>почему Ты знаешь меня</i>» (<a href=\"/bible/?b=500&c=1&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Нафанаил говорит Ему: почему Ты знаешь меня? Иисус сказал ему в ответ: прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя.</span></span>Ин. 1:48</a>)? Христос желал, чтобы и проречения Его и чудеса получали свое начало от тех, которые приходят к Нему, и для того, чтобы таким образом более их сблизить с Собою, и для того, чтобы самому избежать подозрения в тщеславии. Так Он делает и здесь. Предупреждать жену обличением, что она не имеет мужа, — это могло показаться тягостным и неуместным; но сделать обличение, получив от ее самой к тому повод, это и весьма уместно было, и побуждало ее саму с большей кротостью выслушать обличение. Но какая, скажешь ты, последовательность в словах: «<b>пойди, позови мужа твоего</b>»? Речь была о даре благодати, превышающей человеческое естество, жена настоятельно желала получить этот дар; вот Он и говорит: «<b>пойди, позови мужа твоего</b>», как бы показывая этим, что и муж должен иметь участие в даре. <br />* * * <br />Если имеешь, говорит, общника по сожитию, пусть он разделит с тобою и веру; не одна прими дар духовной благодати, но<b> «пойди, позови мужа твоего и приди сюда».</b> Не одну Еву пришел Я спасти через Приснодеву и Богородицу Марию, но и мужа хочу я воззвать опять в рай, ставши Сам мужем. «Пойди, позови мужа твоего и приди сюда». Хорошо, возлюбленные, учитель вселенной Павел с тою же самою целью писал коринфянам: <i>«Почему ты знаешь, жена, не спасешь ли мужа»</i> (<a href=\"/bible/?b=530&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?</span></span>1 Кор. 7:16</a>)? Но не будем уклоняться в сторону. <b>«Пойди, позови мужа твоего и приди сюда. Женщина сказала в ответ: у меня нет мужа».</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О самарянке и на слова: «Итак приходит Он в город Самарийский, называемый Сихарь». Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}