{"xml":"<p ><div> Что же Христос? Не разрешает вопроса (не о том Он заботился, чтобы только отвечать на ее вопросы, — это завлекло бы слишком далеко); но снова возводит жену еще на большую высоту, и однако не прежде ей об этом говорит, как уже исповедала она, что Он пророк, чтобы она с большим убеждением выслушивала слова Его. Убедившись в том, что Он пророк, она уже не могла сомневаться в том, что Он после мог ей сказать.<br />Везде нужна нам, возлюбленные, вера; вера — мать всех благ, врачевство ко спасению; без нее невозможно усвоить ничего из высоких догматов. Подобно тому как люди, усиливающиеся переплыть море без корабля, хотя и могут немного проплыть, действуя руками и ногам, но, простираясь далее, скоро поглощаются волнами, так и те, которые руководятся только собственным разумом, прежде нежели чему–нибудь научиться, претерпевают кораблекрушение, как и Павел говорит, что некоторые относительно веры подверглись кораблекрушению (<a href=\"/bible/?b=610&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;</span></span>1 Тим. 1:19</a>) Чтобы и нам того же не потерпеть, будем держаться этого священного якоря, которым и Христос ныне ведет жену. Когда она сказала: «<b>отцы наши поклонялись на этой горе, а вы говорите, что место, где должно поклоняться, находится в Иерусалиме</b>», — Христос отвечал ей: «<b>поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу</b>». Здесь Он открывает ей важный догмат, которого не сказал ни Никодиму, ни Нафанаилу. Она старалась доказать превосходство своих обрядов пред иудейскими и подтверждала это примером своих отцов; но Христос не отвечал ей на этот запрос, потому что излишне было бы тогда говорить об этом и объяснять, почему отцы ее в горе той покланялись, а иудеи в Иерусалиме. Итак, Он умолчал об этом.<br />* * * <br />Что же Господь? Опять Он отвечает с подобающею Ему мудростью. Так как она видела в Нем иудея, а сама была самарянка, то Господь не пожелал дать прямого ответа на ее вопрос, не желая огорчить ее, ни вводить в заблуждение. Ведь Он искал только одного — направить эту женщину на путь спасения, и ничто другое не входило в Его цели. Поэтому Он избегает всего, что могло бы ввести ее в заблуждение или пристыдить. Между тем, если бы Он сказал ей, что в Иерусалиме место, где должно поклоняться, как заповедал Моисее сынам Израилевым, то, конечно, возбудил бы в ней большое недовольство; тем более, что, — как мы уже сказали, — она имела за себя древнее предание о горе Сихемской, согласно которому на этой именно горе Авраам по повелению Божию должен был принести в жертву Исаака. С другой стороны, если бы Он, снисходя к ней, сказал, что эта именно гора, и что самаряне, кланяясь на ней, хорошо делают, то такие слова были бы, конечно, не истинны. Поэтому, земные споры предоставляя земле, Он возводит Свою собеседницу к мысли о духовном поклонении и говорит: «<b>поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу»</b><br />Видишь лучшее наставление, видишь мудрость искусного Учителя? <b>«Иисус говорит ей: поверь Мне»</b>. Смотри, как возбуждает Он веру женщины. Смотри, как душу ее понемногу возводит к небесам, не пристыжая ее за наружность блудницы, но служа спасению души ее. Почему? Потому что Он и <i>«пришел призвать не праведников, но грешников к покаянию»</i> (<a href=\"/bible/?b=490&c=5&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Я пришел призвать не праведников, а грешников к покаянию.</span></span>Лк. 5:32</a>), потому что за погибшей овцой, не отлучаясь от недр отеческих, снисшел Он к нам, преклонив небеса, и сделался совершенным человеком, пребыв тем, кем был.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О самарянке и на слова: «Итак приходит Он в город Самарийский, называемый Сихарь» . Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}