{"xml":"<p ><div>Но отвергая важность равно того и другого места, Он возвышает душу жены внушением, что ни иудеи, ни самаряне не имеют ничего великого в сравнении с тем, что имеет быть даровано в будущем, — и затем уже изъясняет различие между ними. Но при этом отдает предпочтение иудеям, не место предпочитая месту, но в самом духе давая преимущество иудеям. Христос как бы так сказал: о месте нет нужды спорить, но в образе богопочитания иудеи имеют преимущество пред самарянами, – потому что, говорит, <b>\"вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся</b>\". Как же самаряне не ведали, кому поклонялись? Они думали, что Бог ограничивается местом и существует в одной какой-либо стране; сообразно с таким понятием они служили Ему. Так, отправив посольство к персам, извещали, что бог этого места негодует на нас, представляя его таким образом нисколько не выше идолов. Поэтому они продолжали служить и бесам и Богу, смешивая то, что не может быть смешано. Но иудеи были свободны от этого заблуждения, признавали Бога, хотя и не все, Богом вселенной. Поэтому Христос и говорит: <b>\"вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся\"</b>. Не удивляйся, что Христос причисляет Себя к иудеям. Он говорит применительно к понятию жены, как иудейский пророк. Потому и употребил выражение: <b>\"мы кланяемся\"</b>. Что Он сам есть лицо покланяемое, это теперь всякому известно: покланяться – дело твари, а Господу твари свойственно принимать поклонение. Пока же Он беседует как иудей, потому и говорит: \"<b>мы</b>\", то есть иудеи. А и возвышая таким образом иудейский закон, Он снова внушает к Себе самому доверие и убеждает жену еще более внимать Его словам, потому что ставит учение Свое вне подозрения и дает видеть, что возвышает веру иудеев не по единству рода, как их единоплеменник. Тот, кто отзывается так о таком месте, которым иудеи наиболее хвалились и приписывали себе преимущество пред всеми народами, – кто уничтожает столь важное для них преимущество, тот, очевидно, не в угоду кому-либо говорит об этом, а поистине и по силе пророческой. Итак, отдалив жену от подобных помыслов словами: \"<b>поверь Мне</b>\" и проч., Христос затем присовокупляет: \"<b>ибо спасение от Иудеев\"</b>. Слова эти означают или то, что из Иудеи произошли блага для вселенной (так как здесь получило начало познание Бога, отвержение идолов и все другие догматы; да и ваше поклонение, хотя и неправильное, от иудеев ведет свое начало); итак или это, или же свое пришествие в мир Он называет спасением; а лучше, не погрешит тот, кто и то и другое назовет спасением, которое, по словам Христовым, <b>\"от Иудеев\"</b>. На то указывая, и Павел сказал: \"<i>от них Христос по плоти, сущий над всем Бог</i>\" (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>). Видишь, как Христос восхваляет ветхий завет и показывает, что этот завет корень благ и что сам Он ни в чем не противоречит закону. Но хотя Он и говорит, что начало всех благ от иудей, однако <i>\"настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине\"</i> (ст.23). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}