{"xml":"<p ><div>Когда же Христос говорит: «<b>Бог есть дух</b>», то этим выражает, что Он безтелесен. А безтелесному и служение подобает такое же и должно быть приносимо в том, что в нас есть безтелесного, т. е. в душе и чистом уме. Потому и говорит: «<b>поклоняющиеся Ему должны поклоняться в духе и истине</b>». Так как и самаряне, и иудеи не радели о душе, а много имели попечения о теле, очищая его всевозможным образом, то Он и говорит, что не чистотою тела, но тем, что в нас есть безтелесного, т. е. умом, должно служить Безтелесному. Итак не овец и тельцов, но себя самого принести Богу во всесожжение; это и значит: представить «<i>жертву живую</i>» и «<b>поклоняться в духе и истине</b>». Прежние установления, как то: обрезание, всесожжения, жертвы, курения – были только прообразы; ныне же все истина. Не плоть надобно нам обрезывать, а лукавые помыслы, распинать себя, потреблять и умерщвлять неразумные пожелания. <br />* * *<br />Спаситель говорит: «Поистине говорю тебе, жена, что придет час, когда и не на горе сей, и не в Иерусалиме будут поклоняться Отцу, потому что Бог Дух есть, т. е., всюду, и поклоняющимся Ему духом и истиною должно поклоняться, не должно ограничивать местом поклонения Ему, но всюду прославлять»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев о медном змее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /></span></div>* * *<br />Поклонение Богу не ограничивается местом, но повсюду распространяется познание божественной благодати; уже более не присвояют себе иудеи и самаряне символов закона. Кто клянется Богу духом и истиною, достойно кланяется. Отныне богопочтение не заключается уже в чужих всесожжениях, в тельцах и баранах; нет более обрезания и соблюдения субботы; нет ни храма, ни жертвенника, ни козла отпущения, ни святого святых; упразднена <i>тень и служение и извращенные субботы. «</i>Новомесячий и суббот, — говорит Бог через пророка,<i> — праздничных собраний не могу терпеть; ...новомесячия ваши и праздники ваши ненавидит душа Моя»</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не носите больше даров тщетных: курение отвратительно для Меня; новомесячий и суббот, праздничных собраний не могу терпеть: беззаконие - и празднование!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:13—14</a>).<b> «Поклоняющиеся Ему должны поклоняться в духе и истине».</b> Все это прошло как тень; древнее миновало; все стало новое. Благодать отвернулась от письмен. Я не требую уже, чтобы поклоняющиеся Богу собирались по закону в одно место; на всю вселенную хочу Я распространить благодатные дары спасения. <i>«По всей земле прошел голос их, и до пределов вселенной слова их» </i>(<a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О самарянке и на слова: «Итак приходит Он в город Самарийский, называемый Сихарь» . Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}