{"xml":"<p ><div>См. ст. 25<br />Иудеям, хотя они и часто говорили: \"<i>долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.</span></span>Ин. 10:24</a>), – Он не давал ответа ясного; а жене самарянской прямо сказал о Себе, что Он – Христос. Это потому, что жена была благонамереннее иудеев; они спрашивали не для того, чтобы научиться от Него, а чтобы постоянно насмехаться над Ним; а если бы они желали научиться, то для этого достаточное было поучение им и в беседах Его, и в Писаниях, и в чудесах Его. Но жена, что говорила, говорила от искреннего сердца, с чистым намерением, и это очевидно из ее последующих действий. Она и сама слушала Его и веровала, и других привлекала к вере; да и во всем видны усердие и вера жены.<br />* * *<br />Когда Христос увидел простоту этой души, говорит: <b>«Это Я, Который говорю с тобою».</b> Сколько спрашивали иудеи и мучились: «<i>доколе</i>» душу нашу «<i>будешь держать</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тут Иудеи обступили Его и говорили Ему: долго ли Тебе держать нас в недоумении? если Ты Христос, скажи нам прямо.</span></span>Ин. 10:24</a>), — и не было от Него ответа; эта сказала, что «<i>придет</i>», — и проповеданный выказал самого Себя. Это есть то, что сказано:<i> «Ибо неправые умствования отдаляют от Бога, ...и является не неверующим Ему» («строптивая... помышления отлучают от Бога; ...является же не неверующим ему»)</i> (<a href=\"/bible-index/bible/?b=270&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он обретается неискушающими Его и является не неверующим Ему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо неправые умствования отдаляют от Бога, и испытание силы Его обличит безумных.</span></span>Прем. 1:2—3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев о медном змее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /></span></div>* * *<br />О, великое и необычайное чудо! Столь ясно открыл Господь блуднице то, что многим из апостолов еще не было открыто.<br />Апостолам — Клеопе со спутником — не открылся Он сразу, а когда отверз очи их, тогда стал невидим для них, так что они потом уже говорили: <i>«не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание»</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:32</a>)? Им не открылся, а самарянке говорит:<b> «Это Я, Который говорю с тобою».</b> Что сделал Он для одного только Павла, взошедшего на третье небо, восхищенного в рай и слышавшего неизреченные глаголы, уловившего вселенную, это самое гораздо раньше сделал для самарянки. Павлу Господь ясно открылся в словах, сказанных с неба: «<i>Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна. Савл же сказал: кто Ты, Господи? Он сказал: «Я Иисус, Которого ты гонишь»</i> (<a href=\"/bible-index/bible/?b=510&c=26&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Все мы упали на землю, и я услышал голос, говоривший мне на еврейском языке: Савл, Савл! что ты гонишь Меня? Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я сказал: кто Ты, Господи? Он сказал: \"Я Иисус, Которого ты гонишь.</span></span>Деян. 26:14—15</a>, <a href=\"/bible-index/bible/?b=510&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:4—5</a>). Тоже самое теперь говорит Господь самарянке: <b>«Это Я, Который говорю с тобою»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О самарянке и на слова: «Итак приходит Он в город Самарийский, называемый Сихарь» . Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}