{"xml":"<p ><div> Итак, проходя мимо, «<b>приходит Он в город Самарийский, называемый Сихарь, близ участка земли, данного Иаковом сыну своему Иосифу. Там был колодезь Иаковлев</b>». Для чего евангелист так обстоятельно говорит об этом месте? Для того, чтобы ты, слыша, как говорит жена: «<i>неужели ты больше отца нашего Иакова, который дал нам этот колодезь</i>», — не находил этого странным. Это было то место, где Симеон и Левий, в отмщение за Дину, произвели жестокое убийство (<a href=\"/bible-index/bible/?b=10&c=34&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> На третий день, когда они были в болезни, два сына Иакова, Симеон и Левий, братья Динины, взяли каждый свой меч, и смело напали на город, и умертвили весь мужеский пол;</span></span>Быт. 34:25</a>).<br /><br />Не лишне сказать, откуда произошли самаряне, потому что вся эта страна называется Самариею. Откуда же самаряне получили свое название? Сомором называлась гора по имени ее владельца, как и Исаия говорит: «<i>глава Ефрема — Самария</i>» (<a href=\"/bible-index/bible/?b=290&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.</span></span>Ис. 7:9</a>). Впрочем, обитавшие там назывались не самарянами, а израильтянами. С течением времени, когда они оскорбили Бога, то, в царствование Факея, Феглаффеласар, пришедши, взял многие города, напал на Илу, умертвил его и царство его отдал Осии. На Осию напал Салманассар, взял другие города, сделал их себе подвластными и обложил данью. Осия сначала уступил, потом отложился от его власти и прибегнул к помощи ефиоплян. Ассирийский царь, узнав об этом, пришел с войском, победил израильтян и, для отвращения новых восстаний, уже не позволил им оставаться в стране той, а отвел их в Вавилон и Мидию; а оттуда из разных мест вывел другие племена и поселился в Самарии, чтобы на будущее время обезопасить свою власть в этой стране, занятой уже верными ему жителями. Тогда Бог, желая показать Свою силу и то, что Он предал израильтян не потому, чтобы они были бессильны, но за грехи их, — насылает на варваров львов, которые делали зло всему народу. Извещенный об этом царь посылает некоего священника [иудейского] преподать им закон Божий. Но и тогда они не оставили совершенно своего нечестия, а только отчасти, и уже впоследствии времени, отвергнув идолов, начали чтить истинного Бога. Между тем иудеи, возвратившиеся наконец из плена, возъимели ненависть к ним, как иноплеменникам и своим врагам, и по имени горы стали называть их самарянами. Не малая вражда с ними у иудеев происходила и оттого, что самаряне принимали не все книги Св. Писания, а только книги Моисеевы, и не много придавали важности пророкам. Они же со своей стороны старались уравнять себя в благородстве происхождения с иудеями, хвалились своим родом от Авраама и считали его своим предком, так как он происходил из Халдеи, а Иакова, как его потомка, называли своим отцом. Но иудеи гнушались ими, как и всеми иными народами; потому–то и Христа они поносили именем самарянина, когда говорили: «<i>что Ты Самарянин и что бес в Тебе</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>). По той же причине и Христос в притче о шедшем из Иерусалима в Иерихон вводит самарянина, «<i>оказавший ему милость</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он сказал: оказавший ему милость. Тогда Иисус сказал ему: иди, и ты поступай так же.</span></span>Лк. 10:37</a>), — человека, по мнению иудеев, низкого, презренного, гнусного; также и в числе десяти прокаженных называет одного иноплеменником (а это был самарянин); да и Сам заповедал ученикам своим: «<i>на путь к язычникам не ходите, и в город Самарянский не входите</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>).<br /> Но евангелист напомнил нам об Иакове не для того только, чтобы отметить историю страны, но чтобы вместе показать потерю этого места для иудеев, уже давно сбывшуюся, так как уже во времена праотцев их язычники владели, вместо них, этим местом. Чем праотцы их владели, хотя то и не было их собственностью, то они по нерадению и беззаконию потеряли, хотя это уже было их собственностью. Так, нет никакой пользы происходить от хороших предков, когда потомки не похожи на них. Варвары, чтобы только избежать большей беды, тотчас обратились к иудейскому богопочтению; а иудеи, и потерпев столько наказаний, не вразумились. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}