{"xml":"<p ><div> Смотри, как показывает евангелист, что и жена вышла из города для другой цели, – преграждая всякий повод к бесстыдному прекословию иудеев, чтобы кто не сказал, что Он противоречит собственной заповеди, повелев ученикам<i> «в город Самарянский не входите»</i>, а между тем сам беседуя с самарянами. Для этого также присовокупляет, что<i> «ученики Его отлучились в город купить пищи»</i>, представляя таким образом многие причины беседы Его с женою.<br />* * *<br />Некогда Иисус пошел около Самарии; находит жену самарянку, черпающую воду, и говорит ей: «<b>дай Мне пить»</b>; податель жизни говорит ей: <b>«дай Мне пить»</b>. Он сидел (тогда) около колодца, (был) Источник над источником. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против иудеев о медном змее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /></span></div>* * * <br />Теперь ты знаешь, почему обращено здесь внимание и на место, и на час, и на отсутствие учеников; пора уже перейти и к дальнейшему. <b>«Приходит женщина из Самарии почерпнуть воды»</b>. Приходит самарянка за водой в шестом часу, оставивши работу у станка, чтобы в час отдыха запастись водой; это было, как не раз уже говорилось, в шестом часу. Когда Ева в раю преступила заповедь, был час шестой; а вот теперь самарянка получила спасение при источнике в том же самом шестом часу. Пришла самарянка за водою и видит Иисуса. Он произвел на нее впечатление простого странника, обыкновенного путника, искавшего отдыха и нашедшего для него место у источника. При виде столь ничтожного человека она не обратила на него внимания. Но Он — Бог, ведущий всяческая прежде бытия их, — усмотрев сокровище веры, говорит ей: «дай Мне пить». Источник жизни, сидя у источника, просит пить! Не пить Он хочет, но хочет сам дать пить. Дай Мне пить, и Я тебе дам пить воду бессмертия. Я жажду спасения людей, жажду не пить, но напоить. Я подражаю Своему Отцу. Он говорил Аврааму: дай Мне сына Твоего, вознеси Мне Исаака, сына твоего возлюбленного, единородного, во всесожжение на одной из гор, которую Я тебе укажу (<a href=\"/bible-index/bible/?b=10&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>). Не его сына, конечно, желая взять, сказал это Бог, а Своего Сына желая пожертвовать для вселенной.<br /> Это самое говорит сын громов, божественный Иоанн: <i>«Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Дай мне единородного твоего, чтобы я даровал миру Своего Единородного; принеси Мне в жертву сына твоего не для того, чтобы тебе принести, но чтобы Мне принести в жертву Сына Моего Единородного за спасение мира, жертву живую, угодную, святую. Так и здесь: «<b>дай Мне пить»</b>, не для того, чтобы напиться Мне, но чтобы тебе от Меня получить питье.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О самарянке и на слова: «Итак приходит Он в город Самарийский, называемый Сихарь» . Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}