{"xml":"<p ><div>Замечаешь ли, что любовь имеет то и другое совершенство – и воздержание от зла («<b>зла бо</b>, – сказано, – <b>не творит</b>»), и делание добра (сказано – она есть «<b>исполнение… закона</b>»), не только вкратце представляя для нас учение о том, что должно делать, но и делая легким исполнение этого. Она не только заботится о том, чтобы мы уразумели полезное для нас (это делает и закон), но и много споборствует нам в исполнении обязанностей, совершая в нас не одну какую-либо часть заповедей, но всю добродетель во всей ее полноте. Потому будем любить друг друга и таким образом возлюбим любящего нас Бога. У людей так бывает, что когда ты полюбишь кого, то другой, любящий его, вооружается против тебя; но Бог требует, чтобы и ты приобщился любви, и ненавидит того, кто не разделяет с Ним любви. Любовь человеческая исполнена зависти и злобы, а любовь Божия свободна от всякой страсти. Потому Бог и ищет сообщников любви. Люби вместе со Мною, говорит Он, тогда и Я больше буду любить тебя. Вот слова беспредельно любящего! Если ты любишь любимых Мною, тогда Я вижу, что и Меня ты любишь усердно. Бог сильно желает нашего спасения и доказал это в самом начале. Послушай, что говорил Он, когда творил человека: «<i>сотворим человека по образу</i>» Божию (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), и еще: «<i>сотворим ему помощника, …не добро быти ему единому</i>» (<a href=\"/bible/?b=10&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Господь Бог: не хорошо быть человеку одному; сотворим ему помощника, соответственного ему.</span></span>Быт. 2:18</a>). И потом, когда первый человек впал в преступление, заметь, как Бог кротко укорял его, Он не сказал ему: нечистый и пребеззаконный, получив от Меня так много благодеяний, ты и после всего этого поверил диаволу и, оставив Благодетеля, послушался демона! Но что говорит? «<i>Кто возвести тебе, яко наг еси, аще не бы от древа, егоже заповедах тебе сего единаго не ясти, от него ял еси</i>» (<a href=\"/bible/?b=10&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал [Бог]: кто сказал тебе, что ты наг? не ел ли ты от дерева, с которого Я запретил тебе есть?</span></span>Быт. 3:11</a>)? Так сказал бы и отец сыну, которому он приказал не трогать меча и который, не послушавшись, ранил себя: отчего ты ранен? Оттого, что меня не послушался. Замечаешь ли, что это – слова больше друга, чем Владыки, друга, подвергшегося обиде, но и при всем том не переставшего любить? Будем же и мы подражать Богу и, когда станем укорять других, будем сохранять такую же кротость. С тою же снисходительностью укоряет Бог и жену, а правильнее сказать, слова, обращенные к жене, были не укоризной, а советом, вразумлением и предостережением на будущее время. Потому Бог не говорит ничего такого змею, так как он был изобретателем зла и не мог сложить вины на другого. Зато Бог сильно наказал его и даже не остановился на этом, но и самую землю подверг общему с ним проклятию. Если же Он и человека изгнал из рая и осудил на труд, то за это в особенности и должно поклоняться Ему и удивляться. Так как жизнь, протекающая в удовольствиях, приводит человека к нерадению, то Бог пресекает для него веселие и скорбями, как стеною, ограждает нерадение, чтобы мы возвратились к любви Его. А как поступил Он с Каином? Не с такою ли же кротостью? Будучи опять оскорблен им, Он не отвечает обидою, но увещевает и говорит: «<i>вскую испаде лице твое</i>» (<a href=\"/bible/?b=10&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал Господь [Бог] Каину: почему ты огорчился? и отчего поникло лице твое?</span></span>Быт. 4:6</a>)? Хотя поступок Каина не заслуживает никакого извинения, что и доказывает младший брат, но при всем том Бог не укоряет его, но говорит: «<i>не согрешил ли еси? Умолкни, не приложи к тому, к тебе обращение его</i>, – то есть брата, – <i>и ты тем обладаеши</i>» (<a href=\"/bible/?b=10&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>). Если ты боишься, говорит Бог, что ради этой жертвы я навсегда лишу тебя прав первородства, то ободрись: я отдаю в твои руки полную власть над братом, исправься только и люби брата, который ничем тебя не обидел. Я забочусь о вас обоих. И Меня более всего радует то, чтобы вы не враждовали друг на друга. Так Бог, подобно чадолюбивой матери, употребляет все средства и меры, чтобы ни один человек не был отторгнут от другого. <br /><br />А чтобы тебе яснее из примера понять сказанное мною, подумай о Ревекке, как она тревожилась и прибегала к разным способам, когда старший сын враждовал против младшего. Ведь хотя и любила она Иакова, но не отвращалась и от Исава, почему и говорила: «<i>да не когда безчадна буду от обоих вас в день един</i>» (<a href=\"/bible/?b=10&c=27&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> пока утолится гнев брата твоего на тебя, и он позабудет, что ты сделал ему: тогда я пошлю и возьму тебя оттуда; для чего мне в один день лишиться обоих вас?</span></span>Быт. 27:45</a>). По такому же побуждению и Бог говорил Каину: «не согрешил ли еси? Умолкни, к тебе обращение его», – желая предотвратить убийство и стараясь водворить между братьями мир. Даже когда Каин убил брата, Бог не лишил его Своего промышления, но опять с кротостью обращается к братоубийце и говорит:<i> «где есть Авель брат твой»</i> (<a href=\"/bible/?b=10&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>), – чтобы хотя таким образом заставить его сознаться в преступлении. Но Каин, как и прежде, и даже с большим и грубейшим бесстыдством, упорствует. Но и после этого Бог не оставляет его, а словами оскорбляемого и пренебрегаемого друга говорит ему: <i>«глас крове брата твоего вопиет ко Мне»</i> (<a href=\"/bible/?b=10&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>). И вместе с убийцей опять поражает проклятием землю, на нее изливает гнев Свой и говорит: проклята земля, <i>«яже разверзе уста своя, пpияти кровь брата твоего» </i>(<a href=\"/bible/?b=10&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span></span>Быт. 4:11</a>), – подражая в этом случае плачущим по умершим. Так поступил и Давид, узнав, что Саул пал; он проклинал горы, принявшие кровь Саула, и восклицал: <i>«горы Гельвуйския, да не снидет роса, ниже дождь на вас: …яко тамо повержен бысть щит сильных»</i> (<a href=\"/bible/?b=100&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Горы Гелвуйские! да [не сойдет] ни роса, ни дождь на вас, и да не будет <i>на вас</i> полей с плодами, ибо там повержен щит сильных, щит Саула, как бы не был он помазан елеем.</span></span>2 Цар. 1:21</a>). Так и Бог, как бы возглашая надгробную песнь Авелю, говорит: <i>«глас крове брата твоего вопиет ко Мне; …и ныне проклят ты от земли, яже разверзе уста своя пpияти кровь брата твоего от руки твоея́»</i>. Этими словами Бог хотел укротить кипящий гнев Каина и возбудить в нем любовь хотя бы к умершему. Ты угасил жизнь его, говорит Господь, почему же не угашаешь вражды? Но что еще делает Господь? Он любит и Авеля, и Каина, потому что Он сотворил их обоих. Как же поступить Ему теперь? Оставить убийцу без наказания? Но он может сделаться от этого еще хуже. Или наказать его? Но Бог чадолюбивее всякого отца. <br /><br />Итак, смотри, как Он и наказывает Каина, и в самом наказании обнаруживает любовь, или лучше сказать, не наказывает, а только исправляет. Он не предал его смерти, но связал трепетом, чтобы он мог загладить вину свою, чтобы хотя таким путем мог он возвратиться в лоно любви Божией и примириться с Авелем, хотя и умершим, так как Бог не хотел, чтобы Каин ушел из этого мира во вражде против умершего брата. Так поступают любящие, которые, когда не могут возбудить к себе любви благодеяниями, прибегают к строгим мерам и угрозам, побуждаемые к этому не внушением своей воли, но любовью, чтобы хотя таким средством привлечь к себе тех, которые их презирают. Конечно, такая любовь возникает в других под влиянием принуждения, однако же они и ею утешаются, вследствие сильной своей любви. Таким образом и наказание бывает следствием любви, ведь те, которые не оскорбляются тем, что их ненавидят, не желают и наказывать. Это самое Павел подтверждает в Послании к коринфянам, говоря: «<i>кто есть веселяяй мя, точию приемляй скорбь от мене»</i> (<a href=\"/bible/?b=540&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо если я огорчаю вас, то кто обрадует меня, как не тот, кто огорчен мною?</span></span>2 Кор. 2:2</a>)? Таким образом, всякий раз, когда усиливают наказание, тогда доказывают и любовь. Так и египтянка, вследствие сильной любви, жестоко наказала Иосифа. Но она наказала по злому побуждению, потому что любовь ее была бесстыдна, а Бог наказывает с доброю целью, потому что Его любовь достойна любящего. И чтобы ты уразумел силу любви Его, Бог не отказывается употреблять более грубые выражения, приписывать Себе страсти человеческие и называть Себя ревнивым. <i>«Аз бо есмь… Бог ревнитель»</i> (<a href=\"/bible/?b=20&c=20&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span></span>Исх. 20:5</a>), – говорит Он. <br /><br />Потому возлюбим Его так, как Он желает, – это Он считает великим делом. Если мы и отвращаемся от Него, Он не перестает призывать нас, если и не хотим обратиться, Он наказывает, потому что любит, а не для того, чтобы подвергать наказанию. Послушай, что у Иезекииля говорит Он городу, Им любимому и презиравшему Его: <i>«Аз… соберу на тя… вся похотники твоя, …и предам тя в руце их; …и побиют тебе камением и изсекут, …и отимется рвение Мое от тебе: и почию и ктому не попекуся» </i>(<a href=\"/bible/?b=330&c=16&i=37&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> за то вот, Я соберу всех любовников твоих, которыми ты услаждалась и которых ты любила, со всеми теми, которых ненавидела, и соберу их отовсюду против тебя, и раскрою перед ними наготу твою, и увидят весь срам твой.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я буду судить тебя судом прелюбодейц и проливающих кровь, - и предам тебя кровавой ярости и ревности;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> предам тебя в руки их и они разорят блудилища твои, и раскидают возвышения твои, и сорвут с тебя одежды твои, и возьмут наряды твои, и оставят тебя нагою и непокрытою.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И созовут на тебя собрание, и побьют тебя камнями, и разрубят тебя мечами своими.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Сожгут домы твои огнем и совершат над тобою суд перед глазами многих жен; и положу конец блуду твоему, и не будешь уже давать подарков.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span></span>Иез. 16:37-42</a>). Мог ли больше этого сказать горячо любящий друг, презираемый своей возлюбленной и несмотря на это еще пламенеющий к ней любовью? Бог все делает, чтобы склонить нас любить Его; для этого Он не пощадил и Сына Своего. Но мы непреклонны и жестокосерды. Сделаемся же, наконец, кроткими и возлюбим Бога, как любить должно, чтобы мы могли с полным удовольствием наслаждаться добродетелью. Если тот, кто имеет любимую жену, нисколько не чувствует ежедневных огорчений, то представь, каким удовольствием будет наслаждаться тот, кто любит Божественной и чистой любовью. В этом, именно в этом заключается Небесное Царствие, в этом наслаждение благами, удовольствие, веселье, радость, блаженство, а вернее – что бы я ни сказал об этом, ничто не в состоянии будет изобразить его, но один только опыт может с ним познакомить. Потому и пророк сказал: <i>«насладися Господеви»</i> (<a href=\"/bible/?b=230&c=36&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Утешайся Господом, и Он исполнит желания сердца твоего.</span></span>Пс. 36:4</a>), и в другом месте: <i>«вкусите и видите, яко благ Господь»</i> (<a href=\"/bible/?b=230&c=33&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>). Итак, станем повиноваться и насладимся любовью Его. И тогда еще здесь мы узрим Царствие, поживем ангельскою жизнью и, пребывая на земле, будем иметь у себя нисколько не меньше, чем обитающие на небе, а после переселении отсюда, светлее всех предстанем Престолу Христову и будем насаждаться неизреченною славою, быть участниками которой да будет дано всем нам благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}