{"xml":"<p ><div> Апостол, сказав, откуда возникают власти, присовокупил: <br /><b> темже противляяйся власти, Божию повелению противляется.</b><br />   Смотри, куда он ведет дело, чем устрашает и как доказывает, что повиноваться — наша обязанность. Чтобы верующие не сказали: ты нас унижаешь и делаешь презренными, подчиняя начальникам тех, которые должны получить небесное царство, (апостол) доказывает, что и в настоящем случае он подчиняет их не начальникам, но опять Богу, так как подчиняющийся властям повинуется Богу. Впрочем, (апостол) не говорит это в таких, например, словах: кто слушается начальников, тот повинуется Богу, но устрашает противоположным и тоже самое подтверждает с большей силой, сказав: кто не повинуется начальнику, тот противится Богу, узаконившему это. И он везде старается внушать это, т.е. что мы не дарим властям повиновение, но исполняем долг. Такими наставлениями (апостол) и верующих побуждал к повиновению, и неверующих начальников располагал в пользу (христианского) благочестия. Ведь тогда повсюду носилась молва, обвинявшая апостолов в восстании и нововведениях, а также в том, будто они и словом и делом стараются подорвать все общественные законы. А доказав, что общий наш Владыка повелевает всем соблюдать эти законы, можно и заградить уста клеветников, обвиняющих в нововведениях, и с большею смелостью защищать истинное учение.<br />   Итак, не стыдись такого повиновения, говорит (апостол). Этот закон дал Бог, Который грозно и отмщает тем, которые нарушают его. Если ты ослушаешься Его, то Он накажет тебя не случайным наказанием, а самым строгим, и никакие отговорки не спасут тебя, да и от людей ты понесешь жесточайшее наказание, потому что никто за тебя не вступится, а Бога ты сильно прогневаешь. Это самое и внушает (апостол), говоря: <br /><b>противляющиися же себе грех приимут.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}