{"xml":"<p ><div><b>Божий бо… есть… слуга тебе во благое.</b><br /> Начальник не только не страшен для тебя, но еще и хвалит тебя, не только не препятствует тебе, но еще и содействует. Если же ты имеешь в его лице помощника и хвалителя, то почему не подчиняешься? Он и вообще делает для тебя добродетель более достижимой, так как наказывает злых, а добрым оказывает благодеяния и почести и этим содействует воле Божией, потому (апостол) и назвал его слугою. Смотри: я даю тебе советы относительно целомудрия, и он того же требует по законам; я увещеваю тебя, что не должно быть любостяжательным и похищать, и он над тем же поставлен судиею. Таким образом, он наш сотрудник и помощник, на это он и послан Богом. Значит, он в двояком отношении достоин уважения — и потому, что он послан Богом, и потому, что приставлен к одинаковому с нами делу. <br /><b>Аще ли злое твориши, бойся.</b><br /> Таким образом, не начальник создает страх, но наша порочность. <br /><b>Не бо без ума меч носит.</b><br /> Замечаешь ли, как (апостол) представляет его вооруженным, подобно какому-нибудь воину, чтобы сделать страшным для грешников? <br /><b>Божий бо слуга есть, отмститель в гнев злое творящему.</b><br /> А чтобы ты, услышав о наказании, мщении и мече, не побежал прочь, (апостол) снова подтверждает, что начальник исполняет Божий закон. Что из того, если он и сам того не знает? Но Бог так устроил. <br /> Итак, если начальник, наказывает ли он или награждает, Божий есть слуга, потому что защищает добродетель и изгоняет порок, чего и Сам Бог хочет, то зачем ты противишься тому, кто производит столько добра и споспешествует успеху твоих дел? Ведь многие сначала навыкли добродетели ради начальников, а впоследствии прилепились к ней из-за страха Божия. На людей более грубых не столько действует будущее, сколько настоящее. Потому тот, кто и страхом, и почестями предрасполагает души людей, чтобы они были способны воспринять слово учения, по справедливости назван Божиим слугой. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Хочешь ли знать и третий (род рабства, т.е. подвластности)? Он еще тяжелее и страшнее обоих предшествующих. Так как мы не вразумились теми, то Бог сделал еще более тяжкими наши оковы. Какой же этап (третий род рабства)? Это (подчинение) начальникам, правителям, не такое, каково (подчинение) жены, и не такое, каково (подчинение) рабов, но гораздо более страшное. Везде можно видеть оттачиваемые мечи, палачей, казни, пытки, мучения, власть над жизнью и смертью. А что и этот вид господства стал необходим вследствие греха, послушай слова любомудрствующего об этом Павла. «<b>Хочешь ли</b>, — говорит он, – <b>не бояться власти? Делай добро, и получишь похвалу от нее… Если же делаешь зло, бойся, ибо он не напрасно носит меч</b>». Видишь ли, что и начальник, и меч для делающих злое? Послушай еще (сказанное) о том же с большею ясностью. «<b>Он Божий слуга, отмститель</b>, — говорит, — <b>в наказание делающему злое</b>». И не сказал он: «не напрасно существует начальник», а что? — «<b>Не напрасно носит меч</b>». (Бог) поставил над тобою судью вооруженного. Как сердобольный отец по своей доброте отдает детей, когда они оказывают ему невнимание и пренебрежение, злоупотребляя родительскою любовью, — отдает строгим наставникам и учителям, так и Бог, по благости Своей отдал нашу природу, оказавшую невнимание к Нему, начальникам, как бы учителям и наставникам, чтобы они исправили их [под которым разумеются, конечно, люди] от беспечности. Но, если хотите, можем и в Ветхом Завете видеть это самое, т. е., что вследствие нашей испорченности оказалась нужною власть. Один из пророков, раздраженный против нечестивых, вот как говорит: «<i>Для чего же Ты … безмолвствуешь, когда нечестивец поглощает того, кто праведнее его, и оставляешь людей как рыбу в море, как пресмыкающихся, у которых нет властителя?</i>» (<a href=\"/bible-index/bible/?b=420&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Чистым очам Твоим не свойственно глядеть на злодеяния, и смотреть на притеснение Ты не можешь; для чего же Ты смотришь на злодеев и безмолвствуешь, когда нечестивец поглощает того, кто праведнее его,</span></span>Авв. 1:13</a>, 14). Итак, старейшина [начальник, властитель] — для того, чтобы мы не были, «<b>как пресмыкающиеся</b>»; властитель — для того, чтобы мы не пожирали друг друга, «<i>как рыбу</i>». Как лекарства для болезней, так наказания для проступков. А что преданный добродетели не нуждается в этом начальстве, послушай, что говорит Павел: «<b>Хочешь ли не бояться власти? Делай добро, и получишь похвалу от нее</b>». Судия, говорит, есть надзиратель над тобою. Если живешь хорошо, то он не только надзирает, но и хвалит. И что я говорю о пользе начальников, когда преданные любомудрию [т. е., ведущие истинно христианскую жизнь] становятся выше и прочего еще большего? Законы, ведь, выше начальников, и, однако, живущий праведно не нуждается и в законах. Об этом, послушай, что говорит Павел: «<i>Закон положен не для праведника</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>). Если же закон не лежит, тем более не поставлено над ним начальника. Вот третий род власти, который также имеет основание в грехе и пороке.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Восемь слов на Книгу Бытия\". Слово IV. О том, что грех ввел три рода рабства</i></span></div><br /></span></div><br /> И боящиеся начальников могут также возразить: почему это они отданы под иго власти, когда другие жили порочно? Первое решение всех этих вопросов будет состоять в том, что согрешили предки и своим преслушанием ввели рабство, потомки же своими грехами укрепили введенное рабство. Если бы последние могли навсегда сохранить себя чистыми от грехов, то, по–видимому, с успехом могли бы возражать; но если и сами они подлежат многим наказаниям, то напрасно такое оправдание. Я, ведь, говорил не то, что грех уже не производит рабства, а то, что всякий грех соединен с рабством, и указывал причину в природе греха, а не в различии только греха. Как все неизлечимые болезни ведут к смерти, но не все болезни одинакового свойства, так и все грехи производят рабство, но не все имеют одинаковое свойство... Это же нужно сказать и о рабах; это же — и о подчиненных, т. е., что первые люди ввели грех, а потомки их своими грехами укрепили силу господства. Можно привести и другое объяснение [т. е., сказать в защиту правильности предложенного объяснения], состоящее в том, что многие, обратившись к добродетели, освободились от господства. <br />Хочешь ли видеть это и на начальниках? Навуходоносор был царем; он разжег печь весьма сильно, и бросил в нее трех отроков, которые были юны, одиноки, беззащитны, рабы, пленники, не имевшие отечества. И что он говорит? «<i>С умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите, и золотому истукану, которого я поставил, не поклоняетесь</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Навуходоносор сказал им: с умыслом ли вы, Седрах, Мисах и Авденаго, богам моим не служите, и золотому истукану, которого я поставил, не поклоняетесь?</span></span>Дан. 3:14</a>)? Что же они? Смотри, как добродетель сделала их, пленников, царственнее царя и показала их возвышеннейший дух? Они отвечали с такою смелостью, как будто говорили не с царем, а с подданным. «<i>Нет нужды нам</i>, — говорят, — <i>отвечать тебе на это</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И отвечали Седрах, Мисах и Авденаго, и сказали царю Навуходоносору: нет нужды нам отвечать тебе на это.</span></span>Дан. 3:16</a>). Мы представим доказательство не на словах, а на деле. «<i>Бог наш, Которому мы служим, силен спасти нас от печи</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Бог наш, Которому мы служим, силен спасти нас от печи, раскаленной огнем, и от руки твоей, царь, избавит.</span></span>Дан. 3:17</a>). Они напомнили о благодеянии Даниила, произнесши те же слова, которые сказал тогда пророк. Что он сказал? «<i>Тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели. Но есть на небесах Бог, открывающий тайны</i>» (<a href=\"/bible-index/bible/?b=340&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Даниил отвечал царю и сказал: тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели.</span></span>Дан. 2:27</a>, 28). Так об этих словах (отроки) напомнили ему, чтобы сделать его милостивее. Затем говорят: «<i>То да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если же и не будет того, то да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся.</span></span>Дан. 3:18</a>). Замечай мудрость этих юношей. Чтобы присутствующие не усмотрели слабости Бога в том, если случится, что они умрут, будучи брошены в печь, они наперед исповедали Его могущество, сказав: «<i>Бог наш, Которому мы служим, силен спасти нас от печи</i>». Но чтобы, с другой стороны, когда они спасутся от огня, не подумали о них, будто они служат Богу за награду и воздаяние, они прибавили: «<i>То да будет известно тебе, царь, что мы богам твоим служить не будем и золотому истукану, которого ты поставил, не поклонимся</i>». Таким образом они и возвестили силу Божию, и показали твердость своей души, чтобы и об них не сказал кто того же, что диавол клеветал на Иова. А что диавол говорил об Иове? «<i>Разве даром богобоязнен Иов? Не Ты ли кругом оградил его и дом его и все, что у него?</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И отвечал сатана Господу и сказал: разве даром богобоязнен Иов?</span></span>Иов. 1:9</a>, 10). Так, чтобы и о них не мог кто сказать этого, они наперед заградили бесстыдные уста.<br /><br />Но, как сказал я, пленник ли кто, раб ли, странник ли, живет ли на чужой земле, если он ведет добродетельную жизнь, будет царственнее всех царей. Видишь ли, как разрешается рабство и жен, и слуг, и подчиненных?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}