{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 21-23 <b>И забыша Бога, спасающаго их, сотворшаго велия (дела) во Египте</b>. <i>Чудеса в земли Хамове, страшная</i> (вещи) <i>в мори Чермнем. И рече</i> (сказал бы) <i>потребити их, аще не бы Моисей, избранный Его, стал в сокрушении (среди самого сокрушения) пред Ним, возвратити ярость Его, да не погубит их</i>.<br /><br />Евреи, поклонившись, говорит, слитому тельцу, забыли Бога, избавившего их от Египта и сделавшего столь великие чудеса для них как в Египте, так и на Чермном море и в пустыне. Посему Бог сказал Моисею, чтоб он оставил Его, чтоб Ему истребить всех евреев; Он так говорил ему: <i>оставь Меня; и Я, воспламенившись гневом на них, сотру их</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь Моисею: Я вижу народ сей, и вот, народ он - жестоковыйный;</span></span>Исх. 32:9</a>). Почему и Моисей, прося и умоляя Бога, говорил: умоляю Тебя, Господи; люди сии сделали грех великий, наделав себе богов золотых. Итак, если Ты оставишь им сей грех их, то оставь; если же нет, то изгладь меня из книги Твоей, в которую Ты вписал меня (<a href=\"/bible-index/bible/?b=20&c=32&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;</span></span>Исх. 32:31</a>). Некоторые говорят, что хотя Писание упоминает об одном тельце, но тельцов было много; почему и евреи во время ликования своего говорили: <i>сии боги твои, Израиль, которые извели тебя из земли египетской</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>); и Моисей также, как выше упомянуто, сказал о золотых богах. А другие думают, что множественное число употреблено вместо единственного по свойству еврейского языка.<br /><br /><i>Златословесный</i> вместе с <i>Феодоритом</i>: Это свойство человеколюбивого Бога, что Он производит наказания не молча, но наперед объявляя о них в виде угроз, и сим призывает согрешивших к покаянию, как поступил с ниневитянами посредством Ионы, и в Евангелии касательно упоминаемой в притче смоковницы. Так и здесь надобно принимать сие предречение не за решение о том, что сбудется непременно, а за угрозу, производящую отвращение ко греху; ибо когда согрешил Израиль, то не молча подвергнул их истреблению, но побуждал своего угодника на молитву за народ, наперед извещал и говорил: оставь меня и проч., что сказал для того, чтобы открыть искренность любви Моисея к народу.</div></p>"}