{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И причастишася</b> (совершились в праздник) <b>Веельфегору, и снедоша жертвы мертвых</b>.<br /><br />Совершением, говорит, и как бы праздником сделались иудеи для Веельфегора; или посвятились Веельфегору, идолу моавитскому, как повествуется в книге Чисел: и посвятился, говорит, Израиль Веельфегору (<a href=\"/bible-index/bible/?b=40&c=25&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И прилепился Израиль к Ваал-Фегору. И воспламенился гнев Господень на Израиля.</span></span>Чис. 25:3</a>), когда евреи, пожелав дочерей моавитских и мадианитских, убеждены были ими поклониться идолам их; почему и ели жертвы мертвых, т. е. те, которые приносимы были, по <i>Златоусту</i> и <i>Феодориту</i>, мертвым, бесчувственным и недвижущимся идолам.<br /><br />Слова <i>Афанасия</i>: Веельфегор есть идол Аммонитский, у греков называемый Кроном. Аполлинария: Идол Ваал на месте Фегор. — А эллины Ваала называют Вилом, который, говорят, есть то же, что Крон. Кажется также, что Фегор называется и Фогором. Ибо враждуйте, говорит Моисей народу, враждуйте против мадианитян и поразите их, за то, что они коварно были враждебны им, за то обольщение, которое они делают вам чрез Фагора и чрез Хазви, дочь князя мадиамскаго (<a href=\"/bible-index/bible/?b=40&c=25&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника Мадиамского, сестрою своею, убитою в день поражения за Фегора.</span></span>Чис. 25:18</a>). Фогор же есть гора, как написано: и взял с собою Валак Валаама на вершину Фогора, простирающуюся в пустыню (<a href=\"/bible-index/bible/?b=40&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И взял Валак Валаама на верх Фегора, обращенного к пустыне.</span></span>Чис. 23:28</a>). Итак, из сего открывается, что поскольку на горе Фагор был поставлен идол Ваала, то посему Моисей назвал его выше Фогором по преемству (фигур.), означая местом стоявшего на месте идола. Почему и <i>Феодорит</i> сказал: Фегором называлось место идола, а самый идол Ваалом, который у эллинов называется, говорят, на их наречии Кроном; и жертвами мертвых, прибавляет <i>Феодорит</i>, назывались у эллинов возлияния, кои обыкновенно приносили они мертвым. Или и потому (так назывались), как говорит другой, что совершали идолам праздники волхвованием над мертвыми и совершали памяти по мертвым.</div></p>"}