{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Когда Мадианиты решились выступить против Евреев, предводительствуемых Божией помощью, тогда, по совету одного хитрого мужа, оставив в стороне оружие и военное снаряжение, смелость и силу (ибо им стало известно, что не помогло это Египтянам), послали на войну красивых девиц, не вооружив, но нарядив их. Ибо узнали, что не отступит от Евреев помощь свыше, если не поползнутся они в блуд, а потом, вследствие того и в идолослужение, ибо от малых грехов обыкновенно рождаются самые тяжкие.<br /><br />Девы вышли и вступили в борьбу с Евреями, не имея при себе ни меча, ни стрелы, но вместо всякого воинского оружия защищая себя красотою лица и убранством. И настолько они превозмогли Евреев, что те бросили оружие и уступили девам над собою победу. Когда же увидел сын первосвященника, что не только простые воины, но и начальники обратились в бегство и устремились в блуд, а за сие готова оставить Евреев Божия помощь, то воспламенился Божественной ревностью, исполнился справедливого гнева и, взяв в руки меч, предал смерти одного из начальников вместе с соблудившею с ним женщиною. И таким образом остановил не только болезнь, готовившуюся поглотить существенно необходимое для жизни, но и гнев Божий, погубляющий согрешивших.<br /><br />И пресекший беззаконие почтен священством, как показавший пример военачальнического благозакония. Сие-то и означают слова, смысл которых желаешь ты узнать:<b> ста Финеес и умилостиви, и преста сечь, и вменися ему в правду</b>; ибо почтил Бог справедливо вознегодовавшего прежде Него и умерщвлением двоих остановившего беззаконие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.249. Аэтию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Когда, говорит, евреи падали в грех с дочерями Моавитян, тогда Финеес, видя одного израильтянина, именем Замврия, в бесстыдном любодействе с одною мадианитянкою, называемою Хазвиею, пред Моисеем и сынами Израиля, восстал из собрания, и взяв копие поразил сего израильтянина вместе с мадианитянкою. И таким образом прекратился гнев Божий, т. е. падение и смерть народа. Означенный же Финеес был сын Елеазара, сына Ааронова, т. е. внук Аарона. Посему ревность сия, показанная Финеесом, вменена ему в добродетель и великое мужество; почему он и получил от Бога венец, чтоб имел вечное священство он и чада его и сверх того всегда за сие убиение, учиненное им по благочестию, прославляется имя его. Смотри о сем в Чис. 25 главе.<br /><br />Филон иудейский говорит, что примеру Финееса подражали и некоторые другие ревнители благочестия и воздержания, почему по повелению Моисея убили 24 тысячи евреев в один день из тех, которые покланялись и приносили жертву идолам; и таким образом очистили род еврейский от общей скверны: видя этот пример, некоторые ревнители воздержания и благочестия, подражая ему, по повелению Моисея, мужественно истребляя приносивших жертвы рукотворенным (богам) родственников и друзей, очистили мерзость народа, ибо, говорят, двадцать четыре тысячи истреблены в один день. То же самое говорит и Писание: <i>и было умерших от поражения 24 т.</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Умерших же от поражения было двадцать четыре тысячи.</span></span>Чис. 25:9</a>). А ты заметь мне, говорит Златоуст, как ни один из них (т. е. ни Моисей, ни Финеес) не получает просто прощение за согрешивших; я это говорю для того, чтобы не только надеялись на молитвы святых, но и от себя приносили покаяние.</div></p>"}