{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 32-33 <b>И прогневаша Его на воде пререкания, и озлоблен бысть Моисей их ради.</b> <i>Яко преогорчиша дух его, и разнствова (раздвоился) устнами своима.</i> <br /><br />Евреи, говорит, прогневали Бога в пустыни Кадис. Поскольку народ там возжадал и, жалуясь, роптал, или пререкал; то посему и та вода, которая истекла из камня, названа водою пререкания. Моисей же зло потерпел по причине евреев, потому что ему повелено было от Бога взять жезл свой, и, собрав весь народ, сказать находившемуся там насупротив его камню, чтоб он источил воду; а он взял свой жезл, и, собрав народ, сказал ему: слушайте меня вы, упорные! Разве известь мне для вас из камня сего воду? (<a href=\"/bible/?b=40&c=20&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И собрали Моисей и Аарон народ к скале, и сказал он им: послушайте, непокорные, разве нам из этой скалы извести для вас воду?</span></span>Чис. 20:10</a>). После сего ударил жезлом своим в камень дважды, и потекло много воды. Итак, поскольку он не сказал камню, как повелел ему Бог, во славу Божию, но говорил народу с негодованием и небрежно: то посему зло потерпел от Бога, Который и сказал Аарону и Моисею: поскольку вы не веровали в Меня, чтоб освятить (чтить) Меня, т. е. чтобы прославить Меня пред сынами Израиля, то посему не введете собрания сего в землю обетованную, данную им Мною. А причина, почему Моисей говорил так, была та, что израильтяне пред сим огорчили душу его своим ропотом против него и злословием: ибо чрез сие он пал в небрежность, т. е. мало позаботился о данном ему Богом повелении. А раздвоился в устах своих значит то, что Моисей выразился двусмысленно, или сомнительно, не веруя, что вода имела истечь из камня непременно; даже думаю, что он предполагал, что камень не источит воды за то, что евреи часто оказывались неблагодарными пред Богом, столько благодетельствовавшим им. <br /><br />Слова <i>Златословесного</i>: По сей-то причине и Моисей, оплакивая свою участь, говорил Израильтянам: и Господь Бог прогневался на меня за ваши слова и поклялся, что я не перейду Иордана сего, и не войду в ту землю, которую Господь Бог твой даст тебе в наследие (<a href=\"/bible/?b=50&c=4&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И Господь [Бог] прогневался на меня за вас, и клялся, что я не перейду за Иордан и не войду в ту добрую землю, которую Господь, Бог твой, дает тебе в удел;</span></span>Втор. 4:21</a>); также: и презрел Господь меня по причине вас, и не послушал меня, и сказал Господь мне: довольно для тебя; не смей Мне говорить более подобных слов (<a href=\"/bible/?b=50&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Но Господь гневался на меня за вас и не послушал меня, и сказал мне Господь: полно тебе, впредь не говори Мне более об этом;</span></span>Втор. 3:26</a>). Он как бы так говорил: бодрствуйте и будьте разумны. Ибо если меня законодателя не пощадил за грех сей, то подумайте, какому подвергнетесь наказанию вы, если пребудете в злых навыках. Из сего видно, что если, кто и великое преступление сделал, но учинил его тайно и никого не соблазнил, меньшее понесет наказание, нежели тот, кто согрешил меньше, но открыто и соблазнил многих. И великий Василий, удивляясь сему говорит: я когда вижу, что великий угодник Божий Моисей не за что либо другое, как только за то, что при воде пререкания сказал роптавшему на недостаток воды народу: разве из сего камня изведу вам воду? за одно только сие тотчас получил угрозу, что он не войдет в землю обетованную, которая была тогда главнейшим из обетований, данных тогда иудеям, —когда вижу, что он просит и не получает прощения: то по истине заключаю о строгости Божией вместе с Апостолом; по истине убеждаюсь в верности сказанного: если праведник едва спасается, что же будет с нечестивцем и грешником? Итак, хотя по-видимому (сказал <i>Феодорит</i>) Промыслитель всего миpa положил Моисею кончину вне святой земли в наказание; но чрез сие действие он устроил на пользу нечто другое, и во 1-х, зная безрассудность иудеев, он не позволил, чтобы все обещание было исполнено чрез него, чтобы не сочли его за Бога. По сей-то причине Бог сделал и то, чтобы гроб его был неизвестен. Сверх того Он сим поступком с законодателем хотел показать и временность законодательства. Слова божест. <i>Кирилла</i>: В другом смысле мы под Моисеем разумеем закон, под Аароном священство, а под Мариамью представляем лице, служащее божественному закону. Итак, ни закон, ни подзаконное священство, ни образное богослужение не может ввести нас в достояние святых и в истиннейшую землю обетования. Ибо мы не можем угодить Богу посредством кровей. Напротив того мы войдем в вышний град и наследуем жребий отцов под руководством Христа, как иудеи под руководством Иисуса Навина.</div></p>"}