{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Какое же благоволение и какое посещение предполагает здесь псалмопевец, если не то, какого удо­стоил нас Бог Слово Своим воплощением? И явившиеся пастухам (в Вифлееме) ангелы называли тайну воплощения благоволением. <i>«Слава в вышних Богу, и на земле мир, в человеках благоволение!»</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), взывали они, славословя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 105 (рус. перев. - \"Собеседование на Псалом 105\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 661.24-29</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Предвидя домостроительство воплощения и новый христианский народ, Давид просит, чтобы и он был тогда вспомянут Богом, где благоволением называет избрание такового народа, по изъяснению <i>Феодорита</i>. Вспомни, говорит, Господи, чтобы и нас причислить к нему. Или говорит о том благоволении, о котором говорили ангелы во время рождения Господа: <i>к человекам благоволение</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), То же самое он покажет и в следующих словах для большего усилия своего прошения. Посети, говорит, и меня, Господи, тем спасением, которое имеет быть совершено Тобою для всего мира и которое, по словам <i>Златоуста</i>, есть вочеловечение Христа, ибо Он, говорит, спасет народ свой (<a href=\"/bible-index/bible/?b=470&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>).<br /><br />Слова <i>Златоуста</i>: Бывает посещение и наказанием; потому-то он просит посещения спасением.</div></p>"}