{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ст. 9-12 <b> И запрети Чермному морю, и изсяче, и настави</b> (путеводил) <b> я в бездне, яко в пустыни</b>. <i>И спасе я из руки ненавидящих, и избави я из руки врагов. Покры вода стужающия (притеснителей) им, ни един от них избысть</i> (не остался). <i>В вероваша словеси Его; и воспеша хвалу Его.</i><br /><br />Бог, говорит, поразил Чермное море жезлом Моисея; и оно иссохло на средине, и таким образом Он провел евреев морем, как пустынею. Сказал: бездною, потому что евреи проходили срединою и по дну сего моря, которое до разделения своего было бездна и великое множество воды. И избавил их от фараона, который ненавидел их, и от врагов их, т. е. египтян; поскольку вода Чермного моря покрыла всех их, так что не осталось ни одного из них. Посему, видя сие, евреи поверили обещаниям Божиим и пели победную песнь, которую внушил им Моисей, т. е. сию: <i>воспоем Господу, ибо Он славно прославился</i> (<a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>); и Моисей начальствовал над хором мужей, а сестра его Мариам начальствовала над хором жен.<br /><br /><i>Другой</i> говорит: Запретил ему, как воодушевленному, и иссохла средина (его). Слова <i>Исихия</i>: Не прикосновение жезла Моисеева, но повеление Божие иссушило море.<br /><br /><i>Феодорита</i>: Обнажив дно моря словом, сию великую бездну сделал для них проезжею пустынею. И поскольку пустыни весьма удобны для проездов; так как ни растения, ни преграды не препятствуют сему: то сию удобность прохождения морем он выразил подобием пустыни.<br /><br />Слова <i>Златоуста</i>: Две вещи полагает здесь, т. е. что они были враги и что могли предпринимать зло. Ибо что может быть тягостнее того рабства, когда власть исполнена ненавистью, и когда кто врагом имеет своего господина? И однако же от всего сего избавил их.<br /><br /><i>Того</i> же: Здесь было человеческое злоумышление, почему когда дети еврейские были убиваемы по повелению фараона, многие могли избегнуть сего. Но когда повеление давалось свыше, ни один не мог скрыться от него; почему и сказано: ни одного из них не осталось, чем показывает, что эта казнь посылалась от Бога.<br /><br />В высшем смысле: в сей страстной и мятежной жизни бывает, как на непостоянном море: всякий отступнический ум как камень погружается в глубине, на подобие египтян, а кто любить и видит истину, и, как Израиль, получает наименование от видения; тот только проходить его, как сушу, нигде не прикасаясь ни к какой горечи и сладости житейских дел. Таким образом, Израиль под руководством закона, которого образ был Моисей, прообразовательно прошел море не мокрыми ногами, а египтянин, вместе с ним вступивший в море, потонул в нем, один из них при своей расположенности легко прошел, а другой своею расположенностью был увлечен в глубину. Ибо добродетель есть легкое и на верх возводящее дело; и все упражняющиеся в ней, по словам Исаии, летят как облака, и как голуби с птенцами. А у тех тяжкое, как говорит некто из пророков, на подобие таланта свинца опускается вниз. Слова <i>Златоуста</i>: Потому-то Моисей изложил благодарение свое в песни для незабвенной памяти, чтобы поя часто вспоминали благодеяния Божии. <i>Другой</i> говорит: Тимпан Мapиами, при котором она пела, как мертвое тело, напоминает умерщвление. Ибо как тимпан, не имея в себе никакой влажности, будучи весьма сух, издает великий звук; так и чистота бывает блестящею и знаменитою, не допуская к себе никакой житейской власти в сей жизни.</div></p>"}