{"xml":"<p ><div><i>Отца всех сынов Еверовых</i>. С еврейского некоторые новейшие переводят: отцу всех сынов той стороны, то есть живущих за Евфратом. Но первый перевод, обыкновенный у древних, оправдывается тем, что выражение בני עבר не столь полно, чтобы им можно было заменить следующее: אנשי מעבר הנהר<br /> (<a href=\"/bible-index/bible/?b=150&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и прочие народы, которых переселил Аснафар [Сеннахирим] великий и славный и поселил в городах Самарийских и в прочих <i>городах</i> за рекою, и прочее.</span></span>1 Езд. 4:10</a>, 11, <a href=\"/bible-index/bible/?b=100&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими.</span></span>2 Цар. 10:16</a>), и что имя Евер есть известное имя лица в сем самом родословии (<a href=\"/bible-index/bible/?b=10&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> У Евера родились два сына; имя одному: Фалек, потому что во дни его земля разделена; имя брату его: Иоктан.</span></span>Быт. 10:25</a>), обратившееся потом в народное (<a href=\"/bible-index/bible/?b=10&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И пришел один из уцелевших и известил Аврама Еврея, жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и брата Анеру, которые были союзники Аврамовы.</span></span>Быт. 14:13</a>, <a href=\"/bible-index/bible/?b=10&c=40&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу.</span></span>Быт. 40:15</a>, <a href=\"/bible-index/bible/?b=40&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> <i>придут</i> корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!</span></span>Чис. 24:24</a>), и потому нет нужды искать оному другого происхождения и значения. Что же Моисей в начале общего родословия Симова называет его часто отцом сынов Еверовых, сему причиною то, что писатель постепенно входит из всеобщей в частную историю сынов Евера, или, одним словом, евреев.<br /><br /><i>Старшего брата Иафету</i>. С еврейского можно также перевести: <i>брата Иафету старшему</i>. Только в последнем случае, по свойству языка, надлежало бы сказать полнее, например: старшему сыну Ноеву. Что Иафет был первородный, сие догадкою выводить можно из сравнения летосчисления жизни Ноевой с летосчислением жизни Симовой (<a href=\"/bible-index/bible/?b=10&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:32</a>, <a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>, <a href=\"/bible-index/bible/?b=10&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот родословие Сима: Сим был ста лет и родил Арфаксада, чрез два года после потопа;</span></span>Быт. 11:10</a>). Но могло статься, что в первом из сих мест поставлено круглое число вместо некруглого, подобно как и о трех сынах упомянуто без различения времен рождения их; строгость же летосчисления предоставлена другим двум местам. Напротив того, что Сим был первородный, приметно из того, что в исчислении братьев он обыкновенно поставляется первый (<a href=\"/bible-index/bible/?b=10&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:32</a>, <a href=\"/bible-index/bible/?b=10&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ной родил трех сынов: Сима, Хама и Иафета.</span></span>Быт. 6:10</a>, <a href=\"/bible-index/bible/?b=10&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В сей самый день вошел в ковчег Ной, и Сим, Хам и Иафет, сыновья Ноевы, и жена Ноева, и три жены сынов его с ними.</span></span>Быт. 7:13</a>, <a href=\"/bible-index/bible/?b=10&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сыновья Ноя, вышедшие из ковчега, были: Сим, Хам и Иафет. Хам же был отец Ханаана.</span></span>Быт. 9:18</a>, 23, <a href=\"/bible-index/bible/?b=10&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот родословие сынов Ноевых: Сима, Хама и Иафета. После потопа родились у них дети.</span></span>Быт. 10:1</a>). Отступив здесь от сего порядка и поставив родословие Сима после родословий братьев его, писатель имел причину напомнить читателю, что Сим есть старший брат Иафету, которого родословие поставлено впереди прочих, не удостаивая между тем наименовать с ними третьего брата, уже отделенного от них и нравом, и проклятием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}