{"xml":"<p ><div><i>Елиша.</i> Жилища его, по отцу его, должно искать в Греции. Оно есть, по халдейскому толковнику, Еллас или Эллада אלם; по Флавию, Эолия; по Бохарту, Элида и вообще Пелопоннес. Багряница из островов Элиша, упоминаемая у Иезекииля (<a href=\"/bible-index/bible/?b=330&c=27&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> узорчатые полотна из Египта употреблялись на паруса твои и служили флагом; голубого и пурпурового цвета ткани с островов Елисы были покрывалом твоим.</span></span>Иез. 27:7</a>), есть произведение Лаконии и окрестных стран.<br /><br /><i>Фарсис.</i> Признаки земли Фарсис суть: положение, отдаленное от Палестины, на западе (<a href=\"/bible-index/bible/?b=230&c=71&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span></span>Пс. 71:10</a>), приморское (<a href=\"/bible-index/bible/?b=230&c=47&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> восточным ветром Ты сокрушил Фарсийские корабли.</span></span>Пс. 47:8</a>), торговля с Тиром и обилие металлов (<a href=\"/bible-index/bible/?b=330&c=27&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Фарсис, торговец твой, по множеству всякого богатства, платил за товары твои серебром, железом, свинцом и оловом.</span></span>Иез. 27:12</a>). С вероятностью думают, что это Испания, где пристань и остров Тартесс и город Тарсий (Polib. L. III) и где обилие металлов в древние времена было необыкновенное (Serab. L. III. Died. L. V. Pim. 3. Η. L. III, c. 3).<br /><br /><i>Киттим.</i> Бохарт от сего производит Италию, относя пророчества Валаамово (<a href=\"/bible-index/bible/?b=40&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> <i>придут</i> корабли от Киттима, и смирят Ассура, и смирят Евера; но и им гибель!</span></span>Чис. 24:24</a>) и Даниилово (<a href=\"/bible-index/bible/?b=340&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> В назначенное время опять пойдет он на юг; но последний [<i>поход</i>] не такой будет, как прежний,</span></span>Дан. 11:29</a>, 30) о кораблях Киттим к Римлянам и думая, что имя Латиум есть перевод арабского Кетам, что значит сокрытого. С большею основательностью полагают, что Киттим есть Македония, ибо в сем знаменовании употребляет сие имя писатель первой книги Маккавейской (<a href=\"/bible-index/bible/?b=462&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После того как Александр, сын Филиппа, Македонянин, который вышел из земли Киттим, поразил Дария, царя Персидского и Мидийского, и воцарился вместо него прежде над Елладою, -</span></span>1 Мак. 1:1</a>, <a href=\"/bible-index/bible/?b=462&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> они также сокрушили на войне и покорили себе Филиппа и Персея, царя Китийского, и других, восставших против них,</span></span>1 Мак. 8:5</a>), сим знаменованием соглашаются с событием все пророчества о земле и островах Киттим (<a href=\"/bible-index/bible/?b=290&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Тире. - Рыдайте, корабли Фарсиса, ибо он разрушен; нет домов, и некому входить в домы. Так им возвещено из земли Киттийской.</span></span>Ис. 23:1</a>, <a href=\"/bible-index/bible/?b=330&c=27&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> из дубов Васанских делали весла твои; скамьи твои делали из букового дерева, с оправою из слоновой кости с островов Киттимских;</span></span>Иез. 27:6</a>), и древнее имя Македонии, Маккетта, или Макетия, очень близко к имени Киттим.<br /><br /><i>Доданим</i>. По некоторым спискам книги Паралипоменон (<a href=\"/bible-index/bible/?b=130&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сыновья Иавана: Елиса, Фарсис, Киттим и Доданим.</span></span>1 Пар. 1:7</a>), Роданим. Те, которые следуют сему последнему чтению, ищут племени Роданим или на острове Родосе, как это делают семьдесят толковников и Иероним, или около устья реки Роданы (Роны) и города Роданузии, как Бохарт. Если предпочесть первое чтение, то селение Доданим можно полагать в Епире, где прорицалище, река и город имеют одно имя: Додона. Древность прорицалища Додонского, засвидетельствованная Геродотом (L. II, с. 52), и сохранившиеся об оном предания подтверждают сию догадку. Прорицания давала, по сказаниям египтян, жрица, а по баснословию додонских жрецов, голубица: сие разноречие объясняется финикийским или еврейским именем יונית Иаваниф, или Иониф, которое может означать и женщину от племени Иавана, и голубицу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}