{"xml":"<p ><div><b>Низвержен телец твой, Самария; воспылал гнев Мой на них; доколе не могут они очиститься? Ибо и он от Израиля: художник сделал его, и он не Бог, потому что в ткани пауков обратится телец Самарийский. LХХ: Низвергни тельца твоего, Самария; воспылал гнев Мой на них; доколе не могут очиститься в Израиле? Художник сделал его, и он не Бог, потому что был обольщающим телец твой, Самария. </b><br />В том месте, в котором мы поставили: ткани пауков, в еврейском написано sаbаbim, с буквою иод на предпоследнем месте, а не sаbаbum, с вав, как некоторые несправедливо полагают. LХХ и Феодотион перевели πλανῶν, то есть обольщающий или обманывающий; Акила блуждающим или обратившимся; Симмах непостоянный или неустойчивый, то есть ἀκαταστατῶν; пятое издание ῥεμβεύων, блуждающий и колеблющийся. Мы от еврея узнали, что sаbаbim собственно означает ткани пауков, которые летают по воздуху, и едва их увидят, как они исчезают, разлагаются в атомы и уничтожаются. И справедливо с ними сравнивается телец Самарийский, которому в то время народ покланялся по причине его большой ценности, потому что он был золотой. То, что было выше сказано: из серебра своего и золота своего они сделали для себя идолов, чтобы погибнут, теперь излагается с большею ясностию: низвержен телец твой, Самария; воспылал гнев Мой на них, — или на тельцов, потому что два были сделаны, или на жителей Самарии, которые поклонялись им. Что касается чтения LХХ: низвергни тельца твоего, Самария, то это есть увещание к жителям ея, — не одного города, но всех десяти колен, которые называются Самариею (впрочем, и тельцы были не в городе Самарии, а в Дане и Вефиле), — низвергнуть тельцов, на которых прогневался Бог, или ἀποτρίψεται, то есть сокрушить чтобы они постепенно сокрушили их и очистили себя от совершавшегося им в течение долгого времени служения. Так как они не слушались, то [Бог] обращается к другим и говорит как бы к третьему лицу: доколе не могут они очиститься?.<br />Какое великое, говорит, безумие, что они не хотят обратиться и исцелиться, когда Я даю им возможность покаяния! И так, как Он сказал: низвергни тельца твоего, Самария, то объясняет, что это за телец: он из Израиля; вы не получили, говорит, тельца от других народов, как Ваала и Астарту от сидонян, как Хамоса от моавитян, как Молоха ог аммонитян (4 Цар. гл. 23); но сами вы и ваш царь Иеровоам сделали в Израиле то, чему научились в Египте. Или; что это за бог, делаемый рукою художника? Наконец, телец Самарийский будет уничтожен подобно тому, как пити пауков разрушаются ветром Господь низвергает тельцов еретиков и Самарии, которые называют себя соблюдающими заповеди закона; эти тельцы привязаны к земле и поступают по земному, а не по духу, и не возводят очей к небу; поэтому воспылал гнев Господа на них, и Он удивляется, что их развращенность столь велика, что они не хотят оставить идолов, которых они сделали, и чистоте Церкви предпочитают грязь ересей. Израиль, считающий себя видящим Господа, не получил этих идолов от других народов, но он сам, чрез извращение смысла Священных Писаний, измыслил их и сам сделал своего бога, который вскоре погибнет подобно тканям пауков, разрушающимся от легкого прикосновения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.254-256 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}