{"xml":"<p ><div><b>Так как они будут сеять ветер, то и пожнут бурю. Если будет стоять стебель, то и в нем не будет зерна (germen) и оно не даст муки, а если и даст, то чужие поедят ее. LXХ: Ибо они сеяли [семена], истлевшия от ветра (Или: поврежденные, испорченные (corrupta) ветром.), и разрушение тех постигнет их; сноп (manipulus) не будет иметь силы, чтобы дать муку, а если и даст, то чужие поедят ее. </b><br />Так как выше телец Самарийский сравнивается с тканями пауков, то и далее удерживается метафора, и те, которые названы тканями пауков, сравниваются с ветром, с бурею и с не могущими стоят стеблями; если же они будут стоять, то не дадут муки: а если, говорит, и дадут муку, то она будет поглощаться другими. Так как смысл этого одинаково применим как к еретикам, так к тем, кои сделали для себя идолов в Самарии, то мы должны будем представить общее объяснение. Они сеют ветер или семена, истлевшие от ветра и не имеющие сердцевины (medullam), которую греки называют ὲντεριώνην; сея пустые [семена], они получают пустое и бесполезное, или сея в плоти, они от плоти пожинают — тление и увлекаются всяким ветром учения. Посеяв ветер, они пожнут ветер и бури, и прежде всего из этих семян не будет стебля или соломины, и они не могут дать никакого рода обильной жатвы. Если иногда и может случиться, что они, по-видимому, будут иметь что-либо подобное церковному учению, то самое зерно и колос не дадут муки, — такой муки, в три меры которой евангельская женщина кладет закваску (Матф. гл. 15), чтобы и дух, которым мы чувствуем, и душа, которою мы живем, и тело, которым движемся, соединились во едином Духе Святом по апостолу,<i> о нем живем, и движемся и есмы</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). А если и случится у еретиков, что посеянное ими даст муку, то из этой муки испекут хлеб па золе, который не поворачивают и который съедят чужие. Поэтому и теперь говорится: а если и даст муку, то чужие поедят ее. Под чужими же мы должны понимать тех, о которых написано: <i>сынове чуждии солгаша ми</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:45</a>), и в псалме восемнадцатом: <i>от тайных моих очисти мя, Господи, и от чуждих пощади раба Твоего</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и от умышленных удержи раба Твоего, чтобы не возобладали мною. Тогда я буду непорочен и чист от великого развращения.</span></span>Пс. 18:13—14</a>). Если они не возобладают праведным человеком, то он будет непорочным и чистым от великого греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.256-257 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}