{"xml":"<p ><div><b> Ибо они восходили к Ассуру, [как] дикий осел, одинокий у себя. Ефрем давал подарки любовникам. Но хотя они за плату нанимали народы. Я скоро соберу их, и они на некоторое время освободятся от бремени царя и князей. LХХ: Так как они восходили к ассириянам, то Ефрем стал процветать у себя. Они полюбили подарки; поэтому они будут преданы народам. Теперь Я приму их, и они перестанут на некоторое время помазывать царей и князей. </b><br />Пожран был, говорит. Израиль и сделался подобным непотребному или нечистому сосуду, от которого не остается черепка, чтобы можно было зачерпнуть воды или [принести] немного огня. Так как они стали сосудом нечистым, то пошли к ассириянам подобно дикому одинокому ослу. Они не были овцами, пасомыми Господом, но злоупотребляли своею свободою и были уведены в плен. Пророк оплакивает их, говоря: Ефрем давал подарки ассириянам и за плату нанимал любовников своих, о которых Иезекииль пишет: „<i>всем блудницам дают плату, а ты давала плату любовникам твоим»</i>, и бысть в тебе сопротивно (<a href=\"/bible-index/bible/?b=330&c=16&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Всем блудницам дают подарки, а ты сама давала подарки всем любовникам твоим и подкупала их, чтобы они со всех сторон приходили к тебе блудить с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> У тебя в блудодеяниях твоих было противное тому, что бывает с женщинами: не за тобою гонялись, но ты давала подарки, а тебе не давали подарков; и потому ты поступала в противность другим.</span></span>Иез. 16:33—34</a>). Дав подарки народам и за плату наняв в помощь себе народы, они соберутся для битвы, но все будут побеждены и уведены в плен. И так как они любят предлагать подарки врагам, то на некоторое время получат преимущество не платить податей царю и князьям, доколе не прибудут в Ассирию, где они не будут давать податей и налогов, как свободные, но будут доведены до крайнего порабощения. В отношении к еретикам мы не сомневаемся, что уходя к ассириянам согласно с заблуждением ума своего, они полагают, что они восходят, а не нисходят. Поэтому им говорится чрез Исаию: <i>что бысть тебе ныне, яко возлезосте вси на храмины тщетные</i> (<a href=\"/bible-index/bible/?b=290&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о долине видения. - Что с тобою, что ты весь взошел на кровли?</span></span>Ис. 22:1</a>)? Князь этих ассириян, это — самомнение (sensus magnus). Поэтому Ефрем стал процветать у себя, самонадеянно считая себя возвысившимся. Или он стал подобен дикому ослу одинокому, направляющемуся не на нивы церкви, а в пустыни диавола. Он полюбил подарки вследствие своего заблуждения, — или потому, что надеялся на вознаграждение, или же потому, что все делал ради постыдной корысти. Или он давал подарки и плату своим любовникам, демонам, и за это будет предан народам (языческим). Ибо как язычники чтут телесных истуканов, так [еретики] признают богами идолов, измышленных ими из своего сердца, и поэтому они будут причислены к язычникам. Но если, говорит, теперь и в настоящей жизни принесут покаяние и Я приму их, то они перестанут поставлять над собою малого царя и князей его. Под малым царем мы должны понимать диавола в отличие от великого Царя, который ничего общего не может иметь с Велиаром, но который немедленно, как только будет принят верующими, изгоняет из сердца их малого царя и князей его. По еврейскому же тексту соберутся в церкви Божией те, которые прежде были рассеяны и за плату нанимали себе народы, и освободятся от бремени царя, относительно которого апостол обличает отделившихся от церкви, говоря: <i>без нас воцаристеся, и о дабы воцарилися есте</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>), и от князей, которых они поставили в синагогах диавола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия. Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.258-259 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}