{"xml":"<p ><div>Он сказал, что праведники здоровы, а грешники больны. Больной самонадеян в силах своих, но и, как сказано, <i>исполина не защитит великая сила</i> (<a href=\"/bible/?b=230&c=32&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не спасется царь множеством воинства; исполина не защитит великая сила.</span></span>Пс. 32:16</a>.). Ибо если у больного и появляются силы, то это не сила здоровых, но сила безумцев.<br />Безумцы же, хотя и больны, считают себя здоровыми и потому не ищут врача, но, напротив, иногда даже набрасываются на него с кулаками. Подобно сему, своим высокомерием они избивают Христа, считая, что Его щедрая помощь не нужна тем, кто ищет праведности в заповедях закона. Потому пусть прекратят безумствовать, пусть поймут, что их воля свободна не для того, чтобы гордынею отвергать Его помощь, но чтобы дать им возможность благочестиво воззвать ко Господу. Свободная воля становится свободной по мере ее выздоровления, и выздоравливает по мере ее подчинения божественной милости и милосердию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания. Сl. 0262,157.44.2.453.15.</i><br /></span></div><br />***<br />Молитесь о нас, дабы спасены мы были спасением, о котором сказано: <i>...не здоровые имеют нужду во враче, но больные. Я пришел призвать не праведников, но грешников</i> (Ср. <a href=\"/bible/?b=470&c=9&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span></span>Мф. 9:12-13</a>). Посему молитесь о нас, чтобы мы стали праведны. Это недоступно человеку, пока он сам не узнает и сам не захочет, но случается, как только преисполнится он желания. Однако само это в нем не произойдет, пока благодать Духа Святого не исцелит и не придет к нему на помощь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания. Сl. 0262, 145.44.8.273.9.</i><br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}