{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Так Моисей выводит народ из Египта. И всякий, кто идет по стопам Моисея, таким образом освобождает от египетской тирании <a href=\"#584933_1\" class=\"interpretation-note-link\"><sup>1</sup></a> всех, кто его слушается. Полагаю, что тем, кто следует за вождем к добродетели, не стоит отказываться от египетского богатства и лишаться сокровищ иноплеменников. Они должны получить будто бы в долг все, чем владел прежде противник, как это и повелел сделать народу Моисей. Тем, кто переходит к свободной и добродетельной жизни, предписывается запастись богатством языческой образованности, которой украшаются чуждые вере люди. Нравственную и естественную философию, геометрию и астрономию, науку логики и все, чем занимаются люди вне Церкви, наставник в добродетели повелевает перенять будто бы в долг у тех, кто обогатился всем этим в Египте. Они пригодятся позже, когда понадобится украсить храм Божьего таинства словесным убранством.<br />Те, кто приобрел это богатство, приносят его Моисею, когда он начинает работу над скинией свидетельства. Каждый делает свой вклад в устроение святилища - то же самое мы можем видеть и сегодня. Многие приносят Божией Церкви, словно дар, полученное ими языческое образование, как, например, Василий Великий <a href=\"#584933_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, который сумел за годы юности стяжать египетское богатство, а затем принес его Богу и украсил им Церковь - истинную скинию.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"584933_1\" class=\"note-item\" href=\"#584933_1\">1</a>.<i> Под египетской тиранией аллегорически понимается дьявол.</i><br /></li><li><a id=\"584933_2\" class=\"note-item\" href=\"#584933_2\">2</a>. Василий Великий (ок. 330-379) епископ Каппадокии и брат Григория Нисского.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея 2.112, 115-116.<br />TLG 2017. 042, 2.112.1-8, 115.2-116.10.</div></div></p>"}