{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Тот, чья религия противоположна еврейскому учению, вступает в борьбу и стремится оказаться сильнее израильтянина. И он показался таким многим верхоглядам, которые, оставив веру отцов, перешли на сторону врага и стали предателями отеческого учения. Но кто действительно велик и благороден душой, как Моисей, тот сам нанесет смертельный удар выступающему против благочестия. Впрочем, подобное противоборство можно обнаружить и в нас самих. Человек, словно приз за победу, стоит между противоборствующими сторонами, и к кому он примкнет, того и сделает победителем. А сражаются, словно египтянин с евреем, идолослужение с благочестием, разнузданность с целомудрием, праведность с несправедливостью, спесь со скромностью, да и вообще все, что считается противоположным. Моисей собственным приме¬ром учит нас встать на сторону добродетели, как на сторону соотечественника, и уничтожить противника, восстающего на нее. Ибо победа добродетели оборачивается гибелью и исчезновением идолослужения. Точно так же праведностью уничтожается несправедливость, и скромностью убивается спесь. Но в нас также происходит борьба между единоплеменниками. Ведь у нас не было бы придуманных лукавыми ересями догматов, если бы строй ошибочных рассуждений не вступал в борьбу с более верными рассуждениями. Если же мы немощны и не можем придать сил правой стороне, поскольку зло своими ухищрениями взяло верх и власть истины оказалась ниспровергнутой, то надо как можно скорее бежать прочь (как и предлагает пример Моисея) к лучшему и высшему учению о таинствах. И если вновь приходится селиться у иноплеменника, то есть, если мы вынуждены обратиться к языческой философии, мы можем сделать это только после того, как отгоним лукавых пастухов, не по праву пользующихся колодцем, то есть после того, как мы обличим лжеучителей в лукавом использовании внешней образованности. Так и мы будем жить сами по себе, не ввязываясь в драку и не выступая в ней посредниками, но обитая среди единомышленников, чья воля согласна с нашей, вместе с собственным стадом, и все движения нашей души будут, словно овцы за пастухом, следовать за предводительствующим Словом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея 2.13-18.<br />TLG 2017.042, 2.13.1-18.5.</i></div></div></p>"}