{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Хотя они по необходимости служения Господу и приносили жертвы, служа Господу, однако, умом отвернувшись [от Него], воистину служили идолам, как говорят, «с того времени, когда превратили золото в голову тельца [<a href=\"/bible/?b=20&c=32&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Увидев <i>сие</i>, Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу.</span></span>Исх. 32:1-5</a>]». «Ибо то, что мы читаем после этого, - что они предложили нечто Господу, - сделали они не по доброй воле», но, как мы научаемся из этого рассказа, «из страха перед наказанием и из-за убийства тех, кто пал, [поклоняясь] идолам [<a href=\"/bible/?b=20&c=32&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И стал Моисей в воротах стана и сказал: кто Господень, [иди] ко мне! И собрались к нему все сыны Левиины.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И он сказал им: так говорит Господь Бог Израилев: возложите каждый свой меч на бедро свое, пройдите по стану от ворот до ворот и обратно, и убивайте каждый брата своего, каждый друга своего, каждый ближнего своего.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сделали сыны Левиины по слову Моисея: и пало в тот день из народа около трех тысяч человек.</span></span>Исх. 32:26-28</a>]». «Господь же принимает не приносимое в жертву, а волю приносящих. И вообще, где только ни представлялся случай, они всегда обращались сердцем к Египту» <a href=\"#584943_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"584943_1\" class=\"note-item\" href=\"#584943_1\">1</a> <i> Иероним Стридонский, Commentarii in Amos prophetam 2.5.25-27 (CCSL 76:296-97)</i>.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 7.42.<br />CI 1357, 7.85.</i></div><br /><br /></div></p>"}