{"xml":"<p ><div>Видишь ли, как постепенно и мало-помалу он доказал, что вина их есть самое тяжкое преступление? И здесь опять упоминает о немощи их (соблазняемых), обращая везде на собственную голову их (соблазняющих) то, что они приводили в свое оправдание. Не сказал: соблазняя, но: <b>уязвляя</b><a href=\"#544649_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, чтобы таким выразительным словом показать жестокость их. В самом деле, кто может быть жесточе человека, который бьет больного? А соблазн тяжелее всякого удара; он нередко причинял даже смерть. Но почему соблазняющие грешат против Христа? Во-первых, потому, что касающееся рабов Его Он усвояет Себе; во-вторых, подвергающиеся биению составляют тело Его и члены Его; в-третьих, они (биющие), по гордости своей, разрушают дело, которое Он совершил Своей смертью. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"544649_1\" class=\"note-item\" href=\"#544649_1\">1</a> Гр. τυπτοντες от τυπτω ­ бить, ранить – и.И.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на первое послание к Коринфянам\".</i><br /></span></div><br />* * *<br />Итак, возлюбленные, будем все делать так, чтобы славился Господь наш, и не подадим никому повода к соблазну. Этому постоянно учит нас вселенский учитель, блаженный Павел; в одном месте он говорит: <i>если пища соблазняет брата моего, не буду есть мяса вовек</i>, а в другом:<b> а согрешая таким образом против братьев и уязвляя немощную совесть их, вы согрешаете против Христа</b>. Угроза сильная, подвергающая тяжкому осуждению! Не подумай, говорит он, будто вред касается только того, кто тобою соблазняется; нет, он переходит на самого Христа, распятого за того человека. Если же Господь твой не отрекся быть распятым за него, то ты ужели не решишься сделать все, чтобы только не подать ему никакого повода к соблазну? И везде, как ты найдешь, он внушает это ученикам своим, потому что от этого зависит благосостояние жизни нашей. Поэтому и в другом послании говорит:<i> не о себе только каждый заботься, но каждый и о других</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не о себе <i>только</i> каждый заботься, но каждый и о других.</span></span>Флп. 2:4</a>); и, еще в другом месте:<i> все мне позволительно, но не все назидает</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Все мне позволительно, но не все полезно; все мне позволительно, но не все назидает.</span></span>1 Кор. 10:23</a>). Видишь ли апостольскую мудрость? Хотя и можно бы мне, говорит он, что-нибудь сделать, и нисколько это не вредит мне, однако я не позволю себе это сделать, так как это не способствует назиданию ближнего. Вот любящая душа! Вот как она заботится не о себе только, но во всем показывает величайшую добродетель, состоящую в том, чтобы заботиться о назидании ближнего. Зная все это, будем, прошу, беречься и воздерживаться от того, что может причинить вред богатству вашей добродетели; никогда также не будем делать ничего такого, что как-нибудь вредит ближнему. Это и увеличивает грех, и более тяжкое приготовляет нам наказание. Не будем пренебрегать и самым незначительным человеком и говорить такие жесткие слова: «какое мне дело, если он соблазняется». Что говоришь? – скажи мне. Какое тебе дело? Христос повелел тебе вести такую чистую жизнь, чтобы видящие тебя не только удивлялись тебе, но и прославляли твоего Господа, а ты делаешь противное, заставляешь, вместо славословия, произносить хулы на Него, и – нисколько не безпокоишься? Есть ли это признак души благочестивой и верно знающей законы Божии? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 7 на Бытие</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}