{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Почему Бог ожесточил сердце Фараона и его служителей? <br /><br />1. Но говорят они: Бог ожесточил сердце Фараона и его служителей. Возражающие так не читают в Евангелии того места, где Господь на вопрос учеников к Нему: <i>«почему Ты говоришь им в притчах»</i>? Отвечал им: <i>«потому что вам дано знать тайну Царства Небесного, а им говорю в притчах, чтобы видя не видели, и слыша не слышали, и разумея не разумели, так что сбывается над ними пророчество Исаии, которое говорит: дай огрубеть сердцу людей сих, сделай их крепкими на ухо и ослепи очи их. Ваши же блаженны очи, которые видят, что вы видите, и уши ваши, которые слышат, что вы слышите»</i>*. Ибо Один и Тот же Бог наводит слепоту на тех, которые не веруют, а презирают Его, подобно тому как солнце, Его творение, (ослепляет) тех, которые по слабости зрения не могут смотреть на его свет, и полнейшее и большее просвещение дарует тем, которые веруют и следуют Ему. Согласно с сим и Апостол во втором (послании) к Коринфянам говорит: <i>«для неверующих, у которых Бог века сего ослепил умы, чтобы не воссиял свет Евангелия славы Христа» </i>(<a href=\"/bible/?b=540&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого.</span></span>2 Кор. 4:4</a>). И еще в (послании) к римлянам: <i>«и как они не забоялись иметь Бога в разуме, то предал их Бог превратному уму делать непотребства»</i> (<a href=\"/bible/?b=520&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>). Во втором же послании к Фессалоникийцам говоря об антихристе он ясно говорить: <i>«и потому пошлет им Бог действие заблуждения, так что они будут верить лжи, да будут осуждены все, не веровавшие истине, но возлюбившие неправду»</i> (<a href=\"/bible/?b=600&c=2&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И за сие пошлет им Бог действие заблуждения, так что они будут верить лжи,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> да будут осуждены все, не веровавшие истине, но возлюбившие неправду.</span></span>2 Фес. 2:11-12</a>). <br /><br />2. Если и в настоящее время Бог, зная, что многие не будут веровать, – так как Он все знает наперед, – предал их неверию их и отвратил лице Свое от таковых, оставляя их во тьме, которую они сами себе избрали, то что удивительного, если и тогда неверующего Фараона вместе с его служителями предал их неверию? Как Слово из купины говорило Моисею: <i>«я знаю, что Фараон, царь египетский, не отпустит вас, если не употреблю мощную руку»</i> (<a href=\"/bible/?b=20&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Я знаю, что [фараон] царь Египетский не позволит вам идти, если <i>не принудить его</i> рукою крепкою;</span></span>Исх. 3:19</a>). И почему Господь говорил в притчах и навел слепоту на Израиля, чтобы они видя не видели, зная их неверие, по той же причине Он ожесточил и сердце Фараона, чтобы видя, что перст Божий изводит народ, он не веровал, но низвергся в море неверия, ибо думал, что исход их совершается действием магии, и что Чермное море не силою Божиею дало пройти народу, но так было естественным образом.<br /><br />* <a href=\"/bible/?b=470&c=13&i=11&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и сбывается над ними пророчество Исаии, которое говорит: слухом услышите - и не уразумеете, и глазами смотреть будете - и не увидите,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:11-16</a> и <a href=\"/bible/?b=490&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: вам дано знать тайны Царствия Божия, а прочим в притчах, так что они видя не видят и слыша не разумеют.</span></span>Лк. 8:10</a>, <a href=\"/bible/?b=490&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И, обратившись к ученикам, сказал им особо: блаженны очи, видящие то, что вы видите!</span></span>Лк. 10:23</a>; <a href=\"/bible/?b=290&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо огрубело сердце народа сего, и ушами с трудом слышат, и очи свои сомкнули, да не узрят очами, и не услышат ушами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ис. 6:10</a>. Слова Исаии Ириней приводит не по тексту Евангельскому, а по пророческому.</div></p>"}