{"xml":"<p ><div><b>Се дние грядут, глаголет Господь, и воз­ставлю Давиду восток праведный, и царствовати будет Царь</b> праведный, и <b>премудр будет, и сотворит суд и правду на земли</b>. <br />(<a href=\"/bible-index/bible/?b=300&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во дни Его Иуда спасется и Израиль будет жить безопасно; и вот имя Его, которым будут называть Его: \"Господь оправдание наше!\"</span></span>Иер. 23:6</a>). Во «<i>днех его спасется Иуда, и Израиль пребудет в надежди:</i>» и «<i>cиe имя, им же</i>» наречет «<i>его Господь,</i>» Иоседек, он во Пророках. <br />Несмысленные Иудеи усиливаются применять cиe к Заровавелю. Но надлежало им знать, что Заровавель был не царь, а народоправитель, и не назывался Иоседеком, да и значение сего именования не применимо к нему. Ибо имя cиe значит: Господь правда наша, или по сирскому пе­реводу: Господи, оправдай нас; некоторое же из сих значений не приличествует Зоровавелю. Но поелику он был прообразом Владыки Христа, и возвратил во Иудею пленников из Вавилона, как и Господь привел к истине порабощенных диаволом, то не сделает ничего неприличнаго, кто про­образовательно приложит cие к Заровавелю. Притом надобно знать, что Владыка Иисус Христос у Пророков провозвещается сущим по плоти от Давида, востоком праведным, Царем праведным и Господом правды. После сего Пророк обращает речь к предвозвещающим ложное, и называет их прелюбодеями, как любодействующих и искажающих божественное слово. Называет их также виновниками лукавства в народе. Гово­рит еще, что и священники соделались сообщни­ками их в нечестии. Предсказывает и бедствия, какия постигнут их, и сравнивает их с про­роками самарийскими, которые явно назывались про­роками Вааловыми. Сии, говорит Пророк, ложно обещав народу мир, соделались причиною, что (<a href=\"/bible-index/bible/?b=300&c=23&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но в пророках Иерусалима вижу ужасное: они прелюбодействуют и ходят во лжи, поддерживают руки злодеев, чтобы никто не обращался от своего нечестия; все они предо Мною - как Содом, и жители его - как Гоморра.</span></span>Иер. 23:14</a>) «<i>не отвратися кийждо от пути своего лука­вого,</i>» и ради их подражали все лукавству Содома и Гоморры. По сему-то сказано:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=23&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}