{"xml":"<p ><div>Малыми Господь называет здесь не тех, которые в самом деле малы; но тех, которых многие почитают таковыми, то есть бедных, презираемых и незнатных. Как, в самом деле, можно назвать малым того, кто дороже целого мира? Того, кто друг Богу? Спаситель называет малыми тех, которые были таковы во мнении людей. Он не говорит — многих, но — единаго, предотвращая и чрез это вред от многих соблазнов. Как удаление от злых, так и почитание добрых доставляет великую пользу; и человек внимательный двояким образом предохраняет себя от зла, — удаляясь от содружества с людьми соблазняющими, и отдавая уважение и честь мужам святым. Потом еще и другие побуждения представляет нам почитать этих мужей, говоря: <b>яко ангели их на небесех выну видят лице Отца Моего небеснаго</b>. Отсюда очевидно, что все святые имеют на небесах ангелов. И апостол говорит о жене, что она должна есть власть имети на главе <i>ангел ради </i>(<a href=\"/bible-index/bible/?b=530&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему жена и должна иметь на голове своей <i>знак</i> власти <i>над нею</i>, для Ангелов.</span></span>1 Кор. 11:10</a>); и Моисей говорит: <i>постави пределы языков по числу ангел Божиих </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>). Здесь не об ангелах только говорится, но и о высших чинах ангельских. А говоря, что они видят лице Отца Моего, не иное что означает, как великое их дерзновение и великую честь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\". Беседа 59, § 4</i>.</span></div><br />***<br />Прежде ангелы были распределены по числу народов, а теперь уже не по числу народов, а по числу верных. Откуда это видно? Выслушай слова Христовы: \"<b>Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного</b>\" (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>). Каждый верующий имеет ангела, так как и с самого начала каждый благочестивый человек имел ангела, как говорит Иаков: \"<i>Ангел, избавляющий меня от всякого зла, да благословит отроков сих</i>\" (<a href=\"/bible-index/bible/?b=10&c=48&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ангел, избавляющий меня от всякого зла, да благословит отроков сих; да будет на них наречено имя мое и имя отцов моих Авраама и Исаака, и да возрастут они во множество посреди земли.</span></span>Быт. 48:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на послание к Колоссяном\". Беседа 3, § 4 </i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}