{"xml":"<p ><div>Видишь ли, как много побуждений представляет нам Господь, заставляя заботиться о низких по состоянию братьях наших? Итак, не говори, что такой-то кузнец, сапожник, земледелец - человек глупый и потому достоин презрения. Чтобы тебе не подвергнуться этому злу, посмотри, как многими доказательствами убеждает тебя Христос умерять самого себя и прилагать попечение о тех людях. Он поставил дитя посреди и сказал: будете как дети, и: кто примет одно такое дитя во имя Мое, тот Меня принимает. А кто соблазнит, тот подвергнется жесточайшему наказанию; и сказав: лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской, не удовольствовался этим, но присовокупил еще: горе тому человеку, через которого соблазн приходит, и повелел удаляться таковых, хотя бы они были для нас вместо рук и глаз.<br />Потом и ради ангелов, которым вверены эти меньшие братья, заставляет нас почитать их и собственной волей и страданием побуждает нас к тому - потому что, когда говорит: Сын Человеческий пришел взыскать и спасти погибшее, то указывает этим на крест, как и Павел говорит о брате: за кого Христос умер (<a href=\"/bible-index/bible/?b=520&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же за пищу огорчается брат твой, то ты уже не по любви поступаешь. Не губи твоею пищею того, за кого Христос умер.</span></span>Рим. 14:15</a>); и волей Отца [побуждает], потому что и Ему не угодно, чтобы кто-либо из малых погиб. И, наконец, употребляет общее доказательство, что и пастырь, оставив сохраненных им овец, ищет погибшую, и, когда найдет ее, весьма радуется об обретении и о спасении ее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Гомилии на Евангелие от Матфея TLG 2060.152, 58.578.21-52.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}