{"xml":"<p ><div>Так как Спаситель произнес строгое обличение против соблазнителей и поразил их страхом, то чтобы, в виду этого обличения, в свою очередь и соблазняемые не впали в беспечность и, все почитая не до них касающимся, по ложной надежде, что все им должно служить, не впали в безумную гордость, — смотри, как Он и их воздерживает. Он повелевает их обличать, но обличать только наедине, чтобы обличение в присутствии многих свидетелей не показалось слишком тяжким и обличаемый, вместо того, чтобы исправиться, не сделался еще наглее. Потому и говорит: <b>обличи его между тобою и тем единем: аще послушает, приобрел еси брата твоего.</b> Что же это значит: <b>аще послушает?</b> Если осудит самого себя, если сознается в своем грехе. Приобрел еси брата твоего. Не сказал: ты достаточно отмстил ему, но: приобрел брата твоего, — показывая, что от вражды происходит вред тому и другому. Не сказал: он получил пользу только для себя; но: и ты с своей стороны приобрел его. А этим показал, что и тот, и другой прежде того много теряли, — один терял брата, а другой — собственное спасение. Тому же учил Он и тогда, когда сидел на горе; то оскорбившего Он посылал к оскорбленному, и говорил: <i>если ты, предстоя алтарю, ту помянеши, яко брат твой имать нечто на тя, шед прежде примирися с братом твоим</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span></span>Мф. 5:23</a>); то оскорбленному повелевал простить ближнего: <i>остави нам долги наша, яко и мы оставляем должником нашим</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>), — так Он учил говорить в молитве. Здесь же употребляет и другой способ: не оскорбившего посылает Он к оскорбленному, а последнего к первому. Так как оскорбивший, от стыда, не охотно бы пошел просить прощения, то он посылает к нему оскорбленного, и посылает его с тем именно намерением, чтобы исправить происшедшее между ними расстройство, и не говорит: обвини, или укори, или потребуй на него суда и наказания; но только — <b>обличи.</b> Оскорбивший тебя, от гнева и стыда, находится как бы в усыплении; а ты, здоровый, и должен придти к больному, и для того, чтобы врачевство твое скорее могло быть принято, ты должен производить суд не публично. Слово: <b>обличи</b> не другое что значит здесь, как: напомни ему о грехе, и скажи ему о том, что ты от него претерпел. Если это будет сделано как должно, то ты сделаешь два дела: и себя будешь оправдывать, и другого склонять к примирению.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}