{"xml":"<p ><div>Смотри, как еще Он разрушает вражду, истребляет мелкие расчеты и мирит враждующих, - не возвещением только казни, но и представлением благ, от любви проистекающих. После вышесказанных угроз против вражды, Он возвещает великие награды за согласие. Единодушные преклоняют Отца на то, чего просят, и Христос пребывает среди их. Но что же? Ужели нет нигде и двух, между собою согласно живущих? Есть, конечно, во многих местах, а может быть, и везде. Почему же они не все получают? Потому, что есть много причин других, которые препятствуют получать. Не получают например потому, что часто просят бесполезного. И чему же дивиться, если так бывает с другими, когда то же самое испытал и Павел: <i>довлеет ти</i>, - сказано ему, - <i>благодать Моя, сила бо Моя в немощи совершается</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>)? Не получают потому, что недостойны того, чтобы слушали их, не делая с своей стороны того, что от них требуется; а Спаситель ищет таких молящихся, которые бы уподоблялись апостолам, почему и говорит: (два) от вас, т. е. добродетельные и ведущие жизнь ангельскую. Или потому, что приносят молитвы против оскорбивших, требуя им отмщения и наказания, что запрещено, именно говорится: <i>молитеся за враги ваша</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Или потому, что просят милости грешники нераскаянные, а им получить невозможно, хотя бы не только они сами просили, но и даже другой, имеющий дерзновение к Богу, ходатайствовал за них. И Иеремия, молившийся за иудеев, услышал в ответ: <i>ты не молися о людех сих, не услышу бо тебя</i> (<a href=\"/bible-index/bible/?b=300&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты же не проси за этот народ и не возноси за них молитвы и прошений; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем.</span></span>Иер. 11:14</a>). Если же все эти требования исполнены, то есть: если ты и полезного просишь, и делаешь все, что от тебя требуется, и жизнь ведешь апостольскую, и с ближними находишься в согласии и любви, - то получишь по своей молитве, потому что Господь человеколюбив.<br /> Далее, так как Спаситель сказал: <i>от Отца Моего</i>, то, чтобы показать, что и Он сам есть податель, а не один Отец, присовокупил (см. ст. 20).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}