{"xml":"<p ><div>Что же говорит им Христос? Он раскрывает их совесть, и отвечает на их чувствования, а не просто на слова. <b>Призвав отроча, рече: аще не обратитеся и будете, яко отроча сие, не внидете в царствие небесное</b> (ст. 2, 3). Вы доискиваетесь, говорит, кто больше, и спорите о первенстве. Я же говорю: кто не будет ниже всех, тот недостоин царствия небесного. И прекрасный представляет пример. Но и не представляет только, а на самом деле поставляет посреди их отрока, пристыжая самым тем, что видят они пред собой; убеждает быть столько же смиренными и простосердечными, как и младенец, который не имеет ни зависти, ни тщеславия, ни желания первенства, но обладает высокою добродетелью простоты, беззлобия и смирения. Итак, нужно иметь не одно только мужество и благоразумие, но и добродетель смиренномудрия и простоты. Когда мы не имеем этих добродетелей, то сколь бы ни велики были наши дела, спасение наше сомнительно. Младенца хотя бы поносили, хотя бы наказывали, хотя бы хвалили, хотя бы честили, он ни в первом случае не досадует и не укоряет, и в последнем не гордится.<br />Видишь ли, как Он опять призывает нас к добрым естественным делам, показывая, что их можно совершать по свободному произволению? Этим искореняет Он и нечестивое учение манихеев. В самом деле, если природа есть зло, то почему же Он почерпает из нее примеры любомудрия? Что ж касается до дитяти, которое было поставлено пред учениками, то, по моему мнению, это было дитя в полном смысле, свободное от всех указанных страстей, — дитя чуждое и гордости, и тщеславия, и зависти, и сварливости, и всех подобных страстей, — дитя украшенное многими добродетелями, как-то: простосердечием, смирением, спокойствием, и которое ни одною из этих добродетелей не гордится; а это, т. е. обладать качествами и, между тем, не надмеваться ими, свойство высокой мудрости. Потому-то Христос привел его и поставил посреди.<br /><br />***<br /><br /><i>\"Ты, Господи, узнал, что нет лести на языке моем\"</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Еще нет слова на языке моем, - Ты, Господи, уже знаешь его совершенно.</span></span>Пс. 138:4</a>). Другой переводчик (Симмах) говорит: разноречия (...). Это – величайший признак добродетели; это — главное из благ; этого особенно требует Христос, когда говорит: <b>\"если не обратитесь и не будете как дети, не войдете в Царство Небесное\"</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>), — разумея незлобие, бесхитростность, прямоту и простоту. Поэтому Он и избрал людей простых и говорил: <i>\"славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам\"</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>). Заметь, пророк не сказал: я имел и отверг лукавство, но: никогда его не было у меня, никогда эта болезнь не касалась языка моего, никогда этот порок не имел ко мне доступа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}