{"xml":"<p ><div><b>Теми же словами, посредством которых тот нашел прощение, и этот просит о спасении.</b> Но тот, по безмерной жестокости, не тронулся этими словами, и не подумал, что сам он спасся посредством этих же слов. Если бы он даже простил, так и это не было бы уже делом человеколюбия, но долгом и обязанностью. В самом деле, если бы он сделал это прежде, чем был расчет (с господином), и последовало то решение, и он получил такое благодеяние, поступок его был бы делом его собственного великодушия: теперь же, после такого дара и прощения стольких грехов, он был уже обязан, как бы неизбежным некоторым долгом, не злопамятствовать на товарища. Однако ж он не сделал этого и не подумал, как велика разность между прощением, которое сам он получил, и — которое он должен бы оказать товарищу. В самом деле, великую увидишь разность не только в количестве долгов, не только в достоинстве лиц, но и в самом образе (прощения). Там долг был десять тысяч талантов, а здесь сто динариев; тот провинился пред господином, а его должник пред товарищем; тот сделал бы милость, получив свое добро, а господин простил ему все, не видев от него никакого добра, ни малого, ни великого.<br />* * *<br />Что же далее? «<b>Товарищ его</b>, — говорится, — <b>пал к ногам его</b>». Замечай, как часто Евангелист повторяет слово: «<b>Товарищ его</b>», это не без цели, но для того, чтобы мы знали, что между ними не было никакого различия. И однако же (должник–товарищ) обращается к своему заимодавцу с такою же униженною просьбою, с какою и этот сам обращался к господину. «<b>Потерпи на мне, и все отдам тебе.</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 27</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}