{"xml":"<p ><div>Поэтому здесь и прибавлено, что (господин) <b>«разгневавшись, отдал его истязателям»</b>; но этого не прибавил Он, когда требовал у него отчета в десяти тысячах талантов, дабы знал ты, что то (прежнее) решение произошло не от гнева, но от попечительности, спешившей к прощению, а более всего раздражил Его этот грех. Что же может быть хуже <b>злопамятства</b>, когда оно отъемлет назад и явленное уже человеколюбие Божие; и когда то, к чему не могли расположить Его грехи должника, заставил сделать гнев на ближнего? Между тем написано, что <b>«дары и призвание Божие непреложны»</b> <a href=\"/bible-index/bible/?b=520&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо дары и призвание Божие непреложны.</span></span>Рим. 11:29</a>. Как же здесь, после того, как дар уже оказан, и человеколюбие явлено, приговор опять отменен? Ради злопамятства. Итак, не погрешит, кто назовет этот грех тягчайшим всякого греха: другие грехи все были прощены, а этот не только (сам) не мог быть прощен, но возобновил опять и другие грехи, которые были уже изглажены совсем.<br />***<br />Так вот теперь ты узнаешь на самом деле, сколько зол причинил ты сам себе. «<b>И, разгневавшись, государь его отдал его истязателям</b>». Смотри, и теперь (господин) гневается на раба и предает его мучителям именно за его жестокость к товарищу: чего не сделал прежде, когда тот был должен такую сумму, то приказывает сделать теперь. «<b>Отдал его истязателям, пока не отдаст ему всего долга</b>», пока, то есть, раб не возвратит те десять тысяч талантов, в которых он уже получил было прощение. Весьма велико и неизреченно человеколюбие Божие: когда Он потребовал своего долга и должник попросил (отсрочки), то простил ему; а когда увидел, что тот поступил жестоко и бесчеловечно с товарищем, тогда уже полагает предел и своему благоснисхождению, давая знать должнику самым делом, что он не столько повредил товарищу, сколько себе самому. Как тот (раб) бросил (товарища) в тюрьму, пока он не уплатит долга, так и господин предал его мучителям, пока он не отдаст всего долга. Это (Господь) сказал не просто о талантах и динариях, но разумел здесь грехи и тяжесть беззаконий (наших), дабы мы знали, что мы, и, будучи виновны пред Господом в бесчисленных прегрешениях, однако же, по неизреченному его человеколюбию получаем от Него прощение; если же сами будем жестоки и бесчеловечны к нашим ближним и братьям, имеющим одну с нами природу, и не простим согрешений их против нас, но станем питать к ним злобу и за эти маловажные согрешения (что значат сто динариев в сравнении с десятью тысячами талантов, тоже самое и прегрешения наших ближних против нас в сравнении с нашими грехами против Господа), то навлечем на себя гнев Господа, и, в чем прежде получили уже прощение, то опять должны будем заплатить с муками.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 27</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}