{"xml":"<p ><div>Если надобно придти соблазнам, - скажет, может быть, кто-либо из противников, - то для чего же Христос сожалеет о мире, тогда как должен бы избавить его от соблазнов и подать руку помощи? В этом ведь состоит долг врача и ходатая; а сожалеть и всякий может. Что отвечать нам на столь бесстыдные слова? Можешь ли ты найти что-либо такому равное врачеванию? Будучи Богом, Христос соделался для тебя человеком, принял образ раба, подвергся всем поношениям и не оставил с Своей стороны ничего, что нужно было сделать. Но так как все это людям неблагодарным не принесло никакой пользы, то Он сожалеет о них, - сожалеет о том, что и после такого врачевания они не избавились от своей болезни, подобно тому, как если бы кто-нибудь, сожалея о больном, о котором прилагали великое старание, но который не захотел повиноваться предписаниям врача, сказал: горе этому человеку от болезни, которую он усилил собственным своим нерадением! Но там нет никакой пользы от сожаления; а здесь и то служит врачевством, что Христос предсказывает будущее и сожалеет о мире. В самом деле, часто от советов многие не получали никакой пользы, а от сожаления исправлялись. Потому-то особенно Спаситель и сказал: <i>горе миру</i>! - чтоб возбудить людей, приготовить их к подвигам и заставить бодрствовать. Вместе с тем, Он обнаруживает любовь Свою к ним и кротость - тем, что и о противящихся сожалеет, не негодуя только, но и исправляя их Своим сожалением и предсказанием, чтобы обратить их к Себе. Но как это возможно? - скажешь ты. Если надобно придти соблазнам, то как можно избежать их? Придти соблазнам надобно, но погибать от них нет необходимости. Если бы, например, какой-нибудь врач сказал (ничто не препятствует опять представить тот же пример): надобно придти такой-то болезни, - из этого еще не следует, что эта болезнь необходимо должна причинить вред человеку осторожному. Эти слова Спаситель сказал, как я выше заметил, для того, чтобы вместе с прочими пробудить от усыпления и учеников Своих. Чтобы они не предавались усыплению, как будто бы им назначено было вести жизнь покойную и безмятежную, Он предсказывает о множестве предстоящих им внутренних и внешних браней. И Павел, указывая на это, сказал: <i>внеуду брани, внутрьуду боязни, беды во лжебратии</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>; <a href=\"/bible-index/bible/?b=540&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span></span>2 Кор. 11:26</a>). Также рассуждая с ефесскими пастырями в Милете, говорил: <i>востанут нецыи от вас глаголющии развращенная </i>(<a href=\"/bible-index/bible/?b=510&c=20&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и из вас самих восстанут люди, которые будут говорить превратно, дабы увлечь учеников за собою.</span></span>Деян. 20:30</a>). И сам Христос сказал<i>: врази человеку домашнии его</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:36</a>).<br /> Когда Христос говорит о необходимости соблазнов, то не уничтожает этим ни свободного произволения, ни свободы воли, и не подчиняет жизнь нашу какой-либо необходимости действий, но предсказывает только то, что непременно должно случиться. То же самое и евангелист Лука выражает, говоря: <i>не возможно есть не приити соблазном</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также <i>Иисус</i> ученикам: невозможно не придти соблазнам, но горе тому, через кого они приходят;</span></span>Лк. 17:1</a>). Что же такое соблазны? Препятствия на прямом пути. Так и в театре называют тех, которые искусно ставят препятствия и ловко перевертывают тела. Итак, не предсказание Спасителя причиною соблазнов; нет; и не потому соблазны существуют, что Спаситель предсказал о них; но потому предсказал, что они непременно должны были произойти. Если бы люди, от которых происходят соблазны, решились не делать зла, то соблазны и не пришли бы; а если бы они не имели придти, то не были бы и предсказаны. Но так как люди предались злу и впали в болезнь неисцельную, то соблазны пришли, и Спаситель и предсказывает лишь то, что должно было случиться. А если б они исправились, - скажешь ты, - и никто не стал бы вводить соблазнов, то не оказалось ли бы ложным это предсказание? Нимало; его тогда и не было бы. Если бы все люди могли исправиться, то Спаситель и не сказал бы: нужда есть приити соблазном. Но поелику Он предвидел, что некоторые не захотят исправиться, потому и сказал, что соблазны непременно придут. Но для чего же, спросишь ты, Господь не уничтожил их? Для чего же уничтожать их? Для тех ли, кто получает от них вред? Но они получают вред не от соблазнов, а от своего нерадения. Это видно из примера людей добродетельных, которые не только не терпят от соблазнов никакого вреда, но еще получают величайшую пользу. Таков был Иов, таков Иосиф, таковы все праведники и апостолы. Если же многие и погибли, то погибли от своей беспечности. Если бы было не так, и погибель зависела от соблазнов, то надлежало бы всем погибнуть, Если же есть люди, которые избегают соблазнов, то не избегающий их должен винить себя самого. Соблазны, как я сказал, пробуждают людей от усыпления, делают их осмотрительными и проницательными, и не только того, кто хранит себя от них, но и падшего скоро восстановляют; они научают его осторожности и делают неуловимым. Итак, если мы бываем внимательны, но то немалую получаем пользу от соблазнов: мы научаемся непрестанно бодрствовать. Если и при таком множестве врагов и искушений мы предаемся усыплению, - то что было бы с нами, когда бы мы жили в безопасности? Посмотри, например, на первого человека. Если он краткое время, может быть, менее одного дня, живя в раю и наслаждаясь удовольствиями, дошел до такого повреждения, что возмечтал быть равным Богу, обольстителя счел за благодетеля и не мог сохранить одной заповеди, то чего не сделал бы он, если бы и после вел жизнь безбедственную?<br /> Но, слыша от нас такие слова, противники снова возражают нам, говоря: для чего же Бог сотворил его таковым? Нет, не Бог сотворил его таковым; иначе Он и не наказал бы его. Если и мы не обвиняем рабов своих за то, в чем сами бываем виновны, тем более не может делать этого Бог всяческих. Отчего же человек сделался таковым? спрашиваешь ты. От самого себя и своей беспечности. Как это: от самого себя? Спроси себя. Если злые злы не от самих себя, то не наказывай раба своего, не порицай жены, если она погрешит в чем, не бей сына, не обвиняй друга, не питай ненависти к врагу, обижающему тебя: ведь все они достойны сожаления, а не наказания, если их погрешности непроизвольны. Но, скажешь, я не могу так рассуждать. Нет, когда ты сознаешь, что они не произвольно, а по необходимости сделались виновными, то можешь рассуждать. Так, если раб, по причине болезни, не исполнит твоих приказаний, ты не только не обвиняешь его, но и охотно прощаешь. Таким образом ты сам свидетельствуешь, что иное зависит от него, а иное не от него. Подобным образом и здесь: если бы первый человек был столько порочен потому, что сотворен таковым, то ты не только не стал бы обвинять, но охотно простил бы его. Если ты прощаешь раба по причине болезни, то конечно не откажешь в прощении тому, кто сотворен от Бога наклонным ко злу, если только он действительно сотворен был таковым. Тем, которые делают подобные возражения, легко заградить уста и другим образом: истина обильна доказательствами. Почему, напр., ты никогда не обвиняешь раба своего за то, что он не красив лицом, не высок ростом, не умеет летать? Потому, что это зависит от природы. Итак, что человека нельзя обвинять в том, что зависит от природы, тому никто не будет противоречить. Следовательно, когда ты обвиняешь кого, то показываешь этим, что его преступление зависит не от природы, а от собственной воли. Если мы тем, что не обвиняем других в преступлениях, показываем, что их преступления зависят от природы, то очевидно, что если в чем порицаем других, этим даем знать, что их преступление зависит от свободы. Итак, не представляй превратных умствований и хитросплетений, которые слабее паутинной тенеты, а отвечай мне опять на вопрос: всех ли людей Бог сотворил? Конечно. Почему же не все равно добродетельны и порочны? Откуда добрые, хорошие, смиренные? Откуда порочные и нечестивые? Если это зависит не от воли, а от природы, то почему одни добродетельны, а другие порочны? Если все от природы злы, то никому нельзя было бы быть добрым; если ж от природы все добры, то никто не может быть злым. Если у всех людей одинакова природа, то все они, в силу этого, должны быть одинаковы, - или все добры, или все злы. Если же мы скажем, что одни добры от природы, а другие злы (что несправедливо, как мы показали), то эти свойства их должны бы быть неизменными, так как природные свойства не изменяются. Например, посмотри: все мы смертны, подвержены страстям, и никто не может освободиться от них, хотя бы употреблял тысячу усилий. Между тем мы видим, что многие из добрых делаются злыми и из злых - добрыми: одни по нерадению, другие по великому тщанию; из чего особенно и видно, что быть добрым или злым - не зависит от природы. Что дано природою, то ни изменяется, ни приобретается посредством старания. Как для того, чтоб видеть или слышать, нам не нужно трудиться, так и для приобретения добродетели нам не было бы нужды употреблять усилия, если бы она дана была в самой природе. Да для чего и Бог сотворил бы злых, когда мог всех сотворить добрыми? Итак, откуда же зло? Спроси самого себя; мое дело только показать, что оно ни от природы, ни от Бога. Итак, скажешь, само собою явилось? Ни в каком случае. Что же, или оно нерожденно? Замолчи, о, человек! Беги от такого безумия, и не воздавай злу одинаковой чести с Богом, и притом высочайшей. Ведь, если зло нерожденно, то значит оно могущественно, и нельзя ни отвратить, ни уничтожить его: всякому известно, что нерожденное не может погибнуть.<br />Отчего же так много добрых, когда зло имеет такую силу? Как рожденные могут быть сильнее нерожденного? Ты скажешь: Бог некогда уничтожит зло. Но каким образом Он уничтожит зло, если оно, подобно Ему, безначально, могущественно и вечно? - скажет кто-либо? О, злоба дьявольская! Сколько она изобрела зла! До какого богохульства довела человека! Под каким благочестивым предлогом измыслила новое нечестивое учение! Желая показать, что зло не от Бога происходит, люди ввели новое нечестивое учение, признав зло нерожденным. Итак, откуда же происходит зло? От хотения и нехотения. Но откуда происходит самое хотение и нехотение? От нас самих. Предлагать такой вопрос - значит то же, что спрашивать: отчего человек видит, и не видит? Если бы я отвечал тебе: оттого, что он открывает и закрывает глаза свои, ты бы снова спросил меня: а отчего он открывает и закрывает глаза свои? И потом, когда бы я сказал тебе, что это зависит от нас самих и от нашего хотения, ты бы опять стал искать новой причины. Зло не иное что есть, как неповиновение Богу. Откуда же, скажешь ты, это неповиновение произошло в человеке? Но скажи мне: трудно ли было произойти ему? Я не говорю того, что трудно; спрашиваю только, отчего человек захотел не повиноваться Богу? От беспечности. Имея власть повиноваться и не повиноваться Богу, он избрал последнее. Если ты и после этого сомневаешься и недоумеваешь, то я предложу тебе вопрос не трудный и не запутанный, но простой и ясный: не случалось ли с тобою, что иногда ты поступал худо, а иногда хорошо? Например, побеждал какую-либо страсть и снова подвергался ей, предавался пьянству и удерживался от него, гневался и укрощал гнев, презирал бедного и не презирал его, прелюбодействовал и снова делался целомудренным? Итак, скажи мне: откуда все это? Отчего? Если ты мне не скажешь, то я скажу тебе: это оттого, что сперва ты старался (о добродетели) и был ревностен, а потом ослабел и сделался беспечен. Людям отчаянным и совершенно предавшимся злу, бесчувственным и безумным, которые не хотят даже и слышать о том, что может исправить их, я не буду и говорить о любомудрии; а тем, которые поступают то так, то иначе, скажу с удовольствием. Ты похитил как-нибудь имущество тебе не принадлежащее, а после, побуждаемый милосердием, уделил бедному и от собственных твоих благ: откуда произошла в тебе такая перемена? Не очевидно ли, что от твоей воли и расположения? Это так очевидно, что всякий легко согласится с этим.<br /> Поэтому прошу вас быть тщательными и держаться добродетели, и тогда вы не будете предлагать подобных вопросов Если мы захотим, то зло будет существовать только по одному имени. Итак, не спрашивай, откуда происходит зло, и не предавайся сомнению; но узнав, что оно происходит от одной беспечности, удаляйся его. Если же кто скажет тебе, что зло не от нас самих происходит, то когда ты увидишь, что он гневается на раба, сердится на жену, обвиняет сына и осуждает тех, которые причиняют другим обиды, скажи ему: как же ты говорил, что зло происходит не от нас самих? Если оно не от нас, то для чего же ты обвиняешь других? Спроси также его: добровольно ли ты порицаешь и поносишь других? Если не добровольно, то никто не должен на тебя гневаться; если же добровольно, то значит, зло происходит от тебя и от твоей беспечности. Далее: веришь ли ты, что есть люди добрые? Если нет добрых, то откуда ты взял самое это название? Откуда твои похвалы? Если же есть добрые, то очевидно, что они могут порицать злых. Если же злой делается злым не добровольно, и не сам по себе, то несправедливо поступят добрые, упрекая злых, и сами сделаются чрез то злыми. В самом деле, что может быть хуже, как обвинять невинного? Если же добрые, и упрекая злых, остаются добрыми, и это служит сильнейшим доказательством их доброты даже для людей безрассудных, то и отсюда очевидно, что никто никогда не был злым по необходимости. Если ты и после этого будешь спрашивать, откуда происходит зло, то я скажу тебе: от беспечности, от праздности, от обращения с злыми и от презрения к добродетели. Отсюда происходит и зло, и то, что некоторые спрашивают, откуда происходит зло. Из людей добродетельных, возлюбивших жизнь смиренную и целомудренную, никто не спрашивает об этом; одни только дерзающие делать зло и желающие посредством этого учения ввести некоторую пагубную беспечность сплетают паутинные тенета. Но мы разорвем эти паутины не словами только, но и самыми делами. Зло существует не по необходимости. Если бы оно было необходимо, то Христос не сказал бы: горе человеку тому, имже соблазн приходит. Он называет несчастными тех только, которые делают зло по своей воле. А что говорит: имже соблазн приходит, - то не удивляйся. Эти слова Его означают не то, будто бы посредством этого человека другой кто вводит соблазн, но что он сам все производит. В Писании часто, вместо предлога от, употребляется предлог чрез, например: <i>стяжах человека Богом </i>(dia tou Qeou, <a href=\"/bible-index/bible/?b=10&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Адам познал Еву, жену свою; и она зачала, и родила Каина, и сказала: приобрела я человека от Господа.</span></span>Быт. 4:1</a>), т. е. первая причина полагается вместо второй. Также: <i>еда не Богом </i>(dia tou Qeou) <i>изъявление их есть </i>(<a href=\"/bible-index/bible/?b=10&c=40&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне.</span></span>Быт. 40:8</a>)? И еще: <i>верен Бог, Имже</i> (di ou) <i>звани бысте во общение Сына Его </i>(<a href=\"/bible-index/bible/?b=540&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,</span></span>2 Кор. 1:9</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}