{"xml":"Излагая Нагорную беседу Христа, евангелист Лука прежде всего, как и евангелист Матфей, приводит обещания, которые Христос давал всем Своим последователям (так называемые блаженства, которых у Луки приведено только четыре, а у Матфея - девять).<p/><i>«Возведя очи Свои»</i>. У Матфея этому выражению соответствуют слова: <i>«отверзши уста Свои»</i> (<a href='B:470 5:2'>Мф 5:2</a>). Как то, так и другое выражение оттеняет особую важность момента.<p/><i>«На учеников»</i>. Около Христа,конечно, на первом плане находились двенадцать, за ними стояли ученики Христа в общем смысле этого слова, т. е. толпа Его последователей, а дальше - уже просто слушатели, может быть, пришедшие сюда только из любопытства. По сообщению Луки, Господь в Своей беседе имел в виду первые две категории слушателей.<p/><i>«Нищие духом»</i>. Так как несомненно, что слово «духом» привнесено в Евангелие Луки из Евангелия Матфея (в большинстве древних кодексов Евангелия Луки этого прибавления не имеется), то новейшие толкователи полагают, что евангелист Лука изображает в этом блаженстве внешнее положение учеников Христовых, и именно принимая во внимание современное ему состояние христианской Церкви, которая составилась преимущественно из людей бедных (<i>ср.</i> <a href='B:660 2:5'>Иак 2:5</a>; <a href='B:530 1:27'>1Кор 1:27</a> и сл.). Точно так же и в следующих блаженствах, которые, по-видимому, обращены к христианам, страдающим от разных внешних бедствий и недостатков (на это будто бы указывает прибавление: «ныне»), эти толкователи видят опять только указание на внешние качества, которые должны иметь последователи Христа, для того чтобы иметь право на получение блаженства. Но с таким мнением согласиться нельзя по следующим основаниями.<p/>1. Если бы противоположность между богатыми и бедными понималась у Луки так, что бедные голодают потому, что не могут сытно есть, и плачут потому, что им вообще плохо живется, а богатые, напротив, сыты потому, что хорошо едят, и смеются потому, что чувствуют себя хорошо, то непонятно было бы, к чему Господь прибавляет, что нищих, алчущих и плачущих будут поносить <i>«за Сына Человеческого»</i>. Значит, здесь речь идет не просто о людях, находящихся под гнетом нищеты и внешних бедствий, а о тех, кто несет эти бедствия во имя Христа с полным терпением. С другой стороны, совершенно непонятно, почему людей богатых и проводящих спокойную жизнь Христос приравнивает к «лжепророкам». Очевидно, что под «богатыми» Он имеет в виду не вообще людей обеспеченных, а таких, которые отрицаются от Христа ради земных выгод.<p/>2. Нельзя думать, чтобы в настоящем случае Христос представлял Своих учеников как нищих, плохо обеспеченных и страдающих под гнетом внешних бедствий: положение их в то время было совсем неплохое и они не знали нужды (<i>см.</i> <a href='B:490 8:1-3'>Лк 8:1-3</a>). Еще менее оснований назвать «нищими» обширный круг последователей Христа: в этот круг входили книжники и люди зажиточные.<p/>Таким образом, вполне правильно будет понимать блаженства в Евангелии от Луки в том смысле, что здесь Христос имеет в виду такую нищету и такие страдания, которые делают переносящих их верными наследниками Царства Божия. А такой нищетой может быть только смиренное сознание того, что человек не имеет «высшего» блага, к которому должна стремиться человеческая душа и которое состоит не во внешнем благополучии и не во временном удовлетворении, а наполняет душу высшим, небесным миром и блаженством. Такими нищими являются не только ученики Христа, оставившие свои занятия, чтобы постоянно следовать за Христом, а вообще все, кто не находит для себя успокоения во благах этого мира и стремится ко Христу, чтобы слышать слово Его и в общении с Ним находить для себя полное утешение. Эти люди и могут утешать себя Его обетованием, что им принадлежит часть в Царстве Божием.<p/><i>«Блаженны алчущие ныне..»</i>.<p/>Второе и третье блаженство относится к тем, которые «ныне», т. е. в этой земной жизни, когда люди должны страдать вследствие прародительского греха, последствия которого не уничтожены и Христом, терпеливо переносят ради Христа различные страдания. Утешение, которое им здесь обещает Господь, они, конечно, могут воспринимать пока только одной верой и чувствуют облегчение только в той мере, в какой дают в своем сердце простор действию Христа и Духа Божия. Полнее же утешение они получать тогда, когда Христос победит все темные силы, мешающие счастью искупленного человечества. Но страдания, которые имеет здесь в виду Христос, не только внешние: и люди вполне обеспеченные в отношении земного благополучия могут иметь чувство внутренней неудовлетворенности могут алкать другой жизни и плакать о неудаче, постигающей их в их стремлениях к высшему совершенству.<p/><i>«Блаженны вы, когда возненавидят вас люди...»</i> Четвертое блаженство соответствует восьмому и девятому блаженству в Евангелии от Матфея. Оно означает отношение мира к ученикам Христа, вызываемое их твердым исповеданием веры во Христа.<p/><i>«Возненавидят»</i> - это слово обозначает настроение мира по отношению к христианам. Следующие выражения показывают способ, каким мир обнаружит свое настроение. Отчасти это выразится в том, что христиан будут <i>«отлучать»</i> - и от участия в богослужении, и от участия в делах общественных. Такое отлучение называлось у евреев «ниддуй» (<i>ср.</i> <a href='B:500 9:22'>Ин 9:22</a>).<p/><i>«И будут поносить»</i>. Отчасти же настроение евреев обнаружится в порицании христианского имени, которое последователи Христа будут носить как составляющие особое общество.<p/><i>«И пронесут имя ваше, как бесчестное»</i>. Может быть, здесь намек на то, что имя «христианин» станет употребляться как брань, как бранное слово, а может быть, даже пророчество о том, что враги Христа изгонят из употребления имя Христа (<b>&#7952;κβ&#8049;λωσι τ&#8056; &#8004;νομα &#8017;μ&#8182;ν</b>), как имя злодеев, преступников, не дадут им права даже заявлять о своем существовании как известного общества.<p/><i>«За Сына Человеческого»</i>, т. е. по той причине, что Сын Человеческий - Христос, Которого исповедают христиане, составит предмет ненависти для мира.<p/><i>«В тот день»</i>, т. е. тогда, когда испытаете эту ненависть мира.<p/><i>«Награда на небесах»</i> (<i>см.</i> <a href='B:470 5:12'>Мф 5:12</a>).<p/><i>«Отцы их»</i>. Это прибавление показывает, что гонения, которые обрушатся со временем на истинных учеников и верных последователей Христа, не будут чем-то неожиданным: с лучшими людьми Ветхого Завета - пророками так же поступали предки современных Христу иудеев, враждебных Евангелию."}