{"xml":"<p ><div>Итак, вот принесенное от каждого из начальников колен: серебряное блюдо одно и одна чаша, то и другая наполненные пшеничною мукой, смешанной с елеем. Блюдо служит съестного и употребительно при ядении вареного, как и Сам Спаситель Иоанну, доверенному ученику, любопытствовавшему, кто есть имевший предать Его, говорит: <i>«опустивший со Мною руку в блюдо» </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же сказал в ответ: опустивший со Мною руку в блюдо, этот предаст Меня;</span></span>Мф. 26:23</a>; ср. <a href=\"/bible-index/bible/?b=500&c=13&s=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Один же из учеников Его, которого любил Иисус, возлежал у груди Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ему Симон Петр сделал знак, чтобы спросил, кто это, о котором говорит.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он, припав к груди Иисуса, сказал Ему: Господи! кто это?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус отвечал: тот, кому Я, обмакнув кусок хлеба, подам. И, обмакнув кусок, подал Иуде Симонову Искариоту.</span></span>Ин. 13:23-26</a>). Об употреблении же чаши что я стану и говорить, когда само дело ясно свидетельствует о том? Затем пшеничная мука знаменует хлеб, потому что из нее и хлеб; а хлеб жизни есть Христос. Таким образом как блюдом и чашею, так и бывшим в обоих этих сосудах хлебом (ибо они были полны пшеничной муки), так затем и пищей и питием знаменуется жизнь и животворящий — Христос; ибо Он говорит: «истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни» (<a href=\"/bible-index/bible/?b=500&c=6&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>). Мука, сказано, была увлажнена елеем, так как почти это образно воспевается в Псалмах: <i>«Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих» </i>(<a href=\"/bible-index/bible/?b=230&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>).<br />...<br />Ну так исследуем же потщательнее принесенное как бы от лица всех рукою вождей, и мы увидим красоту духовного созерцания. Принесенное в серебряных сосудах, то есть в блюде и чаше, было пшеничная мука, увлажненная елеем. Но серебро есть символ светлости, а мука — жизни, как производящая хлеб, который поддерживает жизнь; елей же — радости. Пусть же приносится от нас самих высшему над всем Богу как бы в светлости жизни радость, надеждою во Христе; ибо сказано:<i> «упованием радующееся»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>) и каким образом не были бы исполнены высшей радости блюстители заповедей Спасителя нашего, великим подвиг достигшие славы в жизни и поведении? Им как бы то ни было и во всяком случае уготовано у Бога участие в славе Его «<i>Ибо вы умерли,</i> — сказано,<i> — и жизнь ваша сокрыта со Христом в Боге. Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе»</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>). Итак, пшеничная мука увлажнена елеем: ибо и жизни святых присуща радости как бы в надежде славы, вместе со светлостью, очевидно, в святости и правде. <br /><i>О поклонении и служении в Духе и Истине, 2.10</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}