{"xml":"<p ><div>Что же касается до жертвы спасения, то ее приносили вожди как бы опять вместо самих себя, посвящая ее некоторым образом святой скинии и вознося в воню благоухания Богу. Юниц (телиц) было две, овнов пять, козлов пять, агниц пять. И телец — это Христос, а юницы (телицы) — мы. И основание для того и другого не отдаленное, а, напротив, истинное и очевидное: ибо мужеский пол всегда является как бы предводительствующим и в чести и славе превосходнейшей у Бога; и свидетелем служит сама природа, удостоверяющая в этом. Женский же пол ниже и подчинен ему и как бы идет позади силы и славы мужчин. Итак, в тельце, животном мужеского пола, разумеется вождь наш Христос; мы же находимся как бы в подчинении, обладаем сравнительно с Ним гораздо меньшей силой и славой и отделены от Него на не сравнимое ни с чем расстояние; ибо хотя Он и соделался подобным нам (как и телица видом подобна тельцу), но Его свойства много превосходнее: ибо <i>«кто... уподобится Богу в сынех Божиих?»</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто на небесах сравнится с Господом? кто между сынами Божиими уподобится Господу?</span></span>Пс. 88:7</a>.) Христос есть вместе и подобен нам и выше нас превосходством Божества, хотя и стал плотию (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Две телицы, думаю я, суть образ двух народов, сошедшихся в один, состоящий из двух, так как связует их чрез веру в единство духовное Явившийся ради нас и среди нас. Далее, овны и равночисленные им агнцы, а также не меньшие числом козлы указывают на множество верующих, разумею собранное как бы в пятое время, в которое было пришествие Говорящего: <i>«И когда Я вознесен буду от земли, всех привлеку к Себе»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). Кроме того посредством овнов означается совершенство разумения и полнота духовного возраста уверовавших, очевидно достигаемого во Христе; а посредством агнцев — простота и незлобие; ибо сказано: «<i>Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни»</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни.</span></span>1 Кор. 14:20</a>). Затем посредством козлов, приносимых в жертву за грех, означается всегдашняя нужда наша в очищении и оставлении прегрешений. Посему и научены мы говорить в молитвах: «<i>остави нам»</i> грехопадения (<a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>); ибо нет времени, когда бы истинно благоразумным и ведающим человеческого естества немощь не было необходимости вопиять: «<i>грехопадения кто разумеет? и: от тайных моих очисти мя»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>). Это есть жертва духовная и благоухающая пред Богом за спасение душ наших. <br />    Палладий. Истинно. <br />    Кирилл. Итак, Христос, сказал я, означается в тельце и овнах, агнце и козлах и других животных, — и мое слово об этом я не счел бы отступающим от надлежащего.<br />См. также комм. к <a href=\"/bible-index/bible/?b=40&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> один телец, один овен, один однолетний агнец, во всесожжение,</span></span>Чис. 7:15</a><br /><i>О поклонении и служении в Духе и Истине, 2.10</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}