{"xml":"<p ><div>Обрати внимание и на то, что принесены были тельцы и отданы на дела скинии, чтобы во время похода они, нося тяжести на колесницах, освобождали от труда и беспокойства священнодействующих: потому что и Церковь покоится на Христе; Он Сам носит нас, не допуская того, чтобы священный и честный род и сведущие в святых делах люди подпали превышающим силу трудам. Таким-то образом относится ко Христу все упомянутое.<br />...<br />Телец был приносим от каждого, и всех их было двенадцать. Они возят святую скинию, будучи по двое запряжены в одну колесницу и под одно ярмо, и они отделены на служение левитам. Это может служить образом двух народов, еще не разделенных неподобием учения и жизни, но как бы сопряженных и терпеливо и мужественно шествующих вместе под одним игом Спасителя; ибо сказано:<i> «мужайся и да крепится сердце твое и потерпи Господа»</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Надейся на Господа, мужайся, и да укрепляется сердце твое, и надейся на Господа.</span></span>Пс. 26:14</a>). А телец есть животное терпеливое и весьма крепкое: таковы во всяком случае избравшие богопочтение, как бы иго на себе носящие Христа, прообразуемого в святой скинии. Телом же Его называл Церковь и божественный Павел (ср. <a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>, 18); сказано также было и Анании о нем, то есть Павле: «<i>иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами»</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>). <br /><i>О поклонении и служении в Духе и Истине, 2.10</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}