{"xml":"<p ><div>И еще: «<i>Симеон и Левий братья, орудия жестокости мечи их; в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца; проклят гнев их, ибо жесток, и ярость их, ибо свирепа</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Симеон и Левий братья, орудия жестокости мечи их;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> проклят гнев их, ибо жесток, и ярость их, ибо свирепа; разделю их в Иакове и рассею их в Израиле.</span></span>Быт. 49:5-7</a>)... Посредством Симеона, к которому присоединен и Левий, обозначается он же (Израиль), как готовый к скверноубийству и убивший святых; ибо <i>«кого,</i> — сказано, <i>— из пророков не гнали отцы ваши?»</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Кого из пророков не гнали отцы ваши? Они убили предвозвестивших пришествие Праведника, Которого предателями и убийцами сделались ныне вы, -</span></span>Деян. 7:52</a>), и как бы перерезавший сверх того жилы юнца, который есть Христос: потому что не одно только племя Иудейское уличается в дерзости против святых и Христа, но с ним сошелся и Левии, то есть священный род, приседящие алтарю книжники и фарисеи. Посему в пророчествах праотца Иакова с Симеоном сопряжен и Левий.<br /><i>О поклонении и служении в Духе и Истине, 2.10</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=7&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=7&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}