{"xml":"<p ><div> Должно также, я думаю, сказать и о том, что когда уже была принесена от каждого и за всех жертва, тогда было положено начало Божественных откровений во святой скинии священнотаиннику Моисею. Написано же еще так в книге Чисел: «<i>вот приношения при освящении жертвенника после помазания его.</i><b> Когда Моисей входил в скинию собрания, чтобы говорить с Господом, слышал голос, говорящий ему с крышки, которая над ковчегом откровения между двух херувимов, и он говорил ему»</b> (<a href=\"/bible/?b=40&c=7&i=88&e=89\"><span><span class=\"verse-text\"><span class=\"align-super\">88</span> и в жертву мирную всего из крупного скота двадцать четыре тельца, шестьдесят овнов, шестьдесят [однолетних] козлов, шестьдесят однолетних агнцев [без порока]; вот приношения при освящении жертвенника после помазания его.</span><span class=\"verse-text\"><span class=\"align-super\">89</span> Когда Моисей входил в скинию собрания, чтобы говорить с Господом, слышал голос, говорящий ему с крышки, которая над ковчегом откровения между двух херувимов, и он говорил ему.</span></span>Чис. 7:88-89</a>): ибо лишь после того, как совершена была как бы святая скиния и явлена была миру истинная святыня, то есть Церковь, был к нам глас Бога и Отца; а Он «глагола нам в Сыне» (<a href=\"/bible/?b=650&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), Которого мы называем «очистилищем» за грехи наши, по Писаниям (<a href=\"/bible/?b=520&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span></span>Рим. 3:24</a>; сн. <a href=\"/bible/?b=690&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он есть умилостивление за грехи наши, и не только за наши, но и за <i>грехи</i> всего мира.</span></span>1 Ин. 2:2</a>). Сверху херувимов был глас; потому что Бог превыше и вне твари, имея существенное и присущее Ему превосходство пред всем произведенным. Передавая же нам эти свыше и от Отца исходящие гласы, Сын, истинное очистилище, говорил: <i>«Слова, которые говорю Я вам, не суть Мои, но пославшего Меня»</i> (<a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>, <a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>, <a href=\"/bible/?b=500&c=6&i=38&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:38-40</a>, 63). Итак, сверху oчистилища был глас. <br /><i>О поклонении и служении в Духе и Истине, 2.10</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=7&v=88\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}