{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div><b>И увидел он едущих попарно всадников... Потом он возгласил и сказал: пал, пал Вавилон...</b><br /><i>И начал их посылать по два</i> (<a href=\"/bible-index/bible/?b=480&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, призвав двенадцать, начал посылать их по два, и дал им власть над нечистыми духами.</span></span>Мк. 6:7</a>). По двое посылал, чтобы, оставшись в одиночестве, не отрекались, как Петр (<a href=\"/bible-index/bible/?b=470&c=26&s=69&e=75\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> Но он отрекся перед всеми, сказав: не знаю, что ты говоришь.</span><span class=\"verse-text\"><span class=\"align-super\">71</span> Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем.</span><span class=\"verse-text\"><span class=\"align-super\">72</span> И он опять отрекся с клятвою, что не знает Сего Человека.</span><span class=\"verse-text\"><span class=\"align-super\">73</span> Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя.</span><span class=\"verse-text\"><span class=\"align-super\">74</span> Тогда он начал клясться и божиться, что не знает Сего Человека. И вдруг запел петух.</span><span class=\"verse-text\"><span class=\"align-super\">75</span> И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.</span></span>Мф. 26:69-75</a>), и не бежали, как Иоанн (<a href=\"/bible-index/bible/?b=480&c=14&s=50&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда, оставив Его, все бежали.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Но он, оставив покрывало, нагой убежал от них.</span></span>Мк. 14:50-52</a>). Быстро рушится хрупкость человеческая, которая, горделиво опираясь на себя самое, презирает другого, не желает иметь товарища, как говорит Писание: <i>Горе одному, когда упадет, а другого нет, который поднял бы его</i> (<a href=\"/bible-index/bible/?b=250&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его.</span></span>Еккл. 4:10</a>). Но насколько укрепляется один от помощи другого, свидетельствует то же Писание, когда говорится: <i>Брат, которому брат оказал помощь, подобен укрепленному городу</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Озлобившийся брат [<i>неприступнее</i>] крепкого города, и ссоры подобны запорам замка.</span></span>Притч. 18:20</a>)<a href=\"#624297_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><i>И начал их посылать по два...</i> Как призвание двух показывается через двух посланников и наглядным делает призвание народов, говорит апостол:<i> Неужели Бог есть Бог иудеев только, а не и язычников ? Конечно, и язычников</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Неужели Бог есть Бог Иудеев только, а не и язычников? Конечно, и язычников,</span></span>Рим. 3:29</a>). И исполняется пророчество Исаии, который свидетельствует, что видел <i>попарно едущих всадников</i>... после чего возгласил, что <i>пал Вавилон и все идолы</i>. Кто сомневается, братья, что на этой двуупряжной колеснице Христос совершает спасительное нашествие, поскольку видит, что разрушился храм по апостольскому провозвестию, идолы обветшали, мычание животных прекратилось и жертвы, сами алтари с дымом курений уже целиком навеки исчезли?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"624297_1\" class=\"note-item\" href=\"#624297_1\">1</a> Синод. перевод: <i>Озлобившийся брат неприступнее крепкого города, и ссоры подобны запорам замка</i>.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 170. PL 52:645-646.</i><br /></div></div></p>"}