{"xml":"<p ><div>Если бы кто из нас возжелал увидеть запечатленную, как на картине, историю Авраама, то каким бы образом художник мог изобразить ее? Изобразил бы он Авраама, на одной картине совершающего сразу все эти действия, или же по порядку и различно, то есть разнообразно во многих местах одного и того же? Например, на одной картине художник изобразил бы, как Авраам садится на осла, захватив с собой сына, а за ними следуют слуги (См. <a href=\"/bible-index/bible/?b=10&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.</span></span>Быт. 22:3</a>); на другой - как он, оставив осла внизу вместе со слугами, нагружает на Исаака дрова, держа в руках нож и огонь (См. <a href=\"/bible-index/bible/?b=10&c=22&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.</span></span>Быт. 22:6</a>); на третьей изобразил бы Авраама в другой ситуации, когда тот, связав юношу, кладет его на дрова и берет в правую руку нож, чтобы совершить заклание. Однако это был бы не иной Авраам, который на множестве картин выглядел бы по-разному, но везде один и тот же, благодаря искусству художника, изображающего его, примеряясь к требованию обстоятельств. Ибо невозможно было бы на одной картине увидеть, как он производит все указанные действия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Луки.<br />TLG 4090.108, 72.561.38-564.1</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}