{"xml":"<p ><div>Когда же дитя спрашивало отца, говоря: «<i>вот огонь и дрова, где же агнец для всесожжения?</i>» то он ответил: «<i>Бог усмотрит Себе агнца для всесожжения, сын мой</i>» (<a href=\"/bible/?b=10&c=22&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли <i>далее</i> оба вместе.</span></span>Быт. 22:7-8</a>). Воздвигнув Божественный жертвенник, он сложил на нем дрова, а когда положил на них и связанного отрока и взял в руки нож, то глас Ангела воспрепятствовал ему, говоря, что не должно ему закалать дитя, так как Бог уже познал присущее ему доброе намерение. Затем праведник, увидев овна, рогами удержанного в кустарнике сада Савек, совершил жертву, принесши его вместо сына. <br />Но будучи положен на дрова, Исаак избегает смерти и страдания. Для жертвоприношения же восходит на жертвенник данный Богом овен. И воссиявшее из существа Бога и Отца Слово по истине было в собственной храмине, то есть воспринятой от Девы, и пригвожденной к древу. Будучи же бесстрастен и бессмертен как Бог, Он избавляет Себя от смерти и страдания. Но восходит в воню благоухания Богу и Отцу чрез тело Свое, которое Сам, говорит, получил от Отца, согласно сказанному как бы от лица Его Самого в псалмах: «<i>Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал. Тогда я сказал: вот, иду; в свитке книжном написано о мне: я желаю исполнить волю Твою</i>» (<a href=\"/bible/?b=230&c=39&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7-9</a>, сн. Евр. 5–7). А что содержащееся в предложенной нами истории весьма хорошо может быть отнесено ко Христу, об этом Он Сам засвидетельствует, говоря: «<i>в главизне книжне писано есть о Мне</i>». Все премудрое писание Моисея есть книга, разделяющаяся на пять частей. Глава же как бы и начало всей книги есть книга, называемая книгою Бытия, в которой это написано о Христе. А что опять глава в Божественных Писаниях знаменует начало, в этом хорошо убедиться может всякий, кто понимает следующие слова, сказанные Павлом: «<i>всякому мужу глава Христос, жене глава – муж, а Христу глава – Бог</i>» (<a href=\"/bible/?b=530&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>) ср.: (<a href=\"/bible/?b=560&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span></span>Еф. 5:23</a>). Начало мужа есть Христос, как приведший его из небытия в бытие. А начало жены есть муж, по причине того, что сказано и истинно сделано: «<i>она будет называться женою, ибо взята от мужа</i>» (<a href=\"/bible/?b=10&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). Началом же Христа называет Самого Бога, поелику от Него по естеству происходит Сын, и Безначальный имеет началом Родителя, а вместе с тем и сосуществует Ему вечно. <br /> Итак, превосходно, по моему мнению, может быть применено к словам истории таинство Христово.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и Исааке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}