{"xml":"<p ><div>Таково повеление Божие.<br />Теперь, обрезая широту истории и как бы сокращая в одну небольшую речь слово о том, что в ней полезно для доказательства предызображения в сем таинства Спасителя нашего, не отяготимся высказаться об этом по возможности. И если не все, содержащееся в истории, будет соответствовать духовному смыслу, то никто пусть не винит нас. Ибо в излишних частях истории часто скрывается духовный смысл, подобно тому как и в лугах благоуханнейшие из цветов прикрываются со вне малозначащими листьями, которые, если кто обрежет, то найдет обнаженным приятное и полезное. Так пусть же слово наше войдет в иносказательный смысл этой истории. <br /> Что блаженный Авраам был искушаем и получил повеление принести в жертву возлюбленного сына, и что хотя он, вероятно, как родитель, с трудом переносил мысль об этом и как бы по сильному требованию природы расположен был любить сына, однако предпочитал благие последствия такового дела, на это нам указывает, и весьма ясно, изречение Спасителя: «<i>Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную</i>» (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>) ср.: (<a href=\"/bible/?b=690&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Любовь Божия к нам открылась в том, что Бог послал в мир Единородного Сына Своего, чтобы мы получили жизнь через Него.</span></span>1 Ин. 4:9</a>). Ибо если судить по-человечески и сказать что-либо для ясного доказательства этой мысли, то посылавший за нас на смерть Сына Бог и Отец некоторым образом испытывал боль, хотя и ведал, что Он ничего не потерпит вредного, так как и Сам Он был бесстрастен, как Бог. Однако помышляя о пользе, имевшей произойти от смерти Его, разумею спасение и жизнь всех, Он не заботился о любви, свойственной Ему, как Отцу. Посему и Павел удивлялся Ему, говоря: «<i>Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</i>» (<a href=\"/bible/?b=520&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Ибо в чем по справедливости состоит чудо любви к нам Бога и Отца, как не в том, что Он, по-видимому, потерпел то, чего не желал, предав за нас Своего Сына? Так думать побуждает нас Павел, говорящий: «<i>не пощадил</i>», что говорится не о всякой случайности, но только о совершающих какое либо великое дело, как, например, в том случае, о котором сказано: «<i>расширь покровы жилищ твоих … и утверди колья твои; ибо ты распространишься направо и налево</i>» (<a href=\"/bible/?b=290&c=54&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Распространи место шатра твоего, расширь покровы жилищ твоих; не стесняйся, пусти длиннее верви твои и утверди колья твои;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо ты распространишься направо и налево, и потомство твое завладеет народами и населит опустошенные города.</span></span>Ис. 54:2-3</a>). И еще: «<i>Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?</i>» (<a href=\"/bible/?b=240&c=24&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Спасай взятых на смерть, и неужели откажешься от обреченных на убиение?</span></span>Притч. 24:11</a>) ср.: <a href=\"/bible/?b=230&c=81&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> избавляйте бедного и нищего; исторгайте [<i>его</i>] из руки нечестивых.</span></span>Пс. 81:4</a>). Вот что пришло нам на мысль при словах: «<i>возьми сына твоего, единственного твоего, которого ты любишь</i>» (<a href=\"/bible/?b=10&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Об Аврааме и Исааке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}