{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>По причине мятежного восстания Авессалома Давид принужден был бегством из Иерусалима спасаться от преследовавших его мятежников, и с небольшим числом приближенных к нему людей он укрылся в левитском городе Маханаиме, в Галаадской области (<a href=\"/bible-index/bible/?b=100&c=19&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Верзеллий же был очень стар, лет восьмидесяти. Он продовольствовал царя в пребывание его в Маханаиме, потому что был человек богатый.</span></span>2 Цар. 19:32</a>, <a href=\"/bible-index/bible/?b=100&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Давид пришел в Маханаим, то Сови, сын Нааса, из Раввы Аммонитской, и Махир, сын Аммиила, из Лодавара, и Верзеллий Галаадитянин из Роглима,</span></span>2 Цар. 17:27</a>), лежащей в северо-восточной части Палестины, за Иорданом, на краю владений Израильского царства, на одном из отрогов Ермонских гор (<a href=\"/bible-index/bible/?b=230&c=41&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Унывает во мне душа моя; посему я воспоминаю о Тебе с земли Иорданской, с Ермона, с горы Цоар.</span></span>Пс. 41:7</a>). Положение его, ввиду преследующих его мятежников, было очень затруднительно и потому естественно могло навести на него чувства скорби и уныния, от которых избавить его могли и действительно избавили только крепкое упование его на Бога и непоколебимая уверенность в скорой помощи от Него. Все это псалмопевец и выразил в изречениях этих стихов: от конца земли (Израильской), говорит он, воззвал я к Тебе, Господи, погруженный в горестное уныние сердца моего, и Ты вознес меня на скалу, «для меня недосягаемую» (по пер. с евр.), ибо Ты всегда был прибежищем моим, Ты крепкая защита моя, как крепостная башня (столп крепости) пред лицем врага.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Под именем концев земли можно разуметь не токмо вещественные пределы земли, где находился Давид во изгнании, но и великое оное разстояние, которое находится между тем, кто взывает, и между тем, к немуже кто взывает. Бог, к Которому человек взывает, есть превыше небес; а тот, который взывает, есть на концах земли, сиречь в дольних земли, как инде сказал Пророк: <i>из глубины воззвах к Тебе, Господи </i>(<a href=\"/bible-index/bible/?b=230&c=129&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Из глубины взываю к Тебе, Господи.</span></span>Пс. 129:1</a>)! Великим убо гласом должен взывать тот, который обретаяся в дольних, хощет услышан быть от Того, Иже седит на Херувимех, сый превыше небес. Ибо разумея безконечное разстояние, обретающееся между ничтожеством своим, и между совершенством непостижимаго Существа, не может иначе беседовать к Нему. <i>Внегда уны сердце мое, на камень вознесл мя еси, и наставил мя еси</i>. Дает причину, чего ради с великим упованием взывает к Богу: понеже де опытом дознал, что находяся в туге, сетовании и унынии, никогда не был оставляем от Бога. Господь, видя стесненное скорбьми сердце мое, тотчас посылал помощь Свою, извлекал из глубины зол и печалей, и находящагося близ отчаяния поставлял на твердом камени упования. За сим присовокупляет: <i>Ты был еси (мне) столп крепости от лица вражия</i>. Кто уповает на Бога, и помышляет, какия бедствия Христос претерпел, Иже есть глава наша, на которую взирая научаемся, что должно делать, и что страдать на земле, и чего ожидать на небеси: тот без сомнения восходит на столп зело укрепленный, на котором откровенно стоя, не токмо избегает стрел, пускаемых от врагов, во и сам мещет стрелы на них. На таком столпе стоял Давид, сего ради глаголал:</div></p>"}