{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь простыми словами выражает то, что выше сказал преносными: <i>вселюся в селении во веки</i>. В том же разуме и здесь глаголет, что он, жительствуя под покровительством Бога, всегда безопасен и спокоен пребудет. Нет сомнения, что сими словами означает еще и промысл Божий, и отеческое попечение Его, которое имеет Бог о рабах Своих. В самом деле, мы посреди толиких опасностей, коими окружаемся отвсюду, не могли бы ни на минуту устоять, ежели бы око Божие не взирало и не сохраняло нас. Отсюду явствует, что истинная непоколебимость блаженныя жизни состоит в том, когда бываем удостоверены, что она управляется свыше. За сим следует другое прошение: <i>милость и истину уготови, яже сохранят его</i>. Сии слова двояким образом толкуются: ибо как милость и истина суть прямыя подпоры царств, то некоторые мнят, что Давид прилично просит себе дара человеколюбия, кротости и справедливости, дабы сим образом мог утвердиться на царстве. По мнению других, Давид просит Бога, дабы Он сохранил его, яко царя, милостию Своею и истиною; аки бы сказал, что сохранение царства его зависит от единыя милости и истины Божией. Между тем чрез глагол <i>уготови</i>, ясно показывает, что у Бога в готовности находятся средства и способы, коими может сохранить рабов Своих. По переводу седмидесяти толковников сила слов сих такая, что милость Божия, которую являет Он к человеческому роду, и истина или верность, с каковою хранит обетования Свои, суть непостижимы, суть бездна многа, превосходящая всякое понятие, и всякий разум. Наконец заключает, что он потщится непрестанно упражняться в пении похвальных песней, в честь пресвятаго имени Божия сочиняемых, дабы тем исполнить обеты свои. При чем заметить должно прекрасную гармонию или согласие между двумя частями хваления. Ибо Давид не меньше посреди опасности прибегал к помощи Бога, как и благодарен был по избавлении от оных. <i>Тако</i>, глаголет, <i>воспою имени Твоему во веки, еже воздати ми обеты моя день от дне</i>.</div></p>"}