{"xml":"<p ><div>Димас сначала пользовался уважением, как здесь и засвидетельствовано о нем, как о сотруднике Павла, после же по легкомыслию он отпал от Павла, как действительно и пишет (об этом) Павел в послании к Тимофею, написанном, очевидно, после этого послания. «<i>Димас бо мене остави, Лука един есть со мною</i>» (<a href=\"/bible-index/bible/?b=620&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо Димас оставил меня, возлюбив нынешний век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один Лука со мною.</span></span>2 Тим. 4:10</a>). Итак, Лука, поставленный здесь последним, стал первым из всех, когда Димас отпал. Так никому не должно надеяться на самого себя, но, кто, стоит, должен смотреть, как бы не пасть. Сказав: «<b>споспешник</b>», показывает, что и они вместе со мною просят тебя и достойно есть оказать благосклонное внимание к таким лицам.<br /> Видишь, какую пользу получили мы из этого, кажущагося кратким и не требующаго объяснения послания? Уверься же из сего, что в Писании ничего не следует оставлять без изследования, но во всем, как изреченном от Духа, искать духовнаго некоего смысла и извлекать пользу. И конечно Утешитель, изрекший все Писание, тем, которые добраго ищут, даст и обрести искомое. От Него да будем и мы всегда просвещаемы и руководимы и к истинному боговедению и житию, не увлекаясь лжеучениями и не прельщаясь ложною сластию мира. Кто из нас — раб, да облагородит себя верою и добродетелию, а кто — господин, да возревнует, видя рабов святыми и апостолами, не оказаться ниже их в царствии Владыки, ради нас зрак раба приявшаго, Христа, истиннаго Бога нашего. Ему слава и держава, и честь ныне и присно и во веки веков. Аминь.<br /> <i>Блаж. Феофилакт оканчивает толкование послания 24-м стихом. </i><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=640&c=1&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}