{"xml":"Список приложивших печати священников (<i>ст.</i> 8: это священники). В списке названо 21 имя, но обыкновенно предполагают, что одно имя выпало, так как в <a href='B:160 12:1-7'>Неем 12:1-7</a> исчисляется 22 имени. Из этих имен 15 приводятся в <a href='B:160 3:2-7'>Неем 3:2-7</a> как имена глав священнических, возвратившихся из Вавилона с Зоровавелем, и в <a href='B:160 3:11-20'>Неем 3:11-20</a>, как имена глав священнических родов. Вследствие этого и в <a href='B:160 10:2-8'>Неем 10:2-8</a> называются не отдельные лица, а целые священнические классы (череды), от имени которых выступили представители. Обращает на себя внимание то обстоятельство, что в числе приложивших печати не назван первосвященник. Может быть, вместо него подписался Сераия, который в <a href='B:160 11:11'>Неем 11:11</a> называется начальствующим в доме Божьем. Список священников, кроме <a href='B:160 10:2-8'>Неем 10:2-8</a>, приводится еще в <a href='B:160 12:1'>Неем 12:1</a>, но составить ясное представление об организации ветхозаветного священства после плена на основании этих списков очень трудно. Из <a href='B:150 2:36-39'>Езд 2:36-39</a> видно, что с Зоровавелем возвратились из плена четыре священнических рода (Кейль) или четыре череды; Иедаии, Иммера, Пашхура и Харима. Между тем в <a href='B:160 10:2-8'>Неем 10:2-8</a> мы имеем указание на 21 череду, а в <a href='B:160 12:1'>Неем 12:1</a> - на 22. По преданию иудейскому, после плена до разрушения Иерусалима существовали 24 череды Давида (<a href='B:490 1:5-8'>Лк 1:5-8</a>; Иуд.Древн. 7:14, 7). Как образовались эти череды и когда, об этом трудно сказать что-нибудь определенное. По иудейскому преданию, возвратившиеся из плена четыре рода (или череды) были разделены пророками на 24 части, с целью придания священству организации времени Давида. При этом первая череда получила свое имя (Иедаии}, а остальные по жребию получили имена черед невозвратившихся (Herzfeld, Geschichte III, 393). Указание кн. Неемии на 22 череды (вместо 24) при этом можно понимать так, что 2 череды не были заполнены, дабы можно было включить тех, которые имели доказать свое право на священство (<a href='B:150 2:61-63'>Езд 2:61-63</a>). Вновь образованные череды отчасти носили древние имена: в <a href='B:160 12:1-7'>Неем 12:1-7</a> восемь имен совпадают с <a href='B:130 24:1'>1Пар 24:1</a>. Но некоторые получили и новые имена, наприм. Иддо (<i>ст.</i> <a href='B:160 10:4'>4</a>). О священстве в послепл. время <i>см.</i> у пророка <i>Г. Титова</i> (История священства. 1878) и у о. <i>Гр. Ключарева</i> (История ветхозав. священства. Стар. 1903)."}