{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Я же опять размышляю: почему Ионафан пожелал изъявить свою искреннюю любовь и приязнь не каким-либо иным образом, но только луком и стрелами? Почему он выпустил не более, не менее, как три стрелы?<br /> Размышляя об этом, вижу я мысленными очами своими честного старца, архиерейским саном украшенного, подобного Василию Великому, – его родного брата святого Григория Нисского, и слышу из его уст богомудрые слова, которые он говорит от лица богообрученной невесты: «Бог устрелил меня, невесту Свою, как стрелой в цель, Единородным Сыном Своим, о Котором сказано через пророка Исайю:<i> «Соделал Меня стрелою изостренною»</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и соделал уста Мои как острый меч; тенью руки Своей покрывал Меня, и соделал Меня стрелою изостренною; в колчане Своем хранил Меня;</span></span>Ис. 49:2</a>). Стрела же та, пронзив меня остротой веры, привлекла ко мне с собой и стрельца, по речению: «<i>Я и Отец – одно»</i>, и: <i>«Придем к нему и обитель у него сотворим»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Отец Мой, Который дал Мне их, больше всех; и никто не может похитить их из руки Отца Моего.</span></span>Ин. 10:29</a>: <a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>)».<br /> Услышав эти богомудрые слова церковного учителя, я уразумел, что любовь Ионафанова к Давиду, и лук, и стрелы, и стреляние были преобразованием любви Божией к нам. Бог Отец – стрелец. Бог Сын – стрела, поставленная для стреляния; цель – душа или боголюбивое сердце.<br /> Но посмотрю, из какого лука испускает Бог Отец эту стрелу, Сына Своего, в сердца, преисполненные любовью? Смотрю опять на город Иерусалим и на предградие его, и вижу мысленного царевича Ионафана, Небесного Христа, Спасителя нашего, исходящего из Иерусалима в поле Голгофское, несущего, как бы лук, Крест на плечах Своих и кровавые капли на Теле Своем, как бы стрелы в колчане, которыми хочет устрелить и уязвить многих. Он устрелит ими и зверей, то есть зверонравные сердца человеческие, и сделает их Своим изрядным ловом, пленив их любовью к Себе. <br /> Через малое время показался Крест на Голгофе, а на нем составы Господа нашего Иисуса Христа, жилы и вся плоть, напряженная, как тетива на луке. Лук этот Бога Отца, Он его натянул, Он отдал вместо нас Сына Своего на смерть крестную.<br /> Потом пришел воин с копьем и ударил им в ребра Христовы. Это раскрылся колчан стрел. «<i>И тотчас истекла Кровь и вода»</i> – это стрелы посыпались из колчана, ибо сколько пролилось капель драгоценнейшей Крови Христовой и пречистой воды из Его ребер, столько же испущено стрел Его, которыми Он устреляет, пронзает и уязвляет сердца человеческие.<br /> Прежде всего, сколь уязвили они сердце Пречистой и Преблагословенной Девы Марии, Матери Его, стоявшей у Креста! Ибо когда увидела Она Сына Своего пронзаемым, Кровь источающим, тотчас же почувствовала, как будто пронзается Ее сердце, во исполнение пророчества Богоприимца Симеона: «<i>И Тебе Самой оружие пройдет душу</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> и Тебе Самой оружие пройдет душу, - да откроются помышления многих сердец.</span></span>Лк. 2:35</a>). Эти стрелы уязвили сердце возлюбленного ученика, святого Иоанна Богослова, стоявшего у Креста, который видел и описал все это. Эти стрелы уязвили и сердца тех, которые, зная неповинно преданного на смерть Господа, плакали, рыдали и возвращались<i> «бия себя в грудь» </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И весь народ, сшедшийся на сие зрелище, видя происходившее, возвращался, бия себя в грудь.</span></span>Лк. 23:48</a>). Эти стрелы устрелили и зверей.<br /> Зверем была стоявшая у Креста грешница Магдалина, но как ее сердце уязвила стрела любви Божественной, испущенная из лука крестного! О сколь превосходный лов стрельцу Богу! Ибо из грешницы сделалась праведной, из порочной чистой, из блуднииы девой. Святой Златоуст говорит о ней: «Сначала была блудницей, а ныне она дева, сестра Христова, невеста Слова» (поучение в Великую среду).<br /> Зверем был и разбойник, зверски нападавший на дорогах, творивший разбои. Когда же ударила в него стрела любви Божественной из лука крестного, уязвлено было сердце его. О сколь превосходный лов стрельцу Богу! Ибо из зверя он сделался агнцем, из разбойника исповедником Христовым, из хищника райским жителем. <i>«Ныне же будешь со Мною в раю»,</i> – сказал ему Господь (<a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>).<br /> Достигли те стрелы любви Божественной, испускаемые из крестного лука, с тетивы, т.е. плоти и жил Христовых, достигли и святого Петра, который, как дикий зверь, скрывался где-то далеко в сокровенном месте и горько плакал: «<i>Скажите ученикам и Петру</i>» (<a href=\"/bible-index/bible/?b=480&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но идите, скажите ученикам Его и Петру, что Он предваряет вас в Галилее; там Его увидите, как Он сказал вам.</span></span>Мк. 16:7</a>). Не бойся, Петр, не отчаивайся! Любит тебя Христос и вопрошает тебя: <i>«Симон Ионин! Любишь ли ты Меня?</i>» (<a href=\"/bible-index/bible/?b=500&c=21&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>).<br /> Не бойся, Адам! Не бойся, Давид! Не бойтесь, святые праотцы! Около вас падают стрелы, близко к вам Божие милосердие! Да будет вам известно, что уже прекратился гнев на вас Царя Небесного, что уже примирил Его с вами Сын Божий, Который есть мир наш.<br />Но узнаем еще и то, какова тайна троякого числа стрел Ионафановых? Эти три стрелы послужили преобразованием Трех Лиц в Едином Боге, уязвляющих нас любовью Божественной.<br /> Уязвляет нас Бог Отец стрелой любви Своей Божественной, <i>«ибо так возлюбил Бог мир, что отдал Сына Своего Единородного</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Найдется ли в поднебесной кто-либо такой, кто бы отдал за кого-нибудь на смерть единородного сына своего? Никто. А Бог Отец отдал за нас на смерть Единородного Сына Своего. Неудивительно, что Авраам не пощадил сына своего, принес его в жертву, ибо он сделал это для Бога, но дивно то, что Бог ради нас не пощадил Своего Сына. Кто мы? Бренность, гной и черви! Пощадил Бог Исаака, удержав руку Авраамову, чтобы он не заклал его, а Своего Сына не пощадил, не удержал убийственных рук, распинавших Его, но попустил Его заклание за нас. О любовь Божественная! Знай же, мир неблагодарный, как возлюбил тебя Бог! Так возлюбил Бог мир, так возлюбил!<br /> Уязвляет нас Бог Сын стрелой любви Своей Божественной, возлюбив нас величайшей любовью, как пишется в Евангелии: «<i>Возлюбив Своих сущих в мире, до конца возлюбил их»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Перед праздником Пасхи Иисус, зная, что пришел час Его перейти от мира сего к Отцу, явил делом, что, возлюбив Своих сущих в мире, до конца возлюбил их.</span></span>Ин. 13:1</a>). «<i>До конца!»</i> Подобно тому, как желающий выпить чашу за здравие своего возлюбленного друга выпивает ее до конца, до последней капли, так и Сын Божий возлюбил нас, возлюбил <i>«до конца</i>» и, пия за нас Чашу Своих страданий, испил ее до основания, до конца. Ибо в Нем не осталось ни одной частицы любви, которой бы Он не явил нам, не осталось ни одной капли Крови, которую бы Он не пролил за нас. Он столь возлюбил нас, что истощил для нас Себя всего, возлюбил нас не только больше всего создания, видимого и невидимого, более Ангелов, Архангелов, Херувимов, Серафимов, всех Сил Небесных и всего земного царствия, но и более пресвятой души Своей, ибо душу Свою положил за нас на Кресте. Пишется же, что <i>«нет больше той любви, как если кто положит душу свою за друзей своих»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). И было бы не столь дивно, если бы Сын Божий <i>«положил душу Свою за друзей Своих»,</i> то есть за праведных, за святых, которым Он говорит:<i> «Вы друзья Мои, Я уже не называю вас рабами, но Я назвал вас друзьями»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы друзья Мои, если исполняете то, что Я заповедую вам.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:14-15</a>), – но дивно то, что Он положил душу Свою не за друзей, а за врагов Своих, за нас, говорю, грешных, и в том величайшая любовь Его к нам, недостойным, как говорит апостол: <i>«Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span></span>Рим. 5:8</a>).<br /> Уязвляет нас Бог Дух Святой стрелой любви Своей Божественной, исполняя любовью наши сердца, по слову апостольскому: «<i>Любовь Божия излилась в сердца наши Духом Святым, данным нам»</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>).<br /> О если бы мы поставляли сердца наши навстречу этим стрелам Божественным и сладким их ударениям, если бы мы с усердием принимали их и уязвлялись ими, мы были бы изрядными носителями язв Христовых!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>23. Поучение первое на память святого великомученика Димитрия, месяца октября, в 26 день («Я ношу язвы Господа Иисуса на теле моем» (Гал.6:17))</div></div></p>"}