{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Теперь распределение было завершено. Оно началось, как только город был отстроен, но, пока не было подсчитано общее количество людей и не закончился праздник седьмого месяца, невозможно было определить, кто будет жить в самом святом городе, а кто в других городах. С образами таинств согласуется то, что правители народа, как сообщается, поселились в Иерусалиме. Ведь и надо, чтобы несущие ответственность за святую Церковь превосходили остальной народ в заслугах собственной жизни настолько же, насколько превосходят его величием их власти. Остальные города Израиля воплощают набожный образ жизни обычных [представителей] народа Божьего, в то время как поселение в Иерусалиме особо указывает на поведение тех, кто уже преодолели борьбу с пороками, свободным разумом приблизились к видению небесного мира, согласно сказанному псалмопевцем: <i>Господь любит врата Сиона более всех селений Иакова</i> (<a href=\"/bible/?b=230&c=86&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>).<br />Отсюда следует, что смысл того, что десятая часть по жребию поселяется в Иерусалиме, а остальные девять частей в других городах, без сомнения, в отличительном признаке совершенных. Совершенные, то есть полностью соблюдающие заповеди Десятисловия относительно любви к Богу и ближнему, умом приближаются к тайнам небесным и, так сказать, подражают миру высшего блаженства среди водоворотов этой преходящей жизни. Но дверь в жизнь вечную остаётся открытой для всех тех, кто исполняют общие заповеди Бога, о чём Господь в Евангелии говорит вопрошавшему Его богатому человеку (См. <a href=\"/bible/?b=470&c=19&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span></span>Мф. 19:17</a>). Ибо такие люди словно бы живут в городах, данных им Господом, потому что, соблюдая священный закон, они постоянно хранят бдительность, чтобы защищать себя от нападок древнего врага.<br />Однако желающие стать совершенными и последовать за Господом, продав всё имение своё и раздав его на милость нищим (См. <a href=\"/bible/?b=470&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>), - это те, кто живут словно бы <i>в Иерусалимской крепости</i> (<a href=\"/bible/?b=462&c=13&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Бывшим же в Иерусалимской крепости не позволяли ни входить, ни вступать в страну, ни покупать, ни продавать, и они терпели сильный голод, и многие из них погибли от голода.</span></span>1 Мак. 13:49</a>) по соседству с храмом Божьим и ковчегом завета, ибо они величественно приближаются к благодати своего Творца. Хорошо говорится, что жительство в святом городе было жаловано им не человеческим выбором, а исходом жребия, как и во времена Иисуса [Навина] владение остатком городов передано было сынам Израиля по жребию (Ср. <a href=\"/bible/?b=60&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Будь тверд и мужествен; ибо ты народу сему передашь во владение землю, которую Я клялся отцам их дать им;</span></span>Нав. 1:6</a>). Верно, ибо и малые дела малого человека, и великие большого происходят не из свободы и усердия его воли, но даром тайного Судии и щедрого Даятеля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.1390.</div></div></p>"}