{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div><i>Сыновья Иуды жили в Кириаф-Арбе и зависящих от нее городах</i> (<a href=\"/bible/?b=160&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Из <i>живших</i> же в селах, на полях своих, сыновья Иуды жили в Кириаф-Арбе и зависящих от нее городах, в Дивоне и зависящих от него городах, в Иекавцеиле и селах его,</span></span>Неем. 11:25</a>) и далее, покуда не сказано: <i>Они расположились от Вирсавии и до долины Енномовой</i> (<a href=\"/bible/?b=160&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> в Заноахе, Одолламе и селах их, в Лахисе и на полях его, в Азеке и зависящих от нее городах. Они расположились от Вирсавии и до долины Енномовой.</span></span>Неем. 11:30</a>). Вирсавия была границей Иудеи на южной стороне, а долина потомков Еннома находилась на севере, примыкая к Иерусалиму с востока. Наконец, города потомков Вениамина перечисляются сходным порядком, а добавленное после перечисления предложение: <i>И левиты имели жилища свои в участках Иуды и Вениамина</i> (<a href=\"/bible/?b=160&c=11&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И левиты имели жилища свои в участках Иуды и Вениамина.</span></span>Неем. 11:36</a>), означает, что левиты, согласно требованию закона, получили жребий на собственность среди потомков Иуды и Вениамина.<br />Итак, это немногое, что сказано, относится к истории. Если же относительно всего этого интересно услышать аллегорическое толкование, имеющее отношение к нашим делам, то Иуда означает «исповедующийся», Вениамин - «сын правой руки», Левий - «принятый»<a href=\"#674578_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Причина, по которой все эти колена частью живут в Иерусалиме, а частью в данных им Богом городах, в том, что ступени продвижения верующих многочисленны и разнообразны, и много для них обителей в доме Отца нашего на небесах, как мы учили раньше<a href=\"#674578_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Одни сосредоточены на соблюдении общих заповедей Бога: не убить, не прелюбодействовать, не украсть, не лжесвидетельствовать против ближнего, чтить отца и мать, любить ближних как самого себя (Ср. <a href=\"/bible/?b=470&c=19&i=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. Если же хочешь войти в жизнь вечную, соблюди заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:17-19</a>). Другие пытаются крепко держаться за опоры жизни совершенной. Но все, каждый сообразно собственному призванию, славят и исповедуют благодать своего Создателя, все они сыны вечного Царства, которое в деснице Его. И всех их Он введёт в жизнь, когда настанет тот миг разделения, когда <i>будут двое на поле: один берется, а другой оставляется; две мелющие в жерновах: одна берется, а другая оставляется</i> (<a href=\"/bible/?b=470&c=24&i=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> тогда будут двое на поле: один берется, а другой оставляется;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> две мелющие в жерновах: одна берется, а другая оставляется.</span></span>Мф. 24:40-41</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"674578_1\" class=\"note-item\" href=\"#674578_1\">1</a> Источник этимологии для Беды, как обычно, Иероним Стридонский, <i>О именах еврейских</i> (CCSL 72:152; 624; 68).<br /></li><li><a id=\"674578_2\" class=\"note-item\" href=\"#674578_2\">2</a> См. Беда Достопочтенный, <i>Комментарии на книги Ездры и Неемии</i> (CCSL 119А:3.775).</li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на книги Ездры и Неемии.<br />Сl. 1349, 3.1447.</div></div></p>"}