{"xml":"<p ><div> Вопрос 32. Как божественный Давид пользовался советником Ахитофелом, подававшим лукавые советы?<br /><br />В обращении с добрыми самые лукавые люди скрывают лукавство, нашедши же кого-нибудь увеселяющегося их начинаниями, обнаруживают оное и говорят, что выгодно для слушающих. Таков был и Ахитофел. Божественному Давиду предлагал он советы, согласные с добрым его намерением. Авессалому же советовал, что сообразно было с его нравом. Боясь, чтобы сама природа не сблизила сына с отцом и чтобы по их примирении не потерпеть ему наказания за предательство, Ахитофел внушил Авессалому отважиться на оное крайнее беззаконие, чтобы не оставалось уже никакой возможности к примирению. Но как скоро понес он наказание за нечестивое и лукавое свое внушение и поелику вооружал сына на отца, то еще и сам на себя вооружил руки свои и, ими наложив петлю на шею себе, потерпел самый жалкий конец. Ибо, имея довольно ума, чтобы предвидеть окончание дела, когда совет его был не принят, предузнал будущую Давидову победу и, убоявшись, что будет выдан, сам на себя наложив руки, понес наказание. Божественное же Писание показало, что Хусию содействовал Бог. Ибо сказано: «<b>Господь заповеда разорити совет Ахитофелев благий</b>» (<a href=\"/bible/?b=100&c=17&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Авессалом и весь Израиль: совет Хусия Архитянина лучше совета Ахитофелова. Так Господь судил разрушить лучший совет Ахитофела, чтобы навести Господу бедствие на Авессалома.</span></span>2 Цар. 17:14</a>), – т. е. способствующий к незаконному присвоению власти. Посему-то блаженный Давид сказал в Псалмах: «<i>се, боле неправдою, зачат болезнь и роди беззаконие; ров изры, и ископа и, и падет в яму, юже содела</i>» (<a href=\"/bible/?b=230&c=7&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, <i>нечестивый</i> зачал неправду, был чреват злобою и родил себе ложь;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> рыл ров, и выкопал его, и упал в яму, которую приготовил:</span></span>Пс. 7:15-16</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=18&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}