{"xml":"<p ><div>(Ст. 10—14). <b>Поэтому Я удалил их из земли египетской, и вывел в пустыню, и дал им заповеди Мои и объявил им Мои постановления, чтобы исполнял их человек и был жив чрез них. Дал им также субботы Мои, чтобы было знамение между Мною и ими и чтобы знали, что Я Господь, освящающий их. Но дом Израилев прогневил Меня в пустыне: по заповедям Моим не поступали и постановления Мои отвергли, которые человек должен исполнять и быть живым (вульг. исполняя которые человек был бы жив) чрез них, и субботы Мои чрезвычайно (vеhеmеnter) оскверняли. Поэтому Я сказал, что изолью ярость Мою на них в пустыне и истреблю их, но поступил ради имени Моего, чтобы оно не осквернялось пред народами, от которых Я удалил их пред глазами их. </b><br />Это говорится тем, которые были выведены из Египта в пустыню, чтобы они, освободившись от пороков египтян, легче в пустыне исполняли заповеди Божии и хранили постановления Его и соблюдали субботы, которые даны в знамение между Тем, Кто дал, и теми, коим они даны, как говорит Писание: <i>и рече Господь к Моисею, глаголя: и ты заповежд сыном Исраилевым, глаголя: смотрите и субботы, Моя сохраните: есть бо знамение между Мною и вами в роды ваша, да увесте, яко Аз Господь, освящаяй вас. И сохраните субботу, яко свята сия есть вам: осквернивый ю смертию умрет. Всяк, иже сотворит дело в нее, потребится душа та от среды людей своих</i> (<a href=\"/bible-index/bible/?b=20&c=31&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это - знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;</span></span>Исх. 31:12—14</a>). Таким образом суббота и обрезание даны нам в знамение истинной субботы и истинного обрезания, чтобы мы знали, что в совершенную и вечную субботу мы должны успокоиться от мирских дел и обрезывать не крайнюю плоть, а сердце. Поэтому, работая шесть дней, в седьмой день мы остаемся в покое, чтобы ничего другого днем и ночью не делать, как только знать, что всем, чем мы живем, мы обязаны Господу, и в каждый седьмой день всецело посвящать себя Его имени, чтобы чрез освящение дня мы воспоминали о Господе, освящающем нас. Эти заповеди и оправдания и соблюдение субботы Господь дал в пустыне, чтобы, исполняя их, мы были живы чрез них, а не переходили от них к более высокому, как обещано в Евангелии. Но они осквернили их, — не один раз и не немного, а чрезвычайно, чем выражается высшая степень (ἐπίτασις) осквернения. Итак Он сказал и решил в Своей мысли излить ярость Свою на них в пустыне и истребить их, когда сказал Моисею: <i>остави Мя, и возъярився гневом на ня, потреблю их </i>(<a href=\"/bible-index/bible/?b=20&c=32&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак оставь Меня, да воспламенится гнев Мой на них, и истреблю их, и произведу многочисленный народ от тебя.</span></span>Исх. 32:10</a>). Но Он не восхотел исполнить этого, щадя египтян и прочие народы, чтобы они не соблазнялись, и их самих, которых Он помиловал, ожидая покаяния и обращения их. И нужно заметить, что когда Он говорил находящимся в Египте после прогневления [Его], то сказал: <i>Я поступил ради имени Моего, чтобы оно не осквернялось пред народами, от которых Я удалил<a href=\"#602821_1\" class=\"interpretation-note-link\"><sup>1</sup></a> их пред глазами их</i>. Ибо они в то время были еще среди [них], так как они еще не вышли. А теперь, после того как они вышли, говорится: <i>от которых Я удалил их пред лицом их</i>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"602821_1\" class=\"note-item\" href=\"#602821_1\">1</a> По некоторым рукописям: //среди которых они были///.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 281-282(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=20&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=20&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}