{"xml":"<p ><div>(Ст. 43—44.)<b> И вспомните вы о всех путях ваших и о всех злодеяниях ваших, какими вы оскверняли себя чрез них, и сами возгнушаетесь собою за все злодеяния ваши, какие вы делали, и узнаете, что Я Господь, когда Я буду благодетельствовать вам ради имени Моего: не по путям вашим злым и не злодеяниям вашим пагубным, дом Израилев, говорит Господь Бог.</b><br />Мы не можем вспоминать о злодеяниях и пороках наших, если не будем введены в землю Израилеву и, находясь в ней, не скажем с апостолом: <i>иже несмь достоин нарещися апостол, зане гоних Церковь Божию </i>(<a href=\"/bible/?b=530&c=15&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я наименьший из Апостолов, и недостоин называться Апостолом, потому что гнал церковь Божию.</span></span>1 Кор. 15:9</a>). <b>И возгнушаетесь, </b>говорит, сами собою<b> за все злодеяния ваши, какие вы делали,</b> или как перевел Симмах: и будете мнить себя младенцами за все злодеяния ваши, какие вы сделали, чтобы, после своего возвышения, вы признали себя смиренными, так как <i>Господь смиренным дает благодать</i> (<a href=\"/bible/?b=660&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>). И в другом месте написано: <i>прежде сокрушения возносится сердце мужу и прежде возношения смиряется </i>(<a href=\"/bible/?b=240&c=18&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Имение богатого - крепкий город его, и как высокая ограда в его воображении.</span></span>Притч. 18:12</a>). Ибо за высокомерием следует сокрушение и за смирением следует возношение. <b>И узнаете, что Я Господь, когда Я буду благодетельствовать вам. </b>И Господа Спасителя тогда мы более познали, когда Он оказал благодеяние нам, и пострадал за грехи наши и понес беззакония наши и поболел за нас, — не за какую-либо заслугу спасаемых, а ради имени Своего. Также наши пути и пагубные злодеяния заслужили не помилования, а наказания. А все сказанное нами о народе Израильском, который, быв освобожден из Египта, многое совершил в пустыне и прогневлял Бога и затем, после введения в землю обетованную, поклонялся идолам и служил дереву и камням и после того был спасен по благости Божией, — все это мы можем относить к тем, кои высокою рукою Господа освобождены из Египта века сего и, быв введены в пустыню пороков, снова воздыхали о Египте и делали то, чрез что должны были быть наказанными, но, тем не менее, вследствие покаяния спасены не по своим заслугам, а по благости Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.293-294 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=20&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=20&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}