{"xml":"<p ><div>(Ст. 5—6). <b>Так говорит Господь Бог: в день, в который Я избрал Израиля и поднял руку Мою за племя дома Иаковлева и открыл Себя им в земле египетской, и поднял руку Мою за них, говоря: Я Господь Бог ваш: в день тот Я поднял руку Мою за них, чтобы вывесть их из земли египетской в землю, которую Я усмотрел для них, текущую молоком и медом, превосходнейшую из всех земель. LХХ: Так говорит Господь Бог: с того дня, в который Я избрал дом Израилев, и стал известным семени дома Иаковлева, и был познан ими в земле египетской и принял их, говоря: Я Господь Бог ваш: в день тот Я взял их рукою Моею, говоря, что выведу их из земли египетской в землю, которую Я уготовал им, в землю, текущую молоком и медом: [это] сот более всякой [другой] земли. </b><br />Вместо сказанного Семьюдесятью: <i>это сот более всех земель</i>, вместо чего мы перевели: <i>превосходнейшую из всех земель</i>, Акила в первом издании поставил: <i>твердь</i>, во втором: <i>славная</i>, Симмах: <i>страна</i>, Феодотион: <i>твердыня</i> (fоrtitudo), в том именно смысле, что она служит основанием всех стран, потому что в ней находится богопочтение, и храм, и священнодействия, и богопознание, а находясь в Египте народ израильский настолько не знал Бога, что Моисей, быв послан к ним, говорить: аще вопросят мя: кто послал тебя, что реку к ним? Речеши, говорит: Сый посла мя (<a href=\"/bible-index/bible/?b=20&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Моисей Богу: вот, я приду к сынам Израилевым и скажу им: Бог отцов ваших послал меня к вам. А они скажут мне: как Ему имя? Что сказать мне им?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:13—14</a>). Таким образом в Египте Он стал знаемым для народа и для семени дома Иаковлева, когда Он поднял руку Свою за них против египтян и сказал: Я Господь Бог ваш, и избрал их, чтобы вывесть из земли египетской в землю, текущую молоком и медом. Ибо они еще не могли принимать твердой пищи, но, подобно детям и младенцам, имели нужду в меде и молоке, соответственно детскому возрасту. А что, по буквальному пониманию, земля иудейская славна и плодороднее всех стран, в этом не может сомневаться тот, кто обозрит всю землю от Ринокуруры до горы Тавра и реки Евфрата и могущественные города и живописные страны, то есть Палестину и Финикию, Аравию, Келесирию, Киликию и прочие страны, которые Господь обещал Израилю, если он будет исполнять заповеди Божии и которые если он не получил, то причиною этому было его неверие. Ибо и в самой Палестине и иудейской области остались весьма многие народы, которые не были изгнаны. И не обещавший виновен, если тот, кому обещается, сделается недостойным обещания, тем более, что со стороны обещающего предлагается на выбор: <i>аще хощете и послушаете Мене, благая земли снесте; аще же не хощете, меч вы пояст </i>(<a href=\"/bible-index/bible/?b=290&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span></span>Ис. 1:19—20</a>). Таким образом они избираются в настоящее время, и не тотчас избираемый может подвергнуться искушению и погибнуть; ибо и Саул, избранный в царя, и Иуда, [избранный] в апостола, пали впоследствии по своей вине. Подъятие же или простертие руки указывает на положение поражающего, — на то, что Он за них поразит египтян и освободит Израиля из Египта.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.276-277 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=20&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}