{"xml":"<p ><div><b>Но они прогневили Меня. LХХ: Но они отступили от Меня или, как перевел Симмах: они не положились на Меня.</b> Быв призваны, они немедленно отступают от Бога, так что нет никакого промежутка между призванием и отступлением. И то нужно заметить, что отступает от Бога только тот, кто прежде был с Ним. Поэтому и дракон в книге Иова называется мятежником, изменником и отступником.<br /><b>И не захотели слушать Меня. Никто не отверг мерзостей очей своих и не оставил идолов египетских. LХХ: И не захотели слушать Меня. Они не отвергли мерзостей очей и не оставили измышлений египетских. </b><br />Так как, говорит, они прогневили Меня и отступили от Меня, не захотев слушать Меня, когда человеку была предоставлена свобода решения, и делая все то, чего они не должны были делать по предписанию закона, и тотчас потеряв надежду на спасение, и ропща против Моисея и не веря в обетования Божии: то далее следует:<br /><b>И Я сказал, что изолью ярость Мою на них и совершу гнев Мой над ними среди земли египетской. </b><br />Немедленно, как только Я заповедал им оставить или отвергнуть мерзости очей своих и не оскверняться идолами египетскими, они прогневили Меня и не захотели слушать того, что Я сказал, но, наоборот, делали то, что Я заповедал не делать. Поэтому Я решил излить на них ярость и негодование Мое и исполнить гнев Мой, который Я питал в Себе в Египте, так как они еще не вышли из Египта. Ибо ниже (ст. 10) следует: <i>поэтому Я удалил их из земли египетской и вывел в пустыню.</i> Из этого видно, что они еще не были удалены из Египта, когда Он хотел излить негодование Свое и совершить гнев Свой над ними и поразить их среди земли египетской.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 279(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=20&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=20&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}