{"xml":"<p ><div> Что же диавол посоветовал Адаму? Допустить мысль, которая превышала собственную природу, – надеяться стать равным Богу. Если это, говорит диавол, низвергло меня с неба, то тем более тоже самое извергнет его из рая. Потому и Соломон говорит: <b>Бог гордым противится</b> (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>; <a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>). Не сказал: Бог гордых оставляет, предоставляет самим себе, лишает Своей помощи, но говорит: <b>противится,</b> – впрочем не в том смысле, будто Богу нужно ополчаться и бороться против гордого. Что может быть слабее гордого? Как лишившийся зрения беззащитен от всякой обиды, так и гордый, который не знает Господа (а <i>начало гордыни,</i> говорит Премудрый, <i>удаление человека от Господа</i> (<a href=\"/bible-index/bible/?b=280&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Начало гордости - удаление человека от Господа и отступление сердца его от Творца его;</span></span>Сир. 10:14</a>), лишившись этого света, легко преодолевается и людьми. Если бы даже он был силен, и тогда Богу не нужно было бы ополчаться против него; Тому, для которого было достаточно одного хотения, чтобы произвесть все, гораздо легче уничтожить все. Для чего же сказано: <b>противится?</b> Для того, чтобы показать сильное отвращение Его к гордому. Итак, что гордость есть тяжкая рана, видно как отсюда, так и с других сторон. Если хотите, то с другой стороны мы раскроем и причину, от которой происходит эта рана. Писание, начиная обличать кого- либо, обыкновенно не только высказывает грех его, но доказывает нам и причину греха; оно делает это для того, чтобы предостеречь здоровых от впадения в те же грехи. И врачи, приходя к больным, еще прежде болезней исследуют причины их, чтобы уничтожить зло в самом источнике, так как кто, оставляя корень, подрезывает одни ветви, тот не делает ничего иного, как только трудится напрасно. Где же Писание указывает и на грех и на причину греха? Так, оно обличает живших пред потопом за непристойные связи, и послушай, какую представляет причину: <i>сыны Божии,</i> говорит, <i>увидели дочерей человеческих, что они красивы, и брали их себе в жены, какую кто избрал</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>). Что же? Не красота ли причиною греха? Нет; она – дело премудрости Божией; а дело Божие никогда не может быть причиною порока. Или зрение? Нет; и оно – дело природы. Что же? Взгляд порочный, потому что он происходит от развращенной воли. Потому и один премудрый, увещевая, говорит: <i>отвращай око твое от женщины благообразной и не засматривайся на чужую красоту</i> (<a href=\"/bible-index/bible/?b=280&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отвращай око твое от женщины благообразной и не засматривайся на чужую красоту:</span></span>Сир. 9:8</a>). Не сказал: не смотри, – это случается и само собою, – но: не засматривайся, говорит, запрещая намеренный взгляд, пытливое зрение, продолжительно-порочное рассматривание, происходящее от развращенной и похотливой души. Но какой, скажешь, отсюда может быть вред? От нее, говорит он, <i>загорается любовь</i> (в ц.сл.: похоть) (<a href=\"/bible-index/bible/?b=280&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> многие совратились с пути чрез красоту женскую; от нее, как огонь, загорается любовь.</span></span>Сир. 9:9</a>). Как огонь, касаясь сена или соломы, не медлит, но как скоро коснулся этого вещества, тотчас обращается в яркий пламень, так и огонь похоти, находящейся в нас, когда посредством взгляда очей коснется благовидной и блестящей красоты, тотчас воспламеняет душу. Потому не смотри на временное удовольствие, доставляемое зрением, но взирай на непрестанное мучение, происходящее от похоти. Удовольствие, нанесши рану, обыкновенно прекращается; а рана не прекращается, но часто остается и губит. Как олень, смертельно раненный стрелою, хотя бы убежал от рук охотников, не получаем, от этого уже никакой пользы, – так и душа, пораженная стрелою похоти, от непристойного и любопытного взгляда, хотя бы бросивши стрелу и ушла, растлевается и погибает, видя везде этого врага, ее преследующего. Впрочем я говорил о том (не нужно позволять слову делать длинные отступления), что Писание обыкновенно показывает и грехи и причины их. Так и здесь, послушай, что говорит оно об Озии. Оно сообщает нам не только то, что возгордилось сердце его, но прибавило и то, от чего оно возгордилось. От чего же оно превознеслось? <i>Когда он сделался силен,</i> говорит, <i>возгордилось сердце его </i>(<a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a>). Он не вынес величия власти, но как от пресыщения бывает воспаление, а от воспаления происходит горячка, и потом нередко отсюда приключается смерть, так и здесь от великого изобилия счастливых обстоятельств произошла гордость. Что в телах воспаление, то в душах гордость. Потом от гордости явилось в нем и желание того, что не принадлежало ему. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=3&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}