{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Господь Иисус [Христос] по человеколюбию Своему спустился низко — так низко, что ниже и невозможно было; а затем восшел высоко — настолько высоко, что выше было уже некуда.<p > Спустился Он в преисподние места земли <strong>то есть в самый ад</strong>, откуда и освободил праотцев, пророков и праведников и ввел в Царство Небесное.<p > Совершив Свое дело и на земле, и в аду, Он восшел превыше всех небес. Восшел Тот же Самый, Кто и сошел, без какого-либо изменения, за исключением того, что сошел Он без плоти и восшел с плотью. Итак, несть Сын Божий — одно, а Сын Человеческий — другое, как утверждали еретики, но Сын Божий и Сын Человеческий есть Одна и Та же Личность, Один и Тот же Богочеловек и Спаситель наш Иисус Христос. Как [был] Он и [есть] Один и Тот же вчера, сегодня и завтра, так [пребывает Он] неизменным и в уничижении, и на высоте, [то есть] на земле, [и] в аду, и на небесах.<p > Умалил Он Себя паче всех человеков и возвысился превыше всех ангельских Сил, дабы собственным примером засвидетельствовать истинность Своих слов:<p ><em>Кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится</em> (<a href=\"/bible-index/bible/?b=470&c=23&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо, кто возвышает себя, тот унижен будет, а кто унижает себя, тот возвысится.</span></span>Мф. 23:12</a>)<p > Если не будем мы уничижать себя в добродетели, то унизит нас грех. <strong>Добродетель</strong> ведет к <em>уничижению добровольному и временному</em>, а <strong>грех</strong> — к <em>унижению безвозвратному и вечному</em>.<p > О Господи Иисусе, исполняющий нас Своей силой, насади в нас с преизбытком дух истинного смирения. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 7 декабря (24 ноября)</div></p></div></p>"}