{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел говорит, что церковный порядок так устроен, чтобы род людской исповедовал единство, в котором все были бы во Христе, имея Христа, т.е. источник жизни, своим Главою. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Ефесянам 4.12.<br />CSEL 81/3:100-101. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Для того Дух Святой разделил дарования, поставив одних <strong>Апостолами</strong>, других — <strong>пророками</strong>, некоторых — опять[-таки] <strong>благовестниками</strong>, и <strong>пастырями</strong>, и <strong>учителями</strong>, чтобы <em>святые, то есть верующие христиане, [совершились] (усовершились)</em>. <p > Как в доме разделены достоинства и обязанности, так что одна честь и служение принадлежит родителям, другая — взрослым сыновьям и дочерям, третья — несовершеннолетним детям и слугам, однако всё это служит к пользе друг друга, так и в доме Божием, в Церкви Святой: <strong>с каждой честью связано и </strong><strong>соответствующее служение</strong>, причем <strong>служения всех приносят пользу всем</strong>.<p > Так постепенно и мудро созидается Тело Христово, Святая Божия Церковь. Каждый верующий, будучи членом этого Тела, при содействии других возрастает и укрепляется в чистоте и святости, [причем] <strong>в соответствующей степени и соразмерности</strong> по отношению ко всему большому Телу. А всё Тело, с начала до конца времен, а особенно — от воплощения Бога Слова на земле и до Страшного Суда, есть Святая Божия Церковь.<p > Тело [сие] достойно бессмертия, строение [сие] достойно Бога. Ни человеческий глаз не способен охватить всю Церковь, ни человеческий ум ее постигнуть. Здание [сие возводится] из отобранных материалов: <strong>из живых камней, из очей и сердец</strong>. Чужды ему грубость и уродство, не подвержено оно тлению и ветшанию. Всё здесь на своем месте; всё превосходно — <strong>как в целом, так и в частях</strong>.<p > Вот, братья, цель нашего путешествия! Вот смысл нашего горения в печи страданий! Вот наша жизнь, лучшая всех наших планов и замыслов и прекраснейшая всех наших желаний и чаяний.<p > О Господи Иисусе, человеколюбивый Господь наш, не отринь нас, как неровные и угловатые камни <em>[букв.: как негодный материал. — Ред.]</em> , но обтеши и отполируй нас и встрой нас в Свое бессмертное Тело. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 9 декабря (26 ноября)</div></p></div></p>"}