{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Истина, говорит Павел, в том, чтобы мы, принимая любовь Христову, которою Он возлюбил нас, отдав за нас Себя, все подчинили Ему, зная, что Он - творец жизни всех. [Мы должны подчиниться Ему], как члены тела подчинены голове. Иные же, по заблуждению или по умыслу, не верят, что Христос - всему глава, что все создано через Него по воле Отца. Но мы, относясь к вере кафолической, должны поступать со всем благоговением и заботой о том, чтобы вере этой не вредить, а приносить пользу. Твердо держась этой позиции, мы сможем отражать суждения извращенного ума, ополчившегося против истины. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Ефесянам 4.15.<br />CSEL 81/3:102.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Вот всё, что требуется от нас, братья, в этом земном странствии: <strong>держаться истины</strong> и <strong>жить в любви</strong>. Истина открыта Владыкой Христом, и в Нем же дан нам пример любви. Без Христа и минуя Христа невозможно ни дойти до истины, ни найти подлинный пример любви.<p > Видя сей единственный истинный путь к свету и спасению среди хитросплетений многих ложных путей, апостол Павел перед этим предостерегает: <em>дабы мы не были больше [в серб, букв.: да не будем больше. — Пер.] младенцами, колеблющимися и увлекающимися всяким ветром учения</em> (<a href=\"/bible/?b=560&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span></span>Еф. 4:14</a>).<p > <strong>Истину</strong> может открыть только Бог, настоящую <strong>любовь</strong> может явить только Бог. Один человек способен знать больше, чем другой, однако лишь Бог может открыть истину. Подобно ветру, приходят к человеку помыслы — и призраки кажутся ему истиной. Обольщенный собственными домыслами и наваждениями, человек вводит в заблуждение и сбивает с толку другого человека. <strong>А истина — в Боге и от Бога.</strong> Христос, братья, — вся наша истина и вся наша любовь.<p >Вперяя свой ум во Христа, мы обращаемся к<strong> истине</strong>;<p >поступая по Христу — делаем <strong>добро</strong>;<p >любя Христа, любим <strong>любовь</strong>.<p > Христом мы живем, Христом возрастаем, Христом приобретаем бессмертие и прославляемся. Он наша Глава: не только вождь некоего сообщества, но действительная глава живого тела, члены которого — мы. Держась истины и любви, мы удостаиваемся вечного пребывания в этом теле Христовом.<p > О Христе Господи, пречудная истина и преумиленная любовь наша, приди в нас и прими нас в Себя. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 11 декабря (28 ноября)</div></p></div></p>"}