{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Речь здесь, братья, о теле духовном, <strong>о Церкви Божией Свято</strong>й. Из Него, то есть из Христа, всё тело составлено и сложено, как подобает. Премудрый апостол не находит никакого лучшего сравнения Церкви, нежели с телом человеческим.<p > Что <strong>голова</strong> на человеческом теле, то Владыка Христос на теле Церкви. От головы расходятся <strong>нервы</strong> по всем частям тела, и с помощью нервов все телесные органы [обладают] восприятием, чувствительностью и [способностью] двигаться, <strong>в чем и состоит их жизнь</strong>.<p > Можно было бы сказать, что голова посредством мозга и нервов присутствует в каждом члене тела. <strong>Если голову отрубить, то любая часть тела в одно мгновение становится мертвой.</strong><p > Так и Христос присутствует в каждой части Церкви, то есть <strong>в каждом ее верующем члене</strong>. Через Его посредство каждый верующий воспринимает духовное царство, ощущает любовь и правильно движется к Богу. От Него каждый член Церкви получает силу — согласно действию и мере, то есть в соответствии со [своим] служением и дарованием. Эту силу Господь подает непосредственно, прикосновением, осязанием — <strong>только личным присутствием Своим</strong>.<p > Любовь — это чудодейственная связь, скрепа, сочетавающая Христа с верующими, верующих со Христом и верующих друг с другом. Что случается, братья, с органом тела, если прерываются нервы, связывающие его с головой? Он становится бездеятельным, невосприимчивым, онемелым, неподвижным — <strong>мертвым</strong>. Это происходит и с каждым членом Церкви, который выходит из ее состава, прерывая тем самым свою связь с Главой Церкви. Да сохранит нас Господь, братья, от такой погибели.<p > О Господи Иисусе, источник жизни и любви, не допусти никакой мрачной силе в нас или вне нас отделить нас от Тебя и Твоего тела, от Твоей Святой Церкви, которую стяжал Ты Своей честной Кровью. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 12 декабря (29 ноября)</div></p></div></p>"}