{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Каждый из нас от своего рождения имеет в себе ветхого человека, и ветхим человеком от своих родителей рождается. Свойства и нрав его — не что иное, как самолюбие, плотоугодие, славолюбие, сластолюбие, неправда, ложь, нечистота, немилосердие, жестокосердие, гнев, ярость, злоба, роптание, хуление и прочие грехи. Таковы нравы ветхого рождения и ветхого человека. Ими он утешается и услаждается.<br /> Ему свойственно любить почитание, поклонение, похвалу, славу человеческую. Ему свойственно гордиться, превозноситься, надмеваться, презирать другого, роптать, гневаться, хулить, злобиться, мстить словом или делом, зло за зло воздавать, и тем утешаться. Ему приятно все у себя иметь, а о другом не думать; утешаться всем тем, что принадлежит чувствам; в том только удовольствие, утешение, услаждение полагать, что чувства утешает, услаждает и увеселяет; от того отвращаться, что им неприятно, хотя и душе полезно и Богу угодно. Он о том только одном заботится, помышляет, начинает и делает, что видит, о временном, о том, что ему богатство, славу, честь и сласть телесную и временную приносит. Ему неприятно все то, что его злонравие обличает, а приятно все то, что сходно растленной его воле. Отвращается он от всего того, что самолюбие, славолюбие и сластолюбие пресекает. Любит все то, что его прихоти умножает.<br />Всячески богатеть, собирать, собранным утешаться, пространно жить, роскошь умножать, банкеты и пиршества устраивать, насыщаться, напиваться, веселиться, украшаться и прочие прихоти исполнять — это его дело, в этом он свое удовольствие полагает. Он любит сам одеваться, питаться, хорошо отдыхать, а о ближнем не радеет. Любит иметь всякое довольствие, хотя и было бы оно получено с обидой ближнего и презрением Божественного закона и Самого Законодателя. Он от других обиды, укоризны, бесчестия, поношения, клеветы, проклятия не терпит, озлобляется за это и мстит, но сам не стыдится других обижать, насиловать, обнажать, укорять, бесчестить, осуждать, клеветать на них и во всякое бедствие приводить их. Ему не стыдно в себе любить, хвалить то, что в других ненавидит и хулит. В нем и то примечается, что он людей учит, наставляет, просвещает, а сам весь ослеплен, безумен и несмыслен.<br />Словом, в ветхом человеке кроется всякое беззаконие, грех, слепота, бесстыдство. Он не что иное, как только злые помышления зачинает и рождает. Ибо «<i>из сердца человеческого исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство</i>» (<a href=\"/bible-index/bible/?b=480&c=7&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо извнутрь, из сердца человеческого, исходят злые помыслы, прелюбодеяния, любодеяния, убийства,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> кражи, лихоимство, злоба, коварство, непотребство, завистливое око, богохульство, гордость, безумство, -</span></span>Мк. 7:21—22</a>). В нем видится скотский нрав, звериный и змеиный. Скотская нечистота, скотское обжорство, лютость, гнев, ярость и звериное лукавство. Посмотри на скотов и зверей, что они делают, и сам узнаешь и признаешь, что все, что в них видишь, видится и в невозрожденном и необновленном благодатью Божией человеке, и что в каждом звере замечаешь, то все в одном человеке имеется. Лукав и хитер, как лис. Ядовит, как змей. Гневлив, яростен и лют, как лев. Обжора, как пес и волк. Нечист, как свинья, и прочее. Все это и прочее злонравие кроется в ветхом человеке, и при случае обнаруживается. <br />От такого ветхого человека с его злонравием христианину должно отречься, да так последует Богу в преблагих нравах Его: отречься лжи, лицемерия, лукавства, неправды, нечистоты, сребролюбия, скупости, гнева, ярости, сладострастия и прочего злонравия, и так последовать Божией истине, правде, святости, милосердию, долготерпению, кротости, благости и прочим Божественным Его свойствам. Ибо как хотящему смотреть на небо, надобно очи от земли отвратить и обратить на небо, и хотящему смотреть на солнце, должно к нему обратиться, так и хотящему подражать небесному житию должно оставить земное и скотское, и хотящему на Бога смотреть с верою, и святым Его нравам следовать, должно оставлять позади свое природное злонравие. И это и значит отречься от себя, своей воли, своего злонравия, то есть не делать того, что ветхий человек, живущий в нас, хочет, но делать то, что воля Божия от нас ищет и требует, если хотим Божиим свойствам и нравам следовать. <br />Но как должно нам отлагать ветхого человека, тлеющего в похотях, так должно нам и в нового облечься, да так последуем Богу, нашему Небесному Отцу. Поистине как ветхий человек, так и новый в Слове Божием представляется нам, да первого совлечемся, а во второго облечемся, первого образ скотский и земной с помощью и силой Святого Духа отложим, а второго образ Божий и небесный силой Того же Святого Духа воспримем; безобразия первого совлечемся, в благообразие второго облечемся, как апостол повелевает нам <b>«отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях, а обновиться духом ума и облечься в нового человека, созданного по Богу, в праведности и святости истины»</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> отложить прежний образ жизни ветхого человека, истлевающего в обольстительных похотях,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:22—24</a>). Да так отлагая ветхого человека, образ которого скотский и звериный, мерзкий и гнусный, и облекаясь в нового, образ которого — Божий, небесный и святой, сделаемся благими нравами своими подобными Отцу нашему Небесному, Который нас по образу Своему и подобию создал, и тот образ, грехом растленный, во Христе обновляет силою Святого Духа. Будем милосердными, как Он Милосерд. Будем чисты и святы, как Он Свят. Будем щедрыми, кроткими, терпеливыми и милостивыми, как Он щедр и милостив, долготерпелив и многомилостив. И насколько будем совлекаться ветхого человека, настолько будем облекаться в нового, ибо отложение одного есть обличение в другого, и смерть одного есть жизнь другого. Ибо насколько совлекается и умерщвляется ветхий человек, настолько облекается и оживляется в нас новый. Насколько же облекаться будем в нового человека, настолько более богоподобными будут наши свойства. Насколько же более богоподобными будут свойства, настолько более чистым и ясным будет образ Божий в нас. <br />Душа человеческая подобна зеркалу. Как в зеркале, обращенном к солнцу, тем яснее видится солнце, чем чище зеркало, так в душе человеческой, обратившейся к Богу, Вечному Солнцу, тем более ясный образ Божий изображается и видится, чем более очищается она от грехов и следует святым Божиим свойствам и нравам. И как в зеркале не изобразится подобие солнца, если оно к солнцу не повернется или если будет закопченным и замаранным, так в душе человеческой не изобразится образ Божий, если человек к Богу не обратится и не будет очищаться от грехов. К Богу же мы обращаемся тогда, когда сердце наше, ум и жизнь нашу изменяем и начинаем новую жизнь, и так совлекаемся ветхого и облекаемся в нового человека, который по образу и подобию Божиему создан.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве. Книга 2\". О подражании Богу.</div></div></p>"}