{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Некоторые люди могут, подавив в душе гнев и крик, удержаться от зла, чтобы, как появится случай, воздать. Потому Павел и добавил, что все зло должно быть удалено [от нас]. Ведь зло не значит только злоречие; оно - и притворный мир, когда в душе продолжает жить раздор.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послание к Ефесянам 4.31.<br />CSEL 81/3:109.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>В заключение Павел называет пять зол: <b>раздражение, ярость, гнев, крик, злоречие,</b> и добавляет родовое определение: <b>со всякою злобою.</b> Раздражение заключается в зависти, в злословии и в прочих дурных делах. <i>Ярость</i> - это движение духа, сопровождающееся стремлением травить и карать. <i>Гнев</i> - чрезмерное вскипание и порывистость в движении духа. <i>Крик</i> - возглас, исторгаемый каким- либо неистовым чувством. <i>Злоречие</i> же есть слово или преступный помысел, обращенные против Бога и хулящие Его. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 2.4.31.<br />Сl. 0098, ad Ephesios, 2.4.31.2 [CSEL 83/2:74].</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Тот, кто желает по всем правилам вести духовную брань, должен чуждаться всех прегрешений, прежде всего гнева и раздражения. Пусть он прислушается к тому, что сказал Избранный сосуд: <b>Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас </b> (<a href=\"/bible-index/bible/?b=560&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всякое раздражение и ярость, и гнев, и крик, и злоречие со всякою злобою да будут удалены от вас;</span></span>Еф. 4:31</a>). Он сказал всякий гнев, то есть гнев нельзя оправдывать как «необходимый» и «праведный». <br /> Кто хочет исправить грешащего брата или наказать его, пусть постарается сам не раздражаться. Иначе, желая исцелить другого, сам тяжело заболеет. Об этом сказано в Евангелии: <i>Врач! исцели Самого Себя</i> (<a href=\"/bible-index/bible/?b=490&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: конечно, вы скажете Мне присловие: врач! исцели Самого Себя; сделай и здесь, в Твоем отечестве, то, что, мы слышали, было в Капернауме.</span></span>Лк. 4:23</a>). И еще: <i>Что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь</i>? (<a href=\"/bible-index/bible/?b=470&c=7&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или как скажешь брату твоему: \"дай, я выну сучок из глаза твоего\", а вот, в твоем глазе бревно?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, <i>как</i> вынуть сучок из глаза брата твоего.</span></span>Мф. 7:3-5</a>). Как ты собираешься разглядывать сучок прегрешения в глазу брата твоего, когда тебе мешает бревно гнева в твоем собственном глазу? Ведь гневное движение, разгоревшись, ослепляет очи души и не позволяет ей видеть Солнце правды. <br /> Если положишь на глаза монеты, то ничего не будешь видеть. Золотники ты положил или медяки - все равно ты слеп. Золото не облагородит твою слепоту. Также и «праведный гнев» - такая же слепота души, что и любой другой гнев - ты от него распаляешься, а зрение твоей души помрачается. Мы вправе употреблять нашу ярость лишь естественным образом: ополчаясь против сластолюбивых и страстных помыслов. <br /> Этому учит нас пророк Давид, когда говорит: <i>Гневаясь, не согрешайте </i>(<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>), что означает: направляйте гнев против собственных страстей и лукавых помыслов, но не согрешайте, ведь гнев вам внушает совершить грех. Такую мысль подтверждают сразу следующие за этим слова Псалпопевца: <i>Размыслите в сердцах ваших на ложах ваших, и утешайтесь</i>, одним словом, когда придут в сердце ваше лукавые помыслы, гоните их, на них разгневавшись, а после их изгнания «на ложах», то есть находясь в безмолвии, раскаивайтесь и достигайте покаяния. <br /> С этим согласен и блаженный Павел, опиравшийся на свидетельство Псалмопевца. Он сказал: <i>Солнце да не зайдет во гневе вашем; и не давайте места дьяволу </i>(<a href=\"/bible-index/bible/?b=560&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>), то есть: да не закатится в ваших душах Солнце правды Христос Бог из-за вашей гневливости. Ведь вы разгневались, потому что сочетались с лукавыми помыслами, и они вошли в сердца ваши. Поэтому и велено не давать места дьяволу. <br /> Итак, людям, которые следуют божественным законам, подобает изо всех сил бороться против духа гнева, против засевшей внутри нас болезни. Не нужно гневаться на людей, а предпочитать следует пустыню и одиночество. Там нас ничего не подвигнет на гнев, а в одиночестве легко можно достигнуть добродетели терпения. <br /> Мы гневаемся от гордости, не соглашаясь упрекнуть себя и отнести на счет собственной нерадивости наше возмущение. Поэтому будем бежать из среды братьев. Пока мы полны помыслами и обидами и приписываем другим нашу немощь и нерадивость, во всем виня других, мы не сможем достигнуть совершенного долготерпения. Мы исправляемся не от того, что ближний нас терпит, а от того, что сами становимся незлобивыми. <br /> Но если мы устремимся в пустынное уединение, чтобы завоевывать себе долготерпение, то не должны забывать, что в пустыне еще сильнее разгораются страсти, особенно гнев. В монастыре его могут приструнить другие люди, и поэтому среди людей в нас бывает хотя бы тень терпения и великодушия. Общаясь с братьями, мы приобретаем некоторый мимолетный образ терпения. А когда нас не исправляют правила человеческих отношений, то мы утрачиваем этот образ. <br /> Поэтому те, кто собрались стяжать кротость, должны стараться не только на людей не гневаться, но и на бессловесных тварей и на бездушные вещи. Помню, как я жил в пустыне и изливал свой гнев на тростник, что он был слишком толстым или слишком тонким, и не подходил мне. Гневался я и на дерево, когда хотел его срубить, но сразу срубить его все равно не получалось. Гневался на кремень, что искра вылетала не сразу и приходилось ударять несколько раз. Гнев так мной владел, что я сердился даже на неодушевленные предметы. <br /> Итак, отдалим от себя всякий гнев, убоявшись приговора Господа. Он ясно сказал в Евангелии: <i>гневающийся на брата своего напрасно, подлежит суду </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Именно так приведены слова Господа в самых надежных списках, а слово «<i>напрасно</i>» добавлено позднее теми переписчиками, которые не хотели полностью отсечь страсть гнева. Господь поставил цель искоренить полностью каждую страсть от самого ее начала. Он требует от нас исторгнуть и выбросить прочь эту страсть всеми способами. Поэтому в нас не должно оставаться никаких предпосылок к гневу, а то начало может быть благовидным, а потом мы впадем в безумие безрассудного гнева. <br /> Полное исцеление от недута состоит в том, чтобы не возбуждать в себе ни праведный, ни неправедный гнев. Эта темная страсть помрачает весь разум: мы уже не различаем света, не можем принимать правильных решений, не можем направить себя на путь праведности. Святой Дух покидает нас, пугаясь нашего внутреннего смятения. <br /> Итак, мы всегда должны иметь перед глазами час нашей смерти, нам неведомый, и перестать гневаться и оставить ярость окончательно, как советует нам пророк (<a href=\"/bible-index/bible/?b=230&c=36&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Перестань гневаться и оставь ярость; не ревнуй до того, чтобы делать зло,</span></span>Пс. 36:8</a>). Мы знаем, что ни целомудрие, ни отречение от всего материального, ни посты и бдения, ни другие страдания не принесут никакой пользы, если нами владеет гнев и ненависть, и за это мы повинны будем Страшному суду. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Эвергетин\" Т. 2 (2), гл. 35. Из аввы Кассиана</i></div></div></p>"}