{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий Антиохийский сщмч.</a><div><p > Итак, старайтесь утвердиться в учении Господа и апостолов, чтобы во всем, что делаете, благоуспевать плотью и духом, верою и любовью, в Сыне и Отце и в Духе, в начале и в конце, с достойнейшим епископом вашим и с прекрасно сплетенным венцом пресвитерства вашего и в Боге диаконами. Повинуйтесь епископу и друг другу, как Иисус Христос повиновался по плоти Отцу и апостолы Христу, Отцу и Духу, дабы единение было вместе телесное и духовное. <br /><em>Послание к Магнезийцам, 13 глава</em></p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Да подвизаются верные, чтобы быть одним телом и одним духом, — о сем увещевает святой Апостол.<p ><strong> Под одним телом</strong> подразумевается <em>одна вера</em>, без раздоров, без ересей, без самоволия: вся Церковь — одно тело, глава которому — Христос.<p > <strong>Под одним духом</strong> подразумевается <em>любовь: </em>пламенная любовь всех верующих ко Христу, от Которого проистекает и взаимная любовь.<p > <strong>Множество должно быть сродни единству, многие люди — как один человек.</strong><p > Это чудо христианской веры и христианской любви. Нет силы в мире сем, которая была бы способна связать людей крепче[, нежели любовь]. Ни единство крови, ни единство языка, ни совместный очаг, ни общие родители, ни какие бы то ни было материальные интересы — ничто из этого даже близко не способно стать такой надежной скрепой и смычкой, как <strong>вера и любовь христианская</strong>. Этой сильной и неодолимой связью соединены между собой все члены Церкви. И Церковь Божия бытийствует как один человек: во времени и в вечности — одно тело, один дух.<p > Ничто так не противоречит сему достославному единству, как <strong>гордость</strong> отдельных людей. Гордость извращает веру, остужает любовь, создает ереси, раздирает Церковь, жертвует благом [целой] общности в угоду [одному] индивиду. <strong>Гордость есть, по существу, отсутствие и веры, и любви.</strong><p > Да упасет нас Бог, братья, от гордости, исконного и первородного недуга рода человеческого, дабы присно были мы одним телом и одним духом в Господе нашем Иисусе Христе.<p > Тебе, Господи Иисусе; Тебе, Глава Церкви, Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 4 декабря (21 ноября)</div></p></div></p>"}