{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Вот важная и весьма [значимая, а к тому же] и предельно ясная причина того, почему мы, христиане, должны сохранять единство Духа в союзе мира (<a href=\"/bible/?b=560&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>) и быть одним телом и одним духом. Ибо один у нас Господь Иисус Христос, наш Создатель и Искупитель, дарующий нам воскресение.<p > <strong>Не существует двух истинных христов</strong> — и потому не может быть среди нас раздвоения. Одна и та же кровь пролита с креста за всех нас, равно как и одни и те же уста молились за всех нас в Гефсимании. Содержим мы одну веру в Божественную Троицу, нераздельную и животворящую, Отца и Сына и Святого Духа, [в] едино существо и три Ипостаси:<p >в Отца нерожденного,<p >в Сына рожденного<p >и в Духа, от Отца исходящего.<p > <strong>Одно у нас крещение</strong> во имя Отца и Сына и Святаго Духа, крещение троекратным погружением в воду — в смерть греху и диаволу и в воскресение и жизнь с Владыкой Христом.<p > <strong>Один Бог и Отец всех</strong> — это Отец Господа Иисуса Христа, Сына Божия Единородного. Во Христе и Христом <em>[в серб. </em><em>букв.: чрез Христа и благодаря Христу. — Пер.]</em> <strong>усыновляет Он и нас</strong>, наделяя нас правом говорить Ему: <em>Отче наш</em>.<p > Видите ли, братья мои, какие тесные узы нас скрепляют! Более прочными связями ни звезды не сопряжены между собой, ни вода с землей, ни огонь с воздухом. Замечаете ли, сколь веские и чрезвычайно [значимые] основания призывают нас к единству!<p > Всё прочее, с левой стороны склоняющее нас к разделению, мелко по сравнению с этими [фундаментальными] причинами; [всё это] — точно песчинка на фоне высоких гор. Не может диавол разрушить наше единство, если мы [сами] ему не поможем. Не способен он нас никогда покорить, если мы [сами] ему не сдадимся.<p > О Господи Иисусе, сладчайший и благий, как прочно привязал Ты нас к вечному благу! Не дай этой связи порваться. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 5 декабря (22 ноября)</div></p></div></p>"}