{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Призывая к смиренномудрию, долготерпению и прочему, Павел объясняет это тем, что каждый страдающий должен быть великодушен, ибо <b>каждому из пас дана благодать по мере дара Христова.</b> Но так как разные дары даны разным людям, не следует ни завидовать, ни отрицать, ни огорчаться из-за того, что другой обладает даром, ни отказывать другому в том, что имеешь сам. Итак, если <i>дар Христов</i> дан каждому по мере благодати, мы все должны принимать друг друга с любовью, великодушно и терпеливо, со <i>всяким смиренномудрием и кротостью</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,</span></span>Еф. 4:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Ефесянам 1.4.7.<br />Сl. 0098, ad Ephesios, 1.4.7.3 [CSEL 83/2:58-59].<br /></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Вот <strong>принцип различия среди христиан</strong>. Сначала Апостол перечислил то, что <strong>делает нас одинаковыми</strong>, а именно:<p >один Господь,<p >одна вера,<p >одно крещение, один Бог и Отец всех.<p > А теперь выделяет он то, что и <em>помимо нашей воли</em> <strong>делает нас неравными</strong>. Говоря конкретнее, неравенство вносит в нас <strong>мера дара Христова</strong>, в согласии с которой подается <strong>благодать Святого Духа</strong>.<p > Христос — глава великого тела, именуемого Церковью. Он созидает [всё] это тело, а также каждого члена этого тела в отдельности; Он зодчий и Он же <strong>единственный знаток замысла всего строения</strong>. Не дозволяет Он одному члену в этом здании быть несоразмерно большим либо непропорционально малым. <strong>Дает Он меру всем и каждому</strong>. Так, отмеряет Он сему пять талантов, тому два, а оному один.<p > Пусть никто не сердится и не завидует:<p >пусть <strong>не сердится</strong> — ведь если кто принял меньше, то <em>за меньшее и будет отвечать</em>;<p >пусть <strong>не завидует</strong> — ведь если у кого и есть нечто большее, то <em>это не его, а Божие</em>.<p > Если кто-то обладает многим — многое с него и взыщется: всё [будет так], как сказано это в Божественной притче о талантах.<p > О братья мои, пусть каждый из нас осознаёт меру своего дарования и своей ответственности. Станем же уважать как собственный дар, так и дар нашего ближнего, ибо <strong>все дары суть от Бога и Божии</strong>.<p > Господи Иисусе, Податель различных великих даров, Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 6 декабря (23 ноября)</div></p></div></p>"}