{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>По вознесении Илии на небо, Елисей, перешед на западный берег Иордана остановился в Иерихоне. Этот древнейший из городов Палестины находился в двух часах расстояния от западного берега Иордана, в плодоносном оазисе, окруженный пальмовыми рощами, почему и назывался городом пальм (<a href=\"/bible/?b=50&c=34&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: вот земля, о которой Я клялся Аврааму, Исааку и Иакову, говоря: \"семени твоему дам ее\"; Я дал тебе увидеть ее глазами твоими, но в нее ты не войдешь.</span></span>Втор. 34:4</a>). Разрушенный до основания Иис. Навином, Иерихон восстановлен при Израильском царе Ахаве, при чем погибли двое сыновей восстановителя его Ахиила, согласно предсказанию Иисуса Навина (<a href=\"/bible/?b=110&c=16&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В его дни Ахиил Вефилянин построил Иерихон: на первенце своем Авираме он положил основание его и на младшем своем сыне Сегубе поставил ворота его, по слову Господа, которое Он изрек чрез Иисуса, сына Навина.</span></span>3 Цар. 16:34</a>). Жители Иерихона сказали Елисею жилище (водворение) града сего добро, т.-е. и климат в Иерихоне хорош, и растительность великолепна, и земля хлебородна, но есть один недостаток води зли и безчадны. Жалоба Иерихонцев относится к тем водам, которые в обилии до сих пор текут из источника, пробивающегося из-под груды камней у подножия горы близ Иерихона. Во́ды этого источника, по словам жителей, были злы, т. -е. вредоносно: для людей. Вред от употребления их людьми отзывался в смертных болезнях (21) и в бесчадии дети или раждались недоносками, хилыми, или даже не зачинались в утробе, или умирали до рождения. Должно полагать, что эти неудобства простирались не на всю Иерихонскую местность, не на все Иерихонское население, иначе нельзя было бы объяснить, как при таких неблагоприятных условиях мог Иерихон издревле иметь большое народонаселение и находиться в цветущем состоянии. При недостатке воды почвенной, жители могли пользоваться водою дождевою в цистернах, как это обыкновенно доселе в Палестине. Все было хорошо, за исключением нездоровых вод Иерихонского источника.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книг Царств\". VII. Паримия в навечерие Богоявления 4 Царств II 19-22.</i><br /></div></div></p>"}