{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Не нов месяц, ниже суббота. Должно полагать, что по праздникам, к числу которых принадлежали первый день месяца и суббота, благочестивые подданные Израильского царства отправлялись на Кармильскую гору, или в другие места водворения пророков, чтобы послушать здесь от пророков и учеников пророческих наставления в законе и духовных песнопений. Сему обычаю следовала и Соманитянка. Этим объясняется вопрос к ней мужа зачем ты едешь сегодня к нему (Елисею), ни в новомесячие, ни в субботу? Она же рече мир, т.-е. будь спокоен, не тревожь себя любопытством, желанием знать о причине моего несвоевременного путешествия. Узнаешь после.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия в Великую субботу. 4 Царств IV:8-37</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Дьяченко прот.</a><div>I Однажды пророк Елисей, день памяти коего празднуется ныне, входил в город Вефиль, жители котораго утопали в нечестии. Нечестие их дошло до того, что отцы не учили детей своих благочестию. Почтеннаго старца встретила толпа детей и начала смеяться над внешними его недостатками, и над тем, что он не имел волос на голове. Дети кричали вслед его: «ступай, плешивый!»<br /><i>Полный круг годичных поучений</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Когда Пророк Елисей восходил в Вефиль, тогда некоторые малые дети, вышедши из града, посмевались ему. Дети сии не имели ни сведения, ни благоразумия, свойственного человеку совершенного возраста: слова их были не поносительные, но шуточные: а может быть и не знали о Елисее, что он Пророк: и потому, шутя над ним, говорили: «<b>гряди, плешиве, гряди</b>».</div></p>"}