{"xml":"<p ><div>Цель предложенного благоповедения — благообразное хождение ко внешним. Внешние — это не христиане, тогда язычники и иудеи. Церковь — дом Божий. Кои не в ней, те вне ее суть, или внешние. Апостол заповедует благообразно держать себя среди них — в отношении к ним, чтоб и видимое поведение христиан было чисто, светло, общеодобрительно и никто ничего не мог сказать про них худого. Так для христиан обязательно являться видимо образцом для жизни всех сторонних, быть для них светилами. <i>Тако да просветится свет ваш пред человеки, яко да видят добрая дела ваша, и прославят Отца вашего, иже есть на небесех,</i> заповедал Господь в лице Апостолов всем христианам (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Благообразное хождение пред внешними определяется у Апостола всеми предложенными пред сим правилами; здесь же он будто сводит их все воедино, прибавляя: и ни чесогоже требуете,— чтоб ничего ни у кого не просить, никому не докучать своими нуждами. «Слова:<b> да ходите благообразно ко внешним</b> Апостол протолковал, присовокупляя: и <b>ни чесогоже требуете</b>. Стыдно, говорит он, жить в бездействии, не трудом своим промышлять потребное, но любить жизнь нищенскую и ожидать щедрости других» (Феодорит). Святой Златоуст пишет: «Не сказал: не срамите себя, нищенствуя; однако же намекнул на это, хотя употребил снисходительный способ выражения, чтоб и дать почувствовать им (как это неприлично), и не слишком огорчить их. Ибо если собратия наши соблазняются таковыми, то внешние, которые изыскивают тысячу обвинений и укоризн, тем более соблазняются, когда видят, что человек здоровый, могущий прокормить себя, просит милостыню и нуждается в пособии других. Потому что этим <i>имя Божие хулится </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо ради вас, как написано, имя Божие хулится у язычников.</span></span>Рим. 2:24</a>). Но он ничего такого не выставил на вид, а только то, что особенно могло тронуть их, именно неблагочиние».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}