{"xml":"<p ><div>Скорбь об умерших производит, во-первых, разлука с ними, во-вторых, неизвестность, что с ними будет. Первую причину скорби обессиливает Апостол в настоящем стихе, говоря, что, когда явится Господь, Бог приведет умерших опять к нам во взаимообщение; вторую — в последующих стихах, говоря, что они, воскресши, вместе с живыми восхищены будут на облаках в сретение Господу и там всегда с Ним пребудут. <br /> Цель у Апостола в этом стихе — не доказать воскресение умерших, а только привесть на память всю истину и яснее ее представить, чтоб само собою вышло: так чего же вам скорбеть-то? — Уяснение и оживление в сознании сей истины производит он поставлением ее в связи с воскресением Господа и кратким изречением, как молниею освещает всю область жизни и смерти. Воскресение мертвых не здесь только, но и везде поставляет святой Павел в зависимости от воскресения Иисуса Христа (<a href=\"/bible-index/bible/?b=520&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Если же Дух Того, Кто воскресил из мертвых Иисуса, живет в вас, то Воскресивший Христа из мертвых оживит и ваши смертные тела Духом Своим, живущим в вас.</span></span>Рим. 8:11</a>; <a href=\"/bible-index/bible/?b=530&c=15&s=12&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если нет воскресения мертвых, то и Христос не воскрес;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, <i>то есть</i>, мертвые не воскресают;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо если мертвые не воскресают, то и Христос не воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поэтому и умершие во Христе погибли.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как смерть через человека, <i>так</i> через человека и воскресение мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:12—23</a>; <a href=\"/bible-index/bible/?b=530&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог воскресил Господа, воскресит и нас силою Своею.</span></span>1 Кор. 6:14</a>; <a href=\"/bible-index/bible/?b=540&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> зная, что Воскресивший Господа Иисуса воскресит через Иисуса и нас и поставит перед <i>Собою</i> с вами.</span></span>2 Кор. 4:14</a>). Христос воскресший есть Начаток (<a href=\"/bible-index/bible/?b=530&c=15&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span></span>1 Кор. 15:20</a>). Его воскресение есть задаток воскресения всех. Страхом смерти содержимые чрез веру в Господа воскресшего возникают к надежде воскресения и жизни вечной. «Если Христово воскресение кажется нам достойным веры, то нельзя не веровать, что и мы улучим воскресение, потому что для нас домостроительствуется тайна вочеловечения» (Феодорит). Но воскресение Христово есть не основание только веры в воскресение всех, а и причина самого воскресения. Ибо Христос Господь и все верующие в Него составляют единое тело, живо сочетанное. Где глава, там и члены; Глава воскрес, Он привлечет к Себе и члены. Только всякий в своем чине: начаток Христос, потом же Христу веровавший в пришествие Его (<a href=\"/bible-index/bible/?b=530&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:23</a>). «Он всех людей воскресил Своею плотию (положил основание сему воскресению), почему и называется перворожденным из мертвых (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>)» (Дамаскин). <br /> Не напрасно помянул святой Павел и о смерти Господа. Смерть Его входит в состав надежды. Он умер за грехи наши, кои очищаются верою в крестную смерть Его. Это и красит благими надеждами веру в будущую жизнь. Жизнь эту мрачит страх наказания за грехи; смерть же Господа отревает сей страх. Смерть Господа не случайна, а необходима, как и воскресение. Тою и другим дух настраивается к надежде и стоит в ней. <br /> После слов: <b>аще веруем</b> следовало бы ожидать: должны веровать, что и Бог и прочее. Но святой Павел говорит прямо: так и Бог умершия во Иисусе приведет с Ним. По несомненной уверенности в этом он не говорит, что должны веровать или надеяться, а выставляет самое дело, надеемое и веруемое. Ему нужно было вывесть не веру из веры, а дело из дела. Умер Господь Иисус и воскрес; умерли уверовавшие в Него — и воскреснут. Но о Господе говорит, что Он умер и воскресе — Сам: умер Своею волею и воскрес Своею силою; верующие же будут воскрешены силою Божиею. Почему и говорит: тако и Бог приведет их. <br /> <b>Приведет</b> — или в круг живых: нет их теперь, отошли от нас, а тогда Бог опять приведет их к нам и увидимся. «Слова: приведет с Ним, дают разуметь, что они будут собраны из многих мест» (Златоуст). Или — приведет в царствие Господа Иисуса, да будут с Ним там, где и Он, как причастники благ, стяжанных Им для верующих в Него Своею смертию и воскресением. Сопоставляя же сие слово с предыдущим, нельзя не видеть, что оно стоит вместо — воскресит; приведет чрез воскресение, или воскресивши прежде. «Приведет или пред Свое лице, или к воскресению» (Экумений). Слова нашего перевода: умершия в Иисусе, по-гречески стоят δια `Ιησου — чрез Иисуса. Объясняя это выражение, древние наши толковники, вслед за святым Златоустом, слова δια `Ιησου — соединяют или с умершия, в смысле: умершие в Иисусе, то есть в вере в Иисуса Христа,— или с приведет, в той мысли, что Бог умерших приведет к жизни с телом чрез Иисуса Христа, ибо «Сын есть виновник воскресения и того, что мы узрим Отца» (Экумений); «Он будет посредником воскресения умерших и представит их пред лице Отца» (Феофилакт). Святой Златоуст, приведши это двоякое объяснение дает, кажется, преимущество первому, ибо, минуя последнее, останавливается вниманием только на первом, говоря: «Как же верные умирают во Иисусе? — Очевидно, имея Христа в себе».— Оно согласнее с строем речи в этом тексте, а подобозначащее себе выражение имеет ниже, в 16 стихе: мертвые о Христе. <br /> Слова Апостола, что Бог приведет умерших во Христе, подают повод вопросу: что же будет с умершими не в Иисусе, или с неверующими? — Экумений решает его так: «Что же, скажет кто, разве не всеобщее будет воскресение, как будто неверующие не воскреснут? — Нет, не то, — а что не все приведутся. Ибо <b>приведену быть </b>означает восхищение на облаках и приведение пред лице Судии. Верные, не ложно носящие сие имя, восхищены будут на облацех в сретение Христа, а неверные долу будут ожидать прибытия Его, не будучи достойны сретить Его». Мысль эту заимствовал он у святого Златоуста, который пишет: «Апостол говорит здесь не о воскресении только, но о воскресении и чести, какою будут окружены верующие в состоянии прославления. В воскресении, говорит, будут участвовать все, но в славе — не все, а только усопшие во Христе. И так как он хочет утешить их, то утешает не только говоря о воскресении, ибо они уже знали о нем, но и о великой чести и скорости, с какою последует воскресение». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}