{"xml":"<p ><div>Что оставшиеся живыми в пришествие Господне не предварят умерших, это доказывает Апостол, представляя главные моменты того великого последнего события: явится Господь, воскреснут умершие, они и оставшиеся живыми восхищены будут на облаках в сретение Господу. В этом, самом дорогом преимуществе верующих, живые не будут предпочтены никакою особенностию пред умершими. <br /> <b>Яко Сам Господь</b>. — Лицо, в коем сосредоточиваются все стремления и надежды христиан — начало и совершитель пакибытия, решитель окончательной участи всех. <br /> <b>В повелении, во гласе Архангелове, в трубе Божии</b>. В этом или представляются только стороны и черты величия, благолепия и славы явления Господня в последний день, в противоположность смиренному сошествию Его для воплощения и в соответствии явлению Бога на Синае, или изображаются разные действия Божеские в возустроении всяческих в новом виде. В повелении, коим Бог, в Троице покланяемый, изречет определение, что время кончилось, настал момент, да воскреснут мертвые и все да явится в обновленном виде. Во гласе Архангелове. Божие повеление принято будет первым Архангелом, конечно, Михаилом, блюстителем народа Божия, — прежде Израиля, потом христиан (<a href=\"/bible/?b=340&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> когда я еще продолжал молитву, муж Гавриил, которого я видел прежде в видении, быстро прилетев, коснулся меня около времени вечерней жертвы</span></span>Дан. 9:21</a>; <a href=\"/bible/?b=340&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и поднял глаза мои, и увидел: вот один муж, облеченный в льняную одежду, и чресла его опоясаны золотом из Уфаза.</span></span>Дан. 10:5</a>, 13, 21; <a href=\"/bible/?b=340&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстанет в то время Михаил, князь великий, стоящий за сынов народа твоего; и наступит время тяжкое, какого не бывало с тех пор, как существуют люди, до сего времени; но спасутся в это время из народа твоего все, которые найдены будут записанными в книге.</span></span>Дан. 12:1</a>). Принятое повеление будет возвещено гласом Архангела — прочим воинствам небесным, которые посредством труб Божиих разгласят повеление Божие во все концы земли. Под трубою здесь разумеется не одна труба, «труб будет много; Господь же снидет по последней трубе» (Златоуст). Божиею называется она, как передающая Божие повеление, с силою Божиею действующая. Труба будет проводником силы Божией, все проникающей и все оживляющей; она возбудит умерших и соберет их вместе с живыми воедино. Труба и в Ветхом Завете была органом созывания народа Божия для выслушания воли Божией и исполнения ее (<a href=\"/bible/?b=30&c=25&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;</span></span>Лев. 25:9</a>; <a href=\"/bible/?b=40&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;</span></span>Чис. 10:2</a>; <a href=\"/bible/?b=40&c=31&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал их Моисей на войну, по тысяче из колена, их и Финееса, сына Елеазара, [сына Аарона,] священника, на войну, и в руке его священные сосуды и трубы для тревоги.</span></span>Чис. 31:6</a>).<b> И мертвии о Христе воскреснут первее</b>. То же и в другом месте говорит Апостол: <i>вострубит и мертвый востанут нетленны</i> (<a href=\"/bible/?b=530&c=15&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>). Слово: первее не то значит, что прежде воскреснут умершие о Христе, то есть верующие христиане, а потом и нехристиане, как бы оставался между тем и другим воскресением какой промежуток времени, который иные расширяют даже на тысячу лет, на что никакого здесь нет намека. Апостол хочет сказать только, что прежде мертвые воскреснут, потом последует восхищение их вместе с живыми на облаках. О неверующих здесь не поминается, потому что их не касалась речь; слово Апостола к верующим было только о воскресении верующих. Но этим не исключается общее всех воскресение. <br /> Фотий у Экумения говорит: «Господь снидет при Своем повелении, Архангеловом воззвании и возглашении труб. Повелевает Господь, Владычнее повеление провозглашает Архангел, передают его, как эхо, все чины небесные. Господь велит, Архангел передаст повеление Владыки тем, кои под Ним, а те прозвучат его во все концы мира. — И мертвии восстанут и соберутся со всей вселенной. Так подробно изображает он воскресение мертвых, чтобы глубже напечатлеть их в душах христиан. Голос Архангела повелит собраться всем ангелам и всех приготовить к принятию Судии, готового явиться. Чтобы земля отдала принятых ею изменившимися в нетление, это совершит повеление Христово, а чтоб собрать воедино рассеянных до последних земли, это сделают ангелы, по гласу Архангела, посредством трубы Божией. Прообразом этих труб служили трубы Синайские. И когда приближается Царь, трубят в трубы». Святой Златоуст: «Какое значение имеет глас Архангела? — Такое же, как и то, что сказано о девах:<i> востаните, прииде жених. Се Жених грядет, исходите во сретение</i> (<a href=\"/bible/?b=470&c=25&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span></span>Мф. 25:6</a>). Или об этом он здесь говорит, или о том, что тогда, когда ангелы будут служить воскресении, совершится нечто подобное тому, что бывает при царе. Именно, Бог скажет: да воскреснут мертвии! И это будет приведено в исполнение не силою ангелов, а силою Его слова: как если б царь повелел и сказал: пусть выйдут заключенные, и пусть слуги изведут их, то сии последние исполнили бы это не своею властию, а вследствие повеления царского. Об этом и в другом месте говорит Христос: <i>послет Аггелы Своя с трубным гласом велиим и соберут избранныя Его от четырех ветр, от конец небес до конец их </i>(<a href=\"/bible/?b=470&c=24&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>).— И повсюду узришь ангелов, поспешающих исполнить повеление Божие. Воскресить есть дело Всемогущего Бога, повелевающего земле возвратить вверенное, безо всякого содействия слуг, подобно тому, как было и тогда, когда Господь воззвал к Лазарю:<i> Лазаре, гряди вон! </i>(<a href=\"/bible/?b=500&c=11&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span></span>Ин. 11:43</a>), а привести воскресших будет дело слуг». Феодорит: «Сам Господь всяческих прежде всего явится сходящим с небес и повелит Архангелу возопить и воскресить мертвых. Трубы же будут повсюду звучать нечто великое и дивное. — Если при звуке, какой на горе Синайской соразмерен был с слухом живших тогда, народ не перенес чрезмерности страха, но сказал великому Моисею: <i>глаголи ты с нами, и да не глаголет к нам Бог, да не когда умрем </i>(<a href=\"/bible/?b=20&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали Моисею: говори ты с нами, и мы будем слушать, но чтобы не говорил с нами Бог, дабы нам не умереть.</span></span>Исх. 20:19</a>); то кто перенесет глас, который тогда прозвучит? — <b>И мертвии о Христе воскреснут первее:</b> мертвыми называет Апостол верных, не только уверовавших во Евангелие, но и просиявших под законом и до закона». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}