{"xml":"<p ><div>Умершие воскреснут, что же будет с живыми, в соответствие воскресению тех, об этом не говорит здесь Апостол, поспешая сказать, что с теми и с другими будет вместе. В послании к Коринфянам пишет Апостол, что, в то время как умершие воскреснут, живые изменятся в тот же образ бытия, какой восприимут воскресшие. Се тайну вам глаголю: вcи бо не успнем, вcи же изменимся, вскоре, во мгновении ока, в последней трубе; вострубит бо, и мертвии востанут нетленни, и мы изменимся (<a href=\"/bible-index/bible/?b=530&c=15&s=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:51—52</a>). После того, как одни воскреснут, другие изменятся и все собраны будут воедино, последует суд и разделение добрых от злых. Апостол не касается сего, ибо это не ходило в его цели, и поскорее переносит внимание на последний, утешительнейший для верующих момент сего страшного последнего события - на сретение Господа и всегдашнее с Ним пребывание. Сравнявшись в образе бытия с умершими, живые равное с ними будут иметь преимущество сретить Господа на облаках. <br /> <b>Купно с ними</b> — равно с ними, ничего лишнего пред теми не достанется нам. <b>Восхищены будем</b> — подымемся в сродное воскресшим в обновленном естестве место. Так сказано, чтоб означить быстроту движения, соответственно стремлению и неудержимому желанию любящих Господа быть с Ним. Восхищены на облаках. На облаках Господь вознесся (<a href=\"/bible-index/bible/?b=510&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span></span>Деян. 1:9</a>), и опять приидет на облаках же (<a href=\"/bible-index/bible/?b=510&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>; <a href=\"/bible-index/bible/?b=470&c=24&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>); на облаках и верующих сподобит сретить Его. «Как Сам Владыка вознесся на светлом облаке, так уверовавшие в Него, как воскрешенные из мертвых, так и живые еще, носимые на облаках, сретят - Судию вселенной и с Ним пребудут в бесконечные веки» (Феодорит). В сретение Господне. Господь снидет с неба — взять Своих; а они потекут с земли в сретение Ему, как девы в притче (<a href=\"/bible-index/bible/?b=470&c=25&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда подобно будет Царство Небесное десяти девам, которые, взяв светильники свои, вышли навстречу жениху.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Из них пять было мудрых и пять неразумных.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неразумные, взяв светильники свои, не взяли с собою масла.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мудрые же, вместе со светильниками своими, взяли масла в сосудах своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И как жених замедлил, то задремали все и уснули.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span></span>Мф. 25:1—6</a>). Место сретения и возможно только на воздусе, наверху, в высших сферах атмосферы, при переходе в небесные жилища. Но здесь только сретятся, а не пребудут. С Господом будут, но не на воздухе, а там, где и Он. Он одесную Отца, а они окрест Его, или о страну Его, всякий в своем чине. И так всегда с Господем будем — причастниками Его славы и блаженства. Сретившись с Господом, став близ, лицом к лицу, в блаженном обращении, уже не разлучимся с Ним. Это верх чаяний, воодушевляющих христиан! — Так обетовал Сам Господь: <i>приду и поиму вы к себе, да идеже есмъ Аз, и вы будете </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:3</a>). О сем молился Он к Отцу: <i>Отче, ихже дал еси Мне, хощу, да идеже есмь Аз, и тии будут со Мною, да видят славу Мою, юже дал еси Мне</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). Этим утешал верующих в скорбях их ради веры святой Апостол: <i>аще чада, и наследницы; наследницы убо Богу, снаследницы же Христу, понеже с Ним страждем, да и с Ним прославимся. Непщую бо, яко недостойны страсти нынешняго времени к хотящей славе явитися в нас</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:17—18</a>, подобно — <a href=\"/bible-index/bible/?b=580&c=3&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3—4</a>; <a href=\"/bible-index/bible/?b=620&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если терпим, то с Ним и царствовать будем; если отречемся, и Он отречется от нас;</span></span>2 Тим. 2:12</a>). Святой Златоуст пишет: «Если Господь намерен сойти, то для чего мы будем восхищены? — Чести ради. Ибо и тогда, когда царь въезжает в город, то почетные граждане выходят к нему навстречу, а преступники внутри ожидают Судию; и тогда, когда возвращается нежный отец, дети и те, которые заслуживают название детей, выезжают на колеснице к нему навстречу, чтобы видеть и приветствовать его, а те из домочадцев, которые оскорбили его, остаются дома. — Мы понесемся на колеснице Отца. Ибо как Он (Отец) подъял Самого (Господа) на облаках (<a href=\"/bible-index/bible/?b=510&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span></span>Деян. 1:9</a>), так и мы восхищены будем на облаках. Видишь, кая нас ожидает честь! Мы встретим Сходящего и, что всего радостнее, так с Ним будем. <i>Кто возглаголет силы Господни, слышаны сотворит вся хвалы Его </i>(<a href=\"/bible-index/bible/?b=230&c=105&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>)? Каких благ удостоил Он род человеческий! Прежде воскреснут умершие и, таким образом, вместе все встретят Его. Авель, умерший прежде всех, выйдет тогда навстречу вместе с оставшимися в живых, так что они при этом не будут иметь никакого преимущества, но истлевший, столько лет лежавший в земле, встретит Его вместе с живыми, равно как и все прочие». <br /> Фотий у Экумения решает естественно рождающийся при сем вопрос, почему Апостол говорит только об участи верующих в последний день, не поминая об участи Неверов и злых. «Замечаешь ли, что, описывая воскресение, Апостол не упоминает об имеющих воскреснуть для наказания и мук? — Это делает он, как думаю, по трем причинам.— Во-первых, он пишет к солунянам о воскресении в утешение им. Пишущему же с целию утешения неуместно было поминать о вещах горьких и прискорбных. Чрез это он более увеличил бы скорбь, а не доставил утешения. Во-вторых, он писал о воскресении к верующим,— и прилично не упоминал о тех, кои имеют быть отведены в муку. Ибо верующие, по заповедям Господним живущие, не будут подлежать никакому наказанию, но будут пребывать в вечной радости и вечном блаженстве. Почему не было нужды поминать о мучениях сторонних лиц пиша к верующим о славе, блаженстве и радостях, уготованных верным. В-третьих, самое воскресение он истолковывает здесь, как оно есть само в себе и для чего есть. Воскресению же Бог определил быть во спасение людей, чтоб они вкушали вечные блага в неизреченной славе, а ад Он уготовал для диавола и аггелов его, как говорится в Евангелии, а не для людей. Если иные своими неправдами вместо уготованных им благ избирают то, что уготовано для диавола, то это бывает помимо желания человеколюбивого Владыки. Почему святой Павел, пиша о самом существе воскресения и о том, чего ради определил его Создатель всех, справедливо умалчивает о тех, кои пойдут в муку вечную». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}