{"xml":"<p ><div><b>Бо</b> — ибо. Доказательство приводит на сказанное пред сим, что повеления, данные им, даны от лица Господа. Как бы так: ибо то, на чем я настаивал, бывши у вас, и о чем теперь напоминать буду, не совет мой есть, а прямая воля Божия. <br />Слова: <b>сия бо есть воля Божия</b> — или стоят как заглавие: ибо вот воля Божия — святость и прочее. В этом случае они сокращенно будут выражать высказанный уже общий закон; или относятся прямо к святости. В этом случае они заповедь о чистоте возвышают до особенной исключительной воли Божией, как бы так: ничего так не требует от вас Бог, как святости — чистоты. Это последнее, кажется, и имелось у Апостола в виду. Напрягает обязательство к чистоте, по трудности отучить от нечистоты, которая в язычестве так была обща, что и грехом не считалась. Повреждение падшей природы человека больше всего сделало человека падким на плотские грехи. Язычники разливались в блуде; в ряду их и солуняне, может быть, открытее, если не больше других. Почему Апостол и устно более говорил против него, и теперь письменно наставление о сем ставит на первом месте и освящает его волею Божиею. Святой Златоуст говорит при сем слове: «Заметь, что он никогда ни на что другое так часто не намекает, как на это. И в другом месте пиша, заповедует <i>мир имейте и святыню со всеми, ихже кроме никтоже узрит Господа</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). И Тимофею сказал: <i>чиста себе соблюдай</i> (<a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>). И во многих местах найдем это, ив послании к Римлянам, и во всех других посланиях. И подлинно, зло сие для всех пагубно». Экумений прибавляет: «В каждом послании многое предлагает слово о целомудрии. Ибо знал, что нет страсти необузданнее, трудно исправимее». Святость, — αγιασμος — означает иногда освятительное действие благодати Божией в таинствах (<a href=\"/bible-index/bible/?b=670&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> по предведению Бога Отца, при освящении от Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и мир да <br />умножится.</span></span>1 Пет. 1:2</a>); иногда очистительное действие благодати, приемлемое свободою, как нравственное освящение, очищение, исправление души (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>); иногда состояние нравственной чистоты, установившийся нрав жить чисто и непорочно по всем заповедям Божиим: <i>святи будите, якоже Аз свят есмъ, требует Господь</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо написано: будьте святы, потому что Я свят.</span></span>1 Пет. 1:16</a>). В настоящем случае, очевидно, разумеет Апостол святость в последнем значении, и притом в отношении к чистоте души и тела от страсти похотной, как показывают следующие слова: храните себе от блуда, кои по ходу речи суть прямое объяснение слова: святость. Общую нравственную чистоту можно только доразумевать в сем тексте на том основании, что без нее невозможно образоваться и устоять в чистоте от страсти похотной, или целомудрию, в его полном значении и силе. <br /><b>Хранити себе от блуда</b> — объясняют святость. «Сказал, что воля Божия требует святости, потом дает знать, какую добродетель называет святостию» (Феодорит). <br />Хранити себе, в греческом воздерживаться, держать себя подал ее от чего, удаляться. Под блудом же разумеет всякого рода плотскую нечистоту. «Много видов бесчиния, многообразны и многоразличны любострастные наслаждения, о которых и говорить несносно. (Все их отсекает одним словом: хранити себе от блуда») (Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}