{"xml":"<p ><div><b>А не в страсти похотней</b>. Надобно различать проявления незаконности в сей страсти. Плотские движения естественны в теле и в них нет греха. Грех в том, как относится к ним человек с своею свободою и совестию. Кто услаждается сими движениями, произвольно возбуждает их и готов удовлетворять им, тот похотствует. Кто частым удовлетворением сей похоти образует в себе склонность к услаждениям ее, тот болезнует похотною страстию, которая тяготит, томит и мучит его тирански. <br />В этом состоянии она овладевает всем человеком, и он начинает жизнь свою проводить только среди таких порядков, какие могут питать и услаждать ее. Ради сласти, доставляемой удовлетворением. Апостол Павел в своих наставлениях осуждает всю область сей страсти, начиная с первых услаждений движениями плоти и обнимая все пространство дел, навыков и порядков, в которых она властвует. Святой Златоуст пишет: «Здесь показывает Апостол и способ, как должно уцеломудряться, именно, отсекая страсти похотные», то есть первые движения ее, позывы и влечения. Блаженный Феофилакт прибавляет: «Страстию похотною называет Апостол все то, что разжигает похоть: утехи, развлечения, праздность, пышность и прочее. И от этого всего, разжигающего похоть, надобно воздерживаться, если желаешь целомудрствовать». По разрушительным действиям своим на душу и тело страсть сия у Апостола есть <i>похоть злая </i>(<a href=\"/bible/?b=580&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>), а по унижению ею разумной твари<i> страсть безчестия</i> (<a href=\"/bible/?b=520&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>). <br /><b>Якоже и языцы, неведящии Бога</b>. Достоверно известно, что в те времена римляне и греки предавались открыто всей необузданности сей страсти. И ныне лица и народы, возвращающиеся к языческим воззрениям на жизнь, преимущественно рабствуют сей страсти. В объяснение, почему язычники и все подражающие им таковы, Апостол указывает на неведение Бога. Неведение Бога здесь разумеется не умовое, а преимущественно сердечное и совестное. В последнем случае и при хорошем познании теоретическом страх Божий отходит от сердца, а с -ним и единственно сильный страж чистоты. От такого чего ожидать доброго? Кто не помнит Бога и страха Божия не имеет, тот уже без удержи предается срамным делам, «язычники таковы потому, что не предполагают будущего наказания» (Златоуст). «Не зная Бога, они не чают и должного воздаяния за дела, и все делают только в свое удовольствие» (Экумений). <br />Ставя поблажающих похотной страсти наряду с незнающими Бога язычниками, Апостол дает сильное побуждение к воздержанию христианам, которые возлюбили христианство и познали великую его цену. Христиане, с минуты уверования, отособлялись от язычников и в своих понятиях, и в своем поведении. Они в честь себе ставили то, что стали не то, что были прежде. Опасность возвращения на старое сильно возбуждала в них энергию устраняться таких дел и случаев. Это и ставит им на вид Апостол. «Сильно и это отвратить от блуда, что блудящий ставится в ряду с неведящими Бога» (Дамаскин). «Апостол говорит как бы: освободились вы от заблуждения, познали сущего Бога, не подражайте же живущим во тьме неведения и не порабощайтесь страсти похотения» (Феодорит). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}