{"xml":"<p ><div>По святому Златоусту, блаженному Феодориту, святому Дамаскину, Экумению, Феофилакту и множеству других толковников, Апостол здесь продолжает наставление об обуздании страсти похотной, и в словах: не преступати и не лихоимствовати видят урок не касаться чужих жен. Этого же мнения держаться заставляет и течение речи. В следующем, седьмом, стихе говорится, что Бог призвал нас не на нечистоту, но во святость. И это ставится как основание тому, что сказано в стихе шестом, следовательно, в обоих стихах мысль одна — предостережение от нечистоты, то же, что и во всем отделении — 3 — 8 стихи. <br /><b>Не преступати и не лихоимствовати</b> — состоит в соответствии с: храните себе от блуда и с: ведети сосуд свой стяжавати во святыни, и вместе с ними очерчивают весь круг блудных дел, запрещаемых Апостолом. Не преступати — пределов, положенных законом в сем отношении, не лихоимствовати брата, не завладевать его собственностию, привлекая к себе его жену. Святой Златоуст пишет: «Прежде говорил Апостол о блуде вообще, а здесь говорит, о прелюбодеянии. Любодействовать не должно ни с чужими женами, ни с незамужними. Не преступати; ибо каждому Бог дал жену и положил предел природе, именно совокупление с одною. Поэтому совокупление с другою есть уже преступление, разбой и лихоимство, даже ужаснее всякого разбоя, ибо мы не столько скорбим тогда, когда похищаются у нас деньги, сколько тогда, когда окрадывают брак». Дополняет сию речь Феодорит: «Апостол прелюбодеяние назвал здесь лихоимством, потому что непринадлежащего ему касается тот, кто подрывает супружеское согласие других, и похищает ложе, предоставленное иному. Усилил же обвинение, дав видеть, что обижаемый есть брат». Почему не прямую речь употребил Апостол, сказывает святой Дамаскин: «Словом благозвучным прикровенно означил прелюбодеяние, называя его лихоимствованием брата». <br /><b>Зане мститель есть Господь</b>. Верно, солуняне слабы были с этой стороны. Почему Апостол выставляет сильные и грозные побуждения к обузданию их. Потому же, конечно, и так много пишет им о сем предмете. Бог — мститель есть за все беззакония, но особенно за дела блудные, потому что ими больше всего унижает человек образ Божий, по коему создан. Теперь, впрочем, только напоминает Апостол, а бывши у них, пространно толковал им об этом и засвидетельствовал с удостоверением, что так есть, что преступление это очень велико, мерзко пред Богом, унизительно и разрушительно для человека. Святой Златоуст излагает мысль Апостола так: «Сперва умолял, заставлял краснеть, говоря: якоже языцы; потом посредством доводов показал гнусность сего, употребив выражение: лихоимствовати в вещи брата; затем уже присовокупляет главное: зане мститель есть Господь. Делая сие, мы не остаемся без наказания и не испытываем такого удовольствия, которое бы равнялось ожидающему нас мучению». Апостол здесь «указует наказание к обузданию беззакония, противопоставляя страх» (Феодорит). Словами: о всех сих Апостол дает разуметь, что Бог — мститель есть не за одно прелюбодеяние, но и за все дела блудные, как бы так: «не подумай, что говорю это только о женах братии. Нет, и о женах других людей, и о незамужних, и об общих. За смешение со всеми ими отмщает Бог» (Феодорит). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}