{"xml":"<p ><div>В Евангелии от Матфея (<a href=\"/bible-index/bible/?b=470&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:6</a>) рассказывается, что, когда волхвы пришли от востока и Ирод спрашивал книжников, где рождается Христос Господь, [книжники] отвечали: «<b>В Вифлееме, земле Иуды</b>.» прибавив при этом свидетельство пророка: <b>«И ты Вифлеем земля Иуды, ты не самый меньший среди вождей Иуды из тебя Мне произойдет Вождь, Который управит народ Мой Израиля»</b>. Это свидетельство не совпадает ни с еврейским текстом, ни с переводом Семидесяти, — что ясно видно даже и без моих слов, и я думаю, что Матфей изложил именно так, как ими было сказано, желая изобличить небрежность книжников и священников в отношении в чтению божественного Писания. Но есть такие, которые [ложно] утверждают, что почти во всех свидетельствах, заимствуемых из Ветхого Завета есть ошибка этого рода; так иногда изменяется порядок [слов], или даже слова, а иногда даже самый смысл бывает различен, потому что как апостолы, так и евангелисты почерпали свидетельства, не обращаясь к книге, но вполне доверяясь памяти, которая [однако] иногда обманывается. Итак, будем излагать смысл Еврейского [текста]. <b>«И ты Вифлеем,</b>» т. е. «дом хлеба», называемый <b>Ефрафа!</b> правда, ты самый малый среди городов Иуды; а в сравнении со столькими тысячами ты — только малое поселение. Но из этого малого селения произойдет Христос, Который есть [или: будет] Владыкою во Израиле. При этом не подумай отнюдь, что только от рода Давидова происходит Тот, Которому Я обещал словами [псалма]: <i>«От плода чрева твоего Я посажу на престоле Моем» </i> (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>). (Принятие плоти не препятствует божественному величию: от Меня Он рожден прежде всех веков и, [как] Творец времен, Он не удерживается границами времени. Это именно Он, Которому и в другом псалме Я сказал. <i>«Прежде Денницы Я родил тебя</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В день силы Твоей народ Твой готов во благолепии святыни; из чрева прежде денницы подобно росе рождение Твое*. <i>//*По переводу 70-ти:</i> из чрева прежде денницы Я родил Тебя.</span></span>Пс. 109:3</a>). Ибо <i>в начале было Слово и Слово было у Бога и Слово было Богом</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1-2</a>).<i> Оно было в начале у Бога. </i>И потому происхождение Его от начала, от дней вечности. А что этот самый Вифлеем есть Ефрафа, это показывает книга Бытия, в которой Писание упоминает: <i>«Умерла Рахиль и погребена на пути в Ефрафа, это есть Вифлеем»</i> (<a href=\"/bible-index/bible/?b=10&c=35&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>). И в том и другом имени имеется указание на таинство: в самом деле, он называется и «домом хлеба» от Того Живого Хлеба, который сходит с небес (<a href=\"/bible-index/bible/?b=500&c=6&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Я хлеб живый, сшедший с небес; ядущий хлеб сей будет жить вовек; хлеб же, который Я дам, есть Плоть Моя, которую Я отдам за жизнь мира.</span></span>Ин. 6:51</a>) и Ефрафою, — что значит «видит неистовство», — вследствие безумия Ирода, потому что он, обманутый волхвами сильно разгневался и чрез нарочито посланных [слуг] избил в Вифлееме и во всех окрестностях его детей от двух лет и выше [или: меньше], согласуясь с временем, которое он выветал от волхвов; и вследствие множества пролитой крови даже в небесах был слышен голос, стоны и рыдания Рахили плачущей о детях своих (<a href=\"/bible-index/bible/?b=300&c=31&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Только согласно тексту LХХ мы читаем в книге I. Навина, — где переписываются колена, крепости и города Иуды, — между прочим, следующую запись: «<i>Феко и Ефрафа, это есть Вифлеем и Фагор, и Етам, и Кулон, и Татами» [или: Тами], «и Сорис, и Карем, и Галлим, и Вефир и Манохо: одиннадцать городов с их селами</i>» (<a href=\"/bible-index/bible/?b=60&c=15&s=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> Маараф, Беф-Аноф и Елтекон: шесть городов с их селами. [Феко, Ефрафа, иначе Вифлеем, Фагор, Етам, Кулон, Татами, Сорес, Карем, Галлим, Вефир и Манохо: одиннадцать городов с их селами.]</span></span>Нав. 15:59</a>). Этого мы не находим ни в еврейском тексте, ни у других переводчиков. Уничтожено ли это место в древних свитках злобою Иудеев, чтобы не казалось, что Христос родился от колена Иудова, или оно прибавлено Семьюдесятью, — относительно этого мы не узнали ничего несомненного, в чем и сознаемся откровенно. Тем не менее из книги Судей мы можем доказать именно то, что Вифлеем находился в колене Иуды; потому что там написано: <i>«И был муж Левит, живущий вблизи дома</i>» [или: горы]<i> «Ефремова и взял себе женщину в наложницы из Вифлеема Иуды. И разгневалась на него наложница его, и ушла от него в дом отца своего в Вифлеем Иуды» </i>(<a href=\"/bible-index/bible/?b=70&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни, когда не было царя у Израиля, жил один левит на склоне горы Ефремовой. Он взял себе наложницу из Вифлеема Иудейского.</span></span>Суд. 19:1</a>, 2). [Здесь] прекрасно говорится: «в Вифлеем Иуды» для отличия того Вифлеема, который находился в Галилее, как это узнается из той же книги И. Навина. На нашем языке Ефрафа может быть принято в значении Καρποφόρον, «изобильный» или «плодоносный», — что так же, как и название «дом хлеба», показывает на таинство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 73-75)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}