{"xml":"<p ><div>Так как от Вифлеема, что тоже от Ефрафы, вышел Христос, Владыка во Израиле, и исхождение Его было не только в то время, когда Он был видим во плоти, но от начала вечности, или от начала времени; так как Он всегда говорил чрез пророков, и слово Божие было в руках их [или: святых], то Он оставит Иудеев и позволит им царствовать до времени рождающей, [то есть] когда исполнится: <i>«Радуйся, неплодная не рождающая, воскликни и возгласи не мучившаяся родами, потому что у оставленной есть много сыновей, — больше чем у той, которая имеет мужа» </i>(<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>. по LХХ). Ибо когда неплодная родит семь, а та, которая имела многих сынов, сделается немощною, и когда за преступление иудейского народа присоединится полнота племен; тогда [и] весь Израиль будет спасен, и остатки братьев его обратятся к сынам Израиля; а пришедший пророк Илия, — что́ значит «Господь Бог,» — обратит сердца отцов к детям и сердца сынов к отцам их (<a href=\"/bible-index/bible/?b=490&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и предъидет пред Ним в духе и силе Илии, чтобы возвратить сердца отцов детям, и непокоривым образ мыслей праведников, дабы представить Господу народ приготовленный.</span></span>Лк. 1:17</a>); тогда к древнему народу присоединится новый, так что они поистине назовутся чадами Авраама, так как уверуют в Того, которого <i>видел Авраам и возрадовался </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Но что же это за время, когда неплодная родит? По моему мнению это время, о котором говорит пророк Исаия:<i> «Во время благоприятное я услышал тебя и в день спасения я помог тебе.»</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Так говорит Господь: во время благоприятное Я услышал Тебя, и в день спасения помог Тебе; и Я буду охранять Тебя, и сделаю Тебя заветом народа, чтобы восстановить землю, чтобы возвратить наследникам наследия опустошенные,</span></span>Ис. 49:8</a>), каковое предсказание и апостол Павел относит ко времени I. Христа и говорит: <i>«Вот ныне время благоприятное, вот ныне день спасения»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>). По моему мнению в этом же смысле объясняется и то таинственное изречение, которое находится у Екклезиаста: <i>«Время рождаться и время умирать» </i>(<a href=\"/bible-index/bible/?b=250&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> время рождаться, и время умирать; время насаждать, и время вырывать посаженное;</span></span>Еккл. 3:2</a>), т. е. в то время, как из беcплодной был рожден народ язычников, синагога потеряла детей своих. Но это может быть понято и иначе. Господь оставит храм и Иерусалим, и Иудеев до того времени, когда Дева родит; и после того как Она родит и рожденный Отрок примет добычу Самарии и силу Дамаска по умерщвлении иудеев, остатки Израиля спасутся. И братья Христа, т. е. апостолы, обратятся к вере пророков и патриархов, которые провозвестили грядущего Христа, и исполнится пророчество псалма: «<i>Вместо отцов твоих родились у тебя дети»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вместо отцов Твоих, будут сыновья Твои; Ты поставишь их князьями по всей земле.</span></span>Пс. 44:17</a>) и следующ. за тем слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 75-77)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}