{"xml":"<p ><div>После того как Солнце правды взойдет с высоты небес и дойдет до пределов их и рождающая родит, и остатки братьев его будут обращены к сына Израиля, Господь, ходивший прежде и не остановивший хождения Своего с теми, которые были положены на пути, остановится и будет пасти их в силе Господа, так что они будут иметь возможность говорить: <i>«Господь пасет меня и ни в чем у меня не будет недостатка на месте обильного пастбища Он поселил меня и над водами насыщения он воспитал меня: душу мою он обратил.»</i> (<a href=\"/bible-index/bible/?b=230&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span></span>Пс. 22:1</a>, 2). А пасет он их не только в силе Господа и во славе имени Господа Бога своего, когда говорит Отцу: «<i>Отче Святый, сохрани их во имени. Твоем, которых Ты дал Мне, чтобы они были едино, как и Мы. Когда Я был с ними, Я сохранил тех, которых Ты дал Мне, во имени Твоем, и никто из них не погиб»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>). И «обратятся», или как лучше перевел Симмах, и «будут обитать», ибо еврейское слово jasubu (ישבו) обозначает и то и другое. Обитать же будут они в церкви Господней, потому что Христос возвеличился до пределов земли, или же, — согласно тексту LХХ, — потому что они возвеличатся [или: возвеличиваются] сами с Пастырем своим до последних пределов, так что во всей земле раздастся звук [или проповедание] их и до концов вселенной слова их (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 77-78)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}