{"xml":"<p ><div>Там где мы употребили «знатных мужей», а в Еврейском написано: nesiche adam ( נסיבי אדם ) Симмах перевел из <i>людей Помазанников</i>, Феодотион и Пятое издание перевели: «глав людей», Акила – <i>важных</i>, или <i>людей высокопоставленных,</i> т. е, χαφεσταμένους. С другой стороны в том месте, где я и Акила переводим: «копьями ее», ири чем подразумевается земли Нимрода, Феодотион переводит: «во вратах их», Пятое издание: ἐν παραξίφησιν αὐτῶν, что́ мы можем перевести: «в кинжалах их»; а в Еврейском стоит: baphethee (יה ב). Итак мир наступит тогда, когда остатки братьев Христовых будут обращены к сынам Израиля, и [когда] придет Ассириянин на землю нашу и с помощью от Господа мы быстро сокрушим под ногами нашими того, который пожелал попирать жилище наше. Ибо сам Господь говорит: «Мы поднимем против него семь пастырей и восемь знатных мужей, или язв человеческих.» А возбудим Мы, – Я, Сын Мой и Дух Святый, что́ согласно со сказанным в книге Бытия: «<i>Сотворим человека по образу Нашему и по подобию</i>» (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>), и в начале [книги] Авдия пророка: «<i>Встаньте и поднимемся против него войною</i>» (Авд. 1). Семь пастырей по моему мнению суть все патриархи и пророки, и святые мужи, которые поработали седмице, т. е. Ветхому Завету (Instrumеnto). А восемь язв человеческих, или восемь знатных мужей, или, как перевел Симмах, «восемь помазанников» – это все святые Нового Завета, которые начиная с апостолов до настоящего времени уязвляли Ассириянина и терзали его зубами своими. Поэтому и у Екклезиаста дается наставление: «<i>Дадим часть семи, и часть – восьми</i>» (<a href=\"/bible/?b=250&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.</span></span>Еккл. 11:2</a>). И в храме видения Иезекииля, – что обозначает Церковь, и небесный Иерусалим, – возвышается семь и восемь ступеней (<a href=\"/bible/?b=330&c=40&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И окна их, и выступы их, и пальмы их - той же меры, как у ворот, обращенных лицом к востоку; и входят к ним семью ступенями, и перед ними выступы.</span></span>Иез. 40:22</a>, 26, 61, 34). И в Псалтири есть пятнадцать ступеней, по которым мы восходим в пении хвалений Богу седмерицею и восьмерицею. В восьмой день совершается торжество духовного обрезания, а в храме иудеев нарушается суббота и даже составляются псалмы для восьмого дня (рrо осtаvа). Итак эти семь пастырей и восемь язв человеческих будут пасти Ассириянина мечем. «<i>Ибо живо и действенно слово Божие и острее всякого обоюдуострого меча</i>» (<a href=\"/bible/?b=650&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>); оно дано Тем, Который пришел принести на землю меч, чтобы двое разделились на трое (<a href=\"/bible/?b=470&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>, 35). А землю Нимрода (что́ значит «нисходящее испытание») будут пасти в яме его, ибо страна великана, зверолова и гордого пред Господом находится не на возвышенных местах, а в пещерах. Он, как молния, упал с неба и всегда вращается среди зверей, и так как он ловчий, то бродит среди бесплодных деревьев и лесов. Насколько я могу собрать [примеры] в своей памяти, слово охотник, ловчий никогда не понимается в хорошем значении. Измаил и Исак были охотниками (Быт. 16 и Быт. 27) и были прообразами народа иудейского: один из них сын египтянки, ходящий по плоти и живущий по плоти; другой продал права первородства за чечевичную похлебку и завидуя благословению, полученному братом, прогнал его в Месопотамию. Итак земля Нимрод низведена в пещеры ее: «<i>Ибо кто копает ров, упадет в него</i>» (<a href=\"/bible/?b=240&c=26&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Кто роет яму, тот упадет в нее, и кто покатит вверх камень, к тому он воротится.</span></span>Притч. 26:27</a>); и кто открыл озеро и раскопал его, тот впадет в яму, которую устроил, и обратится скорбь на голову его и на вершину головы его сойдет неправда его. (<a href=\"/bible/?b=230&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> рыл ров, и выкопал его, и упал в яму, которую приготовил:</span></span>Пс. 7:16</a>, 17). По низвержении Ассириянина семью пастырями и восьмью язвами Христос освободил нас из руки того Асура, который пришел против нашей земли и захотел попирать ногами пределы Израиля. А слова Симмаха: «И будут пасти землю Асура мечем и страну Нимрода в воротах ея» – должно понимать так, что враг будет заключен в оковы и поражен в своем собственном доме. В тоже время согласно тексту Авилы и Пятого издания, – враг будет низвержен кинжалами и копьями семи пастырей и восьми помазанников в ров.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 79-81)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}