{"xml":"<p ><div>По освобождении нас от Асура, когда он придет против земли нашей и вступит в пределы страны нашей, но освобождении нас Господом, который воздвиг против него семь пастырей и восемь язв человеческих, остатки Иакова, – под которыми мы понимаем Апостолов и первоначальную церковь из Иудеев, – будут среди народов многих, как роса, каплющая от Господа. Ибо сердца народов пламенели от горящих стрел диавола, и все народы, ходившие неправо пред Господом, имели сердца, как бы печь, раскаленную огнем (<a href=\"/bible-index/bible/?b=350&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо они коварством своим делают сердце свое подобным печи: пекарь их спит всю ночь, а утром она горит, как пылающий огонь.</span></span>Ос. 7:6</a>, 7). Посему роса, падающая от Господа, сделалась спасением слабых. И то, что́ мы читаем в книге Даниила об Анании, Азарин и Мисанле (Дан. 3), – [именно], что дух шумящей влаги угашал силу огня, мы будем применять также ко всем вообще народам, потому что учение апостолов среди всех народов было как бы роса от Господа. А следующие слова: «И как агнцы на трав, так что не будет собран ни один, и не будет жить среди сынов человеческих» – мы принимаем в отношении к тем, которые из язычников не хотели уверовать, и именно в том смысле, что Апостолы и остатки Иакова были над ними, как агнцы, ходящие по пастбищу и срывающие траву зубами своими. И они будут делать так, чтобы те, которые не хотели быть ангелами, принимая духовную росу, [сходящую от Бога], не собрались среди людей и не были отнесены к части благоразумной; но о них будет сказано: «<i>Они не находятся в труде человеческом и не будут подвергаемы ударам вместе с людьми</i>» (<a href=\"/bible-index/bible/?b=230&c=72&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> на работе человеческой нет их, и с [<i>прочими</i>] людьми не подвергаются ударам.</span></span>Пс. 72:5</a>). И будут остатки Иакова, как бы лев cреди скотов в лесах, и как бы львенок среди стад овец. Ибо Господь Иисус, о котором в книге Бытия пророчествуется: «<i>Молодой лев Иуда! от отпрыска, Сын Мой, ты поднялся. Возлегая уснул ты, как лев и как бы львенок</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>); и в другом месте: «<i>Возлегая ты упокоился, как лев и как бы львенок, и кто разбудит его</i>?» (<a href=\"/bible-index/bible/?b=40&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Преклонился, лежит как лев и как львица, кто поднимет его? Благословляющий тебя благословен, и проклинающий тебя проклят!</span></span>Чис. 24:9</a>) и апостолам дал повеление: «<i>Идите, крестите все народы во имя Отца и Сына и Святого Духа</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Так что подобно тому, как среди животных никакое не может противостоять льву и из овец – львенку, так и они, освобожденные от руки Ассириянина, [т. е.] от руки диавола, будут похищать скотов и овец, потому что Господь спасет и людей и скотов (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). И будут похищать они не с тем, чтобы убивать их, но чтобы разделить, т. е. отделить от неверующих, и чтобы не было тех, которые им будут противиться. Но в то время, как лев и львенок будут рыскать таким образом среди стад и овец, рука Господня возвысится над теми, которые прежде мучили как Господа, так и остатки Израиля. И все враги его будут рассеяны, но не так, что в конец погибнут они и перестанут существовать, но погибнут в том отношении, в каком они – враги. Это подобно тому, как Фессалоникийцам пишется: «<i>Которого Господь Иисус убьет духом уст Своих</i>» (<a href=\"/bible-index/bible/?b=600&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>); это убиение обозначает не уничтожение, но прекращение нечестивейшей жизни, которою они прежде жили во зле, Ибо затем прибавляет он: «И истребит явлением пришествия Своего»; действительно Он уже не истребил бы его, если бы прежнее убиение его обозначало уничтожение, как будто он уже перестал существовать; так и здесь истребление врагов понимается согласно со словами Притчей Соломова, – где пишется: «Смерть будет убежищем для нечестивых» (Притч.). Она не будет вечная, не приведет их в ничтожество, но будет пребывать у них пока истребится находящееся в них нечестие; ибо Бог сотворил человека не с тем, чтобы он погиб, и не сотворил Он смерти. После этого следуют слова: «И будет в день тот», когда будет рука твоя возвышена над врагами твоими, о Израиль, и все враги твои погибнут, Я истреблю коней твоих из среды твоей, то есть: из сердца твоего властного (ἡγεμοvιχῶ) истреблю все легкомысленные твои движения, стремящиеся подобно коням, – когда они порвут оковы, – как и колесницы твои, на которых ты увеселялся в пороках твоих и, прибавляя грехи ко грехам, уносился, как победитель, на троне. И разрушу города земли твоей, ибо ты не построил города, который услаждают разлитые потоки Божии (<a href=\"/bible-index/bible/?b=230&c=45&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>) и который расположен на горах и есть небесный Иерусалим (<a href=\"/bible-index/bible/?b=470&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и пошел дождь, и разлились реки, и подули ветры, и устремились на дом тот, и он не упал, потому что основан был на камне.</span></span>Мф. 7:25</a>), но построил город, который устроил Каин (<a href=\"/bible-index/bible/?b=10&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И познал Каин жену свою; и она зачала и родила Еноха. И построил он город; и назвал город по имени сына своего: Енох.</span></span>Быт. 4:17</a>). Посему они и называются городами земли, устроенными действиями земными. И «уничтожу», говорит Он, «все крепости твои», т. е. богатства и роскошь мирскую, красноречие ораторов, хитросплетения диалектиков, на которые ты полагался, как бы на твердыни. «И удалю злодейства от рук твоих», которыми ты или был обманываем от других или обманутый сам обманывал других; и не будет уже больше среди их людей, дающих прорицания. Ныне мир наполнен теми, которые изрекают и дают прорицания: изрекают те, которые [ничего] не знают, и учат те, которые [ничему] не научены, а учителями являются те, которые прежде не были учениками. Когда же Господь научит людей знанию, прекратятся ложные предубеждения, и будут отвергнуты ложные учения. И развею истуканов твоих и предметы похвал твоих. Наши кумиры – это измышления прорицателей, или то, что́ мы измышляем сами собою. Посему в законе дается заповедь не творить себе кумиров (<a href=\"/bible-index/bible/?b=20&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span></span>Исх. 20:4</a>) и не cтавить себе изваяний (<a href=\"/bible-index/bible/?b=30&c=26&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не делайте себе кумиров и изваяний, и столбов не ставьте у себя, и камней с изображениями не кладите в земле вашей, чтобы кланяться пред ними, ибо Я Господь Бог ваш.</span></span>Лев. 26:1</a>) и никогда не преклоняться пред изделием рук своих (<a href=\"/bible-index/bible/?b=50&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня,</span></span>Втор. 5:9</a>). Несчастный род человеческий, полный безумия и заблуждений; знает он, что учения измышлены им от своего собственного разума, не безызвестно ему и то, что идол также измышлен им самим, однако он почитает дела рук своих вместо Бога и ухищряется, чтобы обманывать других после того, как сам был обманут. В обещаниях, которые обращены к остаткам Иакова, т. е. ὑπόλειμμα, прибавлено: «И посеку рощи посреди тебя и разрушу города твои», т. е. Бог уничтожит все деревья лесные и рощи, которые запрещено было разводить в храме Его; а города, которые нечестиво устроены, и которые раньше он назвал городами из земли, Он разорит. И потом, но совершении всего этого с остатками Иакова, Он обратится к язычникам, которых Апостолы поедали, как бы агнцы траву [или: поля вм. агнцы] А так как последние не хотели принять росы Слова Божия, Я сделаю, говорит Он, во гневе и ярости отмщение язычникам, потому что они не хотели услышать. Посему и пророк говорит: «<i>Господи, да не в ярости твоей Ты будешь обличать меня, и да не во гневе Твоем ты накажешь меня</i>» (<a href=\"/bible-index/bible/?b=230&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 6:1</a>). Все эти слова разъяснены согласно тексту Семидесяти, потому что смысл их духовный и мы должны были связать его со смыслом предыдущих отрывков. А впрочем вот и те несообразности, о которых мечтают Евреи: После того, как семь пастырей, – которых они выдумывают сообразно своим желаниям, – и восемь князей победят людей Ассирийских и станут пасти землю Нимрода мечами своими, – а это будет уже после нашествия Ассириян на землю Иуды, – тогда, говорят они, во время пришествия Христова, все остатки Иакова, которые еще будут оставаться в живых среди [или: от] язычников, будут жить в благословении, как бы роса, исходящая от Бога и как бы дождь, падший на траву, и нисколько не будут уже надеяться на людей и на сынов человеческих, а только на Бога, и в отношении к народам они будут жестоки и кровожадны и, одерживая верх над прежними своими владыками, они будут как лев среди скотов лесных и как львенок среди стада овец, и никто не будет в силах воспротивиться им. Тогда, о Боже, или: о Израиль! возвысится рука твоя над Ассирийцами, и все враги и неприятели твои, которые ныне господствуют над тобою, погибнут. В тот именно день, когда ты будешь освобожден от язычников, Я уничтожу коней и колесницы твои, которые находятся среди городов твоих. Это значит не то, что Израиль будет иметь в то время коней и колесницы, а то, что уничтожены будут колесницы и кони Ассириян, которые находятся в городах Израиля; и разрушу все города твои, и укрепления, которые ты посвятил идолам; и уничтожу гадателей и прорицателей твоих от земли твоей и обращу в прах всех истуканов и идолов твоих, и не будешь уже больше покланяться делам рук твоих. Я исторгну и уничтожу все священные рощи твои и разрушу все города твои, которые ты посвятил идолам. И когда Я все это сделаю тебе и буду таким образом удовлетворен чрез уничтожение у тебя всего; что есть в тебе дурного; тогда во гневе и негодовании Моем, Я буду мстить за тебя всем язычникам, которые не хотели послушать слова [Моего]. Но пусть плотский Израиль ответит: Совершилось ли все это, или же это имеет только совершиться? Если Он будет доказывать, что все это уже прошло, то пусть приведет доказательства из истории, и справки из древних сочинений: пусть докажет он, что все язычники, как и Ассириянин когда-то были подчинены Израилю. Если же, тешась тщетною надеждою, он думает, что все эти слова еще только будут исполнены, когда придет Христос их, то [спрашивается]: какие именно идолы будут уничтожены от среды Израиля, когда он их теперь не почитает? что за рощи будут изрублены, когда у него теперь их нет? какие города будут теперь разрушены, когда они уже разрушены давно? Каких гадателей уничтожит Он, когда [Израиль] их не имеет и не хвалится уже ими? В самом деле, дочь Сиона уже столько времени покинута и живет без алтаря и священников! А они, – в то время когда другие поедают плоды их, – своими засохшими устами обещают себе в будущем то, чего [совершенно] не знают.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 81-87)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}