{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стихи 4-8. <b>Любы долготерпит, милосердствует [...], любы николиже отпадает.</b> Изображая любовь как высший союз совершенства — то есть как добродетель, соединяющую в себе самыя совершенныя свойства, а потому пригодную для всех состояний и отношений человека — апостол перечисляет эти свойства и с положительной и с отрицательной стороны, не имея, конечно, намерения дать полной таблицы свойств этой всеобъемлющей добродетели, но стараясь преимущественно указать на те ея свойства, которых недоставало Коринфянам, а именно: долготерпение, милосердие, независтливость, смирение, благочиние, безкорыстие, кротость, простодушие, искренность, снисходительность, доверчивость, ожидание, терпеливость и, наконец, неизменность. Любы долготерпит, не завидит, не превозносится. Коринфяне, очевидно, страдали противоположными сим свойствам недостатками, когда делились на партии, хвалились своими учителями, ходили судиться у язычников.<br /><b>Не безчинствует.</b> И безчиние они показывали при трапезах любви. Любы ... вся любит (любить в Русском языке этимологически означает принимать любым, как своё родное, неотъемлемое от целаго, без чего жизнь будет неполноценна, и потому в Русском тексте это слово переведено в смысловом выражении: покрывает — то есть терпит и прискорбное, и умалчивает о недостатках и погрешностях:<span class=\"greek\"> Ή α̉γάπη ... ου̉ χαίρει</span>). Это Апостол противополагает тем, которые любили судиться.<br /><b>Николиже отпадает.</b> Желая показать совершенство любви, Апостол доказывает, что она неизменна — потому что всякая изменчивость, прекращаемость, есть признак несовершенства. Апостол тут сопоставляет другие дары и показывает их сравнительное несовершенство в том, что они имеют временное значение. Так пророчествия упразднятся, потому что всё будет понятно и доступно ведению: разные языцы умолкнут, потому что не будет различия между народами или говорящими, но будут всем едины уста и едино сердце; наконец, и наш несовершенный разум, наше ограниченное, частное ведение (<span class=\"greek\">γνω̃σις</span>) испразднится, потеряет силу, потому что будет заменено знамением полным, наглядным.</div></p>"}