{"xml":"<p ><div>Усилим внимание, возлюбленные, потому что идет речь не о маловажных предметах. Престолы, говорит, поставлены, и воссел <b>Ветхий днями</b>. Кто Он? Как, слыша о медведе, ты разумел не медведя, и слыша о льве, разумел не его, а царства, и слыша о море, разумел не море, а вселенную, и прочее, — так и теперь. Кто этот <b>Ветхий днями</b>? Он был подобен некоему старцу. Бог принимает на Себя образы по требованию обстоятельств, по которым является, и (здесь) показывает, что суд должен быть вверяем старцам. Слыша о престоле, ты не будешь разуметь седалище; как же можно разуметь кого-нибудь обыкновенного под сидевшим, когда в одном месте Он представляется вооруженным (<a href=\"/bible/?b=270&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> облечется в броню - в правду, и возложит на Себя шлем - нелицеприятный суд;</span></span>Прем. 5:18</a>), в другом — окровавленным (<a href=\"/bible/?b=290&c=63&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:3</a>)? Здесь пророк хочет выразить, что (настало) время суда. Одеяние на Нем было бело, как снег. Почему? Потому, что настало время не только суда, но и воздаяния; потому, что всем нужно предстать пред Ним; потому, что суд Мой, как говорит пророк, как восходящий свет (<a href=\"/bible/?b=350&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему Я поражал через пророков и бил их словами уст Моих, и суд Мой, как восходящий свет.</span></span>Ос. 6:5</a>). Потом <b>поставлены были престолы</b>. Не те ли престолы, о которых говорит Христос: <i>сядете и вы на двенадцати престолах </i>(<a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>)? И волосы главы Его — как чистая волна. Огонь ничего не истреблял, он был безвреден. Видишь ли здесь образ государства и народа? Престол был страшен, потому что имел много огня, и не просто огня, но как пламя огня. Чтобы ты не думал, что он употреблен для сравнения, пророк указал и действие его, сказав, что он был не просто огонь, но как пламя огня. Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним, судьи сели т.е., Он для того пришел, чтобы произвести суд. И раскрылись книги. Что говоришь ты? Разве имеет нужду в книгах Бог, знающий все прежде бытия его (<a href=\"/bible/?b=340&c=13&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>), создал по одному сердца их и вникает во все дела их (<a href=\"/bible/?b=230&c=32&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он создал сердца всех их и вникает во все дела их.</span></span>Пс. 32:15</a>)? Нет, это говорится применительно к обычаю начальников, подобно тому, как употребляются у нас записи. Как у нас записи читаются не для того, чтобы только начальник узнал дело, но чтобы видна была справедливость суда, так и здесь: хотя и знает праведный Судия, но открывает книги. Для чего? Что ты хочешь сказать? А почему он не говорит и о почестях? Он сказал: <b>поставлены были престолы</b>, в знак того, что Бог определил и почести; но так как мы не послушались, то Он назначил наказание и мучение. Не такое ли воззвание и к нам сделали Христос? С того времени, говорит евангелист, Иисус начал проповедывать и говорит: <i>покайтесь, ибо приблизилось Царство Небесное </i>(<a href=\"/bible/?b=470&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> С того времени Иисус начал проповедывать и говорить: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 4:17</a>). Не разумей здесь, возлюбленный, ничего телесного, и не думай, что беспредельный Бог объемлется престолом. Если в руке Его все концы земли (<a href=\"/bible/?b=230&c=94&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В Его руке глубины земли, и вершины гор - Его же;</span></span>Пс. 94:4</a>), если Он взвесил на весах горы, если народы — как капля из ведра, и считаются как пылинка на весах, как Сам Он говорит (<a href=\"/bible/?b=290&c=40&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Кто исчерпал воды горстью своею и пядью измерил небеса, и вместил в меру прах земли, и взвесил на весах горы и на чашах весовых холмы?</span></span>Ис. 40:12</a>, 15), то какое место может объять Его всего? Нет, Он не был объемлем престолом. Если же Он имел одежду, то как огонь не истребил ее? Как называется <b>Ветхий днями </b>Тот, Кто существует прежде всех веков? Как Он может быть ветхим? А Ты, говорит Псалмопевец, тот же (<a href=\"/bible/?b=230&c=101&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>). Как же Он может быть ветхим? И лета Твои, говорится, не оскудеют (<a href=\"/bible/?b=230&c=101&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>). Как могла быть одежда у Беспредельного и Бестелесного? И величию Его, говорит Псалмопевец, нет конца (<a href=\"/bible/?b=230&c=144&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Велик Господь и достохвален, и величие Его неисследимо.</span></span>Пс. 144:3</a>); и еще: <i>взойду ли на небо — Ты там, сойду ли в ад — Ты там пребываешь </i>(<a href=\"/bible/?b=230&c=138&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span></span>Пс. 138:8</a>). Как же Он был облечен в человеческую одежду и огонь не истреблял ее? Впрочем, пророк мог видеть и многое другое. Как волосы не сгорали в огне? Потому пророк и прибавил: престол Его — как пламя огня. И раскрылись книги, — так, что кто осуждается, тот осуждается по собственной вине.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}