{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Господь с отеческим снисхождением и милосердием поступает с нами потому, что знает нашу слабость, свойственную нам по самой нашей природе, ибо мы созданы из персти. И до грехопадения наша перстная природа могла быть ограждаема от смерти только при помощи благодати Божией, посредством древа жизни; после же грехопадения в лице Адама каждому из нас сказано:<i> земля еси, и в землю отъидеши</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны воскресные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь (в ст. 13) пророк представляет еще сравнение, для наибольшего уяснения Божеской благости в отношении к людям верующим и имеющим страх Божий. Он сравнивает Божественную благость и долготерпение Божие к людям с естественною отеческою любовью родителей к детям. Как обыкновенные родители терпеливо и снисходительно относятся к своим детям, как бы не замечая иногда их недостатки и слабости, так милостиво относится, так ущедряет Господь боящихся Его, снисходя к их человеческим немощам. Потому что Он знает их происхождение (яко Той позна создание наше), знает, что мы сотворены из земли, и хорошо помнит, не забыл, что мы перстные, яко персть есмы. По словам блж Феодорита: «Творец знал немощь нашей природы, знал, из чего мы созданы и во что опять обратимся» [6, с. 486].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>В сем стихе, и в двух последующих, объясняет Пророк третие Божие имя, то есть, <i>долготерпение</i>, и употребляет весьма приличное сравнение, взятое от плотских родителей. Ибо никакие люди столько великодушны и долготерпеливы не бывают, как родители в разсуждении детей своих: поелику любовь отеческая или матерняя убеждает их с непрестанным и невероятным трудом угождать малым детям своим, и даже самыя досады и обиды их сносить великодушно. Якоже убо плотские родители наши с непреодолимым некоторым пристрастием милуют своих младенцев, и их немощи терпеливно сносят: тако, или еще более, Господь наш милует <i>боящихся Его</i>, взирая на погрешности их не яко на обиды, но яко о слабостях малых детей разсуждая. <i>Яко Той позна создание наше</i>. Той совершенно знает, что мы от земли созданы, что носим плоть смертную, и многоразличным немощам подверженную, и потому сожаления Его достойную. <i>Помяну, яко персть есмы</i>. Он разсуждает, что мы из персти составлены, и потому персть есмы; а понеже персть есмы, то и немощны и тленны. По сих для большаго объяснения тленности нашея присовокупляет другое подобие, глаголя:</div></p>"}