{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Еще раз напоминая о благословении и благодарении, пророк говорит, чтобы душа его не забывала тех милостей и благодеяний, какие ежедневно и ежечасно, притом же незаслуженно, она получает от Бога. За грехи свои, которыми, говорит, ты прогневляешь Бога, постоянно нарушая закон Его, ты заслуживаешь не милости и благодеяния, а одни только наказания, но Господь Бог, по неизреченному милосердию Своему, «прощает все неправды твои, исцеляет все немощи твои» (по пер. с евр.); избавляя тебя от этих наказаний, посылает тебе различные блага, каковые пророк и называет здесь воздаяниями, потому что они являются для нас сугубою благодатию, изливаемою на нас не по заслугам, а единственно по благости Божией, как говорит Господь Иисус Христос в Святом Евангелии: «<i>Яко Той благ есть на безблагодатныя и злыя</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span></span>Лк. 6:35</a>). Далее пророк перечисляет те самые милости и благодеяния, какие душа наша получает от Господа. Благослови, говорит, душа моя, Господа и за то, что он прощает и очищает беззакония и грехи твои и не наказывает за них, если ты раскаиваешься в них; благослови и за то, что Он исцеляет все душевныя и телесныя немощи твои, когда ты с верою и искренно просишь его об этом; и за то, что Он избавляет тебя от всякого душевного и телесного тления и бедствия, что Он дарует тебе во время всеобщего воскресения нетленную жизнь; благодари также и за то, что Он увенчает тебя милостию и щедротами, – так как никто не оправдывается и не увенчивается за одни свои добродетели, ибо «<i>у Господа милость, и многое у Него избавление</i>» (<a href=\"/bible-index/bible/?b=230&c=129&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - утра.</span></span>Пс. 129:6</a>), и Он один спасает и раздает венцы нетления.</div></p>"}