{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Изречениями сих стихов пророк выражает ту мысль, что созерцая великую милость Божию к себе и к своему народу, он настолько был воодушевлен величием сего беспредельного свойства благости Божией, что затруднялся в выборе слов для всестороннего изображения этого свойства. Он называет Господа Бога не только милостивым, но и щедрым, т.е. преисполненным всякой милости к несчастным (лат. misericors); долготерпеливым, исполненным продолжительного терпения, и многомилостивым (милостию Своею по самой Божественной природе Своей превосходящим всякое разумное существо). В этом случае он припомнил, конечно, выражения о величии милости Божией, изложенные Моисеем в книге Исход (<a href=\"/bible-index/bible/?b=20&c=34&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:6-7</a>), и не мог сделать ничего лучшего, как употребить почти буквально эти выражения. Как царю и пророку ему известны были многие исторические факты и события из жизни своего и соседних народов, когда Бог и наказывал, и часто угрожал людям за грехи и беззакония их, – и вот он, на основании таких исторических опытов, говорит: Господь гневается на грешников и угрожает им казнями, и нередко гнев Его изливается страшными казнями на виновных, но Он не вечно враждует. Исполненный величайшей милости и долготерпения, Он всегда прощает кающихся грешников. Если бы с беззакониями и грехами нашими соразмерял Он Свои наказания, то никто не устоял бы против суда Его (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>). По той же неизреченной милости, Он снисходит нашим немощам и далеко несоразмерно с тяжестию беззаконий наших поступает с нами и воздает нам гораздо милостивее того, чего достойны бываем мы за грехи наши (ниже по грехом нашим воздал есть нам).</div></p>"}