{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125\">Викторин Петавский сщмч.</a><div>Он говорит: <b>дверь открыта на небе</b>. Иоанн* видит предсказание Нового Завета и [слышит голос], говоривший ему:<b> взойди сюда</b>. Когда указывается на открытую [дверь], то очевидно, что прежде она была закрыта для людей. Это было достаточно и полностью разъяснено, когда Христос во плоти взошел на небеса к Отцу. Что касается голоса, который он слышал, [то этим], вне всякого сомнения доказывается упрямым, что Тот, Кто пришел, является Тем же Самым, Кто говорил через пророков. Ибо Иоанн был из обрезанных**, а весь народ, слушая предсказание Ветхого Завета, был наставлен этим голосом. Прежний голос, который он слышал, сказал ему: взойди сюда, — это Иисус Христос, Которого он видел немного раньше, словно Сына Человеческого, посреди семи светильников (<a href=\"/bible-index/bible/?b=730&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и, посреди семи светильников, подобного Сыну Человеческому, облеченного в подир и по персям опоясанного золотым поясом:</span></span>Откр. 1:13</a>). И теперь, спустя время, он вспоминает о предсказаниях через закон в подобиях, и в написанном он соединяет [вместе] всех первых пророков и открывает Писание.<br /><br />* Свт. Викторин имеет в виду св. ап. Иоанна Богослова, автора Апокалипсиса.<br />** Свт. Викторин замечает, что он был по национальности евреем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Отверзение двери означает раскрытие сокровенных тайн Духа; труба — мощный голос Открывающего; словами взыди семо повелевается слушателю отрешиться совершенно от земных помыслов и обратиться к небесному.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div>Это глас проповедника: <i>возвысь голос твой, подобно трубе</i> (<a href=\"/bible-index/bible/?b=290&c=58&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его, и дому Иаковлеву - на грехи его.</span></span>Ис. 58:1</a>). Восхождение бывает, когда некто либо вынужден, либо достоин, презрев мир, взойти к Церкви. Итак, из долины плача восходит он к вершине сего достоинства, и здесь мы читаем: <i>придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). Но также призываются верные взойти на Небеса, то есть приказано им желать и постигать не земное, но небесное. Ибо когда человек грубый узнает в Церкви, как Христос пострадал, воскрес и взошел к Отцу, и когда каждый, духовно воспитанный и наученный этими словами, созерцает Его же в ином лице Бога - в Отце, то справедливо будет сказать, что он совершает восхождение и узрит таинства веры. Потому Господь говорит: <i>не прикасайся ко Мне, ибо Я еще не восшел к Отцу</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>), - Он имеет в виду прикосновение веры. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение С1. 0873, 1.4.16.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div>Четвертая глава содержит видение св. Иоанна. Он видел Престолы и сидящих на них и 24 старцев, стеклянное море, четырех животных, семь светильников, горящих перед Престолом.</div></p>"}