{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Очевидно, что <i>престол стоящий</i> - это место суда и Царя, и Иоанн говорит, что на этом престоле он видел Подобного яспису и сардису. Поскольку яспис - цвет воды, а сардис - огня, то немного спустя прояснилось, что эти два завета установлены сверху престола Божьего вплоть до конца мира. Один из этих двух судов свершился в потопе через воду, другой же свершится через огонь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение. CSEL49:46.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Услышав голос, исполненный духа, я увидел престол, которым обозначается Божие упокоение во Святых, ибо Он почивает на них как на престоле. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div><b>Восприятие в Духе</b><br />Кто может подумать, что говорит что-либо по плоти тот, кто описывает себя пребывающим в Духе? Муж, в высшей степени испытанный Богом своим, ничего не воспринимает телесно, ничего земного не воспринимает. Но он был в Духе, так что мог видеть Господа величия, Которого он видит в Духе, но не созерцает во плоти, исполняя то, что сказал апостол: <i>если же и знали Христа по плоти, то ныне уже не знаем</i> (<a href=\"/bible/?b=540&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потому отныне мы никого не знаем по плоти; если же и знали Христа по плоти, то ныне уже не знаем.</span></span>2 Кор 5:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение. CCSL 107:60.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div> Восхождение было не телесным и не чувственным. Иоанн говорит: <i>вижу престол, и Бога, и Дух на Нем, и [наружностью Он] был подобен камню яшме и сердолику</i>. Бог не схож ни с ними - отнюдь нет! - ни с чем-либо из чувственно воспринимаемого или вообще с телесным, будучи невидимым и бестелесным и не имея очертаний. Когда Его незримое [естество] предъявляется серафимам, они прикрывают крыльями свои лица. И обращаясь к Моисею, Бог сказал: <i>Никто не может увидеть Меня и остаться в живых</i> (<a href=\"/bible/?b=20&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). Но и сам евангелист, словно в отрицание [того стиха, о котором здесь речь], говорит: <i>Бога не видел никто никогда</i> (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). Следовательно, не был зрим Бог в чьем-либо подобии, но видимый образ Его был живописан в книге Откровения по Его энергиям. Ибо яшма - камень драгоценный, зеленый, видом схожий со смарагдом, напоминает патину на щите, отчего получил свое имя<a href=\"#679730_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А сердолик - другой драгоценный камень, сверкающий огнем и кровяного оттенка. Итак, яшма для нас имеет смысл того, что Бог дает жизнь и обеспечивает всем, поскольку всякое питание для людей, а также четвероногих, пернатых, пресмыкающихся животных берет начало и происходит от зеленых [насаждений]. Ибо говорит пророк: <i>Ты произращаешь траву для скота, и зелень на пользу человека, чтобы произвести из земли пищу, и вино, которое веселит сердце человека, и елей, от которого блистает лице его </i>(<a href=\"/bible/?b=230&c=103&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты произращаешь траву для скота, и зелень на пользу человека, чтобы произвести из земли пищу,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:14-15</a>). Опять же, при сотворении мира Господь сказал: <i>да произрастит земля зелень, траву, сеющую семя породу ее </i>(<a href=\"/bible/?b=10&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Бог: да произрастит земля зелень, траву, сеющую семя [по роду и по подобию <i>ее</i>, и] дерево плодовитое, приносящее по роду своему плод, в котором семя его на земле. И стало так.</span></span>Быт. 1:11</a>). Вот что, стало быть, раскрывает яшма. Сердолик изображает грозность Бога; говорит боговидец Моисей: <i>ибо Господь, Бог твой, есть огнь поядающий </i>(<a href=\"/bible/?b=50&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>), но и пророк возглашает к Нему: <i>Ты страшен, и кто устоит пред лицем Твоим?</i> (<a href=\"/bible/?b=230&c=75&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?</span></span>Пс. 75:8</a>); согласно с ним и мудрый апостол пишет: <i>Страшно впасть в руки Бога живаго!</i> (<a href=\"/bible/?b=650&c=10&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Страшно впасть в руки Бога живаго!</span></span>Евр. 10:31</a>).<br />Воистину, поскольку неприемлема для любителей греха и надменных духом непорочная благость Божия, которая приводит их не к покаянию, но к свободной возможности совершить ошибку, то вполне сообразно для Бога, чтобы в Нем живописали, наряду с добром и благодеяниями, также и грозность Но первое место у Бога занимает не сердолик; первым в Его описании, конечно, должна быть яшма. Ведь природа Его - самосущее благо, человеколюбие и заботливость, и желает Он больше быть нам Отцом, нежели Властителем. Но мы, если так можно сказать, понуждаем Его к грозности и наказаниям, и зачастую Он, отстраняя свойственное Его природе участие, поступает так, как природе Его противно, - проявляет суровость. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679730_1\" class=\"note-item\" href=\"#679730_1\">1</a> Очевидно, имеется в виду медный щит, который по мере окисления как бы обрастает зеленой патиной.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение. TLG 2866.001,67.20-68.28, 69.7-13.</div></div></p>"}