{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>В этом видении он говорит об Отце и поэтому не придает Ему, как прежде говоря о Сыне, телесного образа, но уподобляет и сравнивает Его с драгоценными камнями. Яспис — камень зеленого цвета и означает Божественное естество вечноцветущее, живоносное и питающее всех, ибо всякое семя от Него произращает траву, почему и страшно для противников. Об яписе говорят, что его боятся дикие звери и привидения, но он полезен для имеющих нужду в духовном врачевании. По словам Епи-фания Великого, этот камень исцеляет опухоли и раны, нанесенные мечом. Дуга, подобная видом смарагду указывает на разность в добродетелях ангельских.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326\">Примасий Гадруметский еп.</a><div> Так как радуга после потопа предшествовала обетованию безопасности, она прекрасно являет образ Церкви в умилостивлении Бога. Ибо как облака, несущие дождь, освещенные сиянием солнца, испускают образ радуги, так души святых, освещенные Солнцем правды, то есть Христом, по отшествии их удостаиваются милости Божией.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение. С1. 0873, 1.4.35.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div> Наглядно зримая радуга, которую божественное Писание называет <i>луком</i> Божиим, образуется из преломления солнечного света, когда тот, будучи уловлен в толще облаков, задерживается и производит пестрые и разнообразные цвета. Разумеется, мысленно зримая радуга, окружающая Божий престол, одноцветна, поскольку она была <i>видом подобная смарагду</i>. И конечно же, она являет всех святых служащих духов, пребывающих возле Бога, почему и названа она радугой, пусть даже и оказывается одноцветной; это для того, чтобы мы могли постигать умом множество чинов и видов Божиих ангелов по многим цветам радуги. Воистину, все входят в соприкосновение в одном цвете; ибо все они сходным образом благодетельны, подражая своему Господу, и потому смарагдовый цвет свидетельствует об их попечительных трудах, так же как <i>яшма</i> - о попечении Божием.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение. TLG 2866.001,69.14-27.</div><br /></div></p>"}