{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Мы думаем, что эти четыре животных — те самые, которых некогда видел Иезекииль (<a href=\"/bible/?b=330&c=1&i=5&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а из средины его как бы свет пламени из средины огня; и из средины его видно было подобие четырех животных, - и таков был вид их: облик их был, как у человека;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и у каждого четыре лица, и у каждого из них четыре крыла;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а ноги их - ноги прямые, и ступни ног их - как ступня ноги у тельца, и сверкали, как блестящая медь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И руки человеческие были под крыльями их, на четырех сторонах их;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и лица у них и крылья у них - у всех четырех; крылья их соприкасались одно к другому; во время шествия своего они не оборачивались, а шли каждое по направлению лица своего.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И лица их и крылья их сверху были разделены, но у каждого два крыла соприкасались одно к другому, а два покрывали тела их.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И шли они, каждое в ту сторону, которая пред лицем его; куда дух хотел идти, туда и шли; во время шествия своего не оборачивались.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вид этих животных был как вид горящих углей, как вид лампад; [<i>огонь</i>] ходил между животными, и сияние от огня и молния исходила из огня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И животные быстро двигались туда и сюда, как сверкает молния.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И смотрел я на животных, и вот, на земле подле этих животных по одному колесу перед четырьмя лицами их.</span></span>Иез. 1:5-15</a>). Некоторые думают, что четыре лица обозначают или четыре стихии и Божие управление ими и охранение, или власть Божию над небесным, земным, морским и преисподним, или, как еще думают другие, четыре главных добродетели и четыре Евангелия. Лев — символ мужества, обозначает Евангелие от Иоанна, ибо, согласно Иринею, он, изображая предвечное Царство Его, возвестил, что <i>в начале было Слово</i> (<a href=\"/bible/?b=500&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>); телец, довольствующийся своими трудами, означает правду и Евангелие от Луки, где изображается законное и священническое родословие Христа; орел указывает на умеренность (говорят, что он ее любит) и на Евангелие от Марка, как самое краткое и начатое духом пророчества; человек — мудрость и Евангелие от Матфея, которое начинается повествованием о рождении Христа по естеству, но не по закону. Этими же образами, наверное, знаменуется и домостроительство Христово: львам — как Царя, тельцом — как Первосвященника или Жертвы, человеком — как Воплотившегося ради нашего спасения, и орлом — как Подателя Духа жизни, сошедшего свыше на верных.</div></p>"}