{"xml":"<p ><div>Когда иудеи были избавлены от владычества египтян и, избегши рук фараона, прошли пустыню и намеревались вступить в землю хананеев, идолопоклонников и нечестивцев, которые покланялись камням, почитали деревья и обнаруживали в жизни великое нечестие, то Бог дал им следующий закон: \"<b>не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего (ниже сватовства сотвориши с ними: дщери своея не даси сыну его, и дщере его да не поймеши сыну твоему)</b>; не давай им золота, не сообщайся с ними в трапезе, не живи вместе и не делай ничего подобного, потому что нечестивы эти народы, к которым Я ввожу тебя, чтобы ты овладел ими\". Таким образом, почти сам закон предписывал иудеям: \"Не покупай, не продавай, не заключай браков и договоров, а будь хотя и близок к ним по месту жительства, но далек по образу жизни. У тебя не должно быть ничего общего с ними: ни договоров, ни продажи, ни купли, ни сватовства, ни замужества, чтобы необходимость родственных отношений не вовлекла тебя в нечестие, чтобы, давая и получая, ты не сделался другом их; но будь всегда врагом их. У тебя не должно быть никакого общения с хананеями: не принимай от них ни золота, ни серебра, ни одежды, ни дочери, ни сына, и ничего другого подобного, но живи сам по себе; у тебя есть язык, который отличает тебя от них, и этот закон Я дал тебе, почему закон и называется ограждением\". Как виноград окружается оградой, так иудеи – законом, чтобы они, преступив его, не смешались с хананеями. А у тех были незаконные смешения, извращение законов природы, поклонение идолам, боготворение деревьев, оскорблявшее Бога, приношение в жертву детей, унижение отцов, бесчестие матерей, – все извращено, все искажено; они жили бесовской жизнью. Поэтому иудеи не имели с ними никаких сношений, ни договоров, ни торговли; закон, под угрозой тяжких наказаний, запрещал браки с ними, договоры, сватовство; иудеи ничего общего не имели с ними. Итак законом было запрещено иметь сношение с хананеями, давать им золото или что-нибудь другое, чтобы дружеское отношение не послужило поводом к нечестию. Закон окружал иудеев, подобно ограде: \"<i>Виноградник,</i> – сказал Господь, – <i>насадил и обнес его оградою</i>\" (<a href=\"/bible/?b=290&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и Он обнес его оградою, и очистил его от камней, и насадил в нем отборные виноградные лозы, и построил башню посреди его, и выкопал в нем точило, и ожидал, что он принесет добрые грозды, а он принес дикие ягоды.</span></span>Ис. 5:2</a>), т. е. законом, который состоит не из ветвей, а из заповедей, который ограждал их и отделял. Таким образом, хананеи были люди отверженные, презренные, нечестивые, развратные, преступные, нечистые; поэтому иудеи, исполняя закон свой, не хотели даже слушать их. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа о жене хананейской</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}