{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В связи с обращенной к нему просьбой Господь рассказал притчу, предостерегающую от недуга «любостяжания», то есть страсти к приобретению имений для наслаждения благами мира сего. «Жизнь человека», то есть его благополучие или счастье, «не зависят от изобилия его имения». У одного человека случился богатый урожай в поле.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Ст 16-21. Притча о богаче, замышлявшем устроить большия житницы для собрания обильнаго урожая и получившем грозное предостережение об ожидающей его в ту же ночь смерти, - эта притча представляет прекрасную картину сластолюбия, безпечности о себе и безсердечности к другим, и важный урок правосудия Божия, проникающаго в самые тайники сердца человеческаго и посылающаго смерть там, где по-видимому - ничто не угрожает смертию. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сказал им притчу</b>» (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a>), которая наглядно показывает, как суетна надежда человека на изобилие его имения. Предмет притчи заимствован, по обычаю Господа, из повседневной жизни и потому для всех понятен и тем более убедителен. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>ст. 16 <b>Рече Господь притчу сию: человеку некоему богату угобзися нива.</b><br /> <br />Богатому человеку <i>угобзися нива</i>, то есть, поля многие и добрые принесли плоды, винограды множество изряднаго винограда, маслины многое количество зрелых маслин и сады обилие спелых, сладких и весьма многих овощей. Но для чего же изволил Бог, чтобы нива сего злаго и развращеннаго богача принесла толикое множество различных и добрых плодов? Вопервых, да явит Свою благость и покажет, что солнце Его <i>сияет на злыя и благия, и дождит на праведныя и на неправедныя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>); вовторых же, да удовлетворит желанию богатаго, и таким образом обратит его на подаяние милостыни. Если же ниже сие изменит его немилосердаго обычая, он да явится безответным, мщение же да открыет правосудие Божие, по сему: <i>яко да оправдишися во словесех твоих, и победиши внегда судити Ти</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Как же поступил богач, взирая на толикое счастие и на столько приумноженное свое богатство?<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div><b> О неправедном управителе</b> <br /><br />Во имя Отца и Сына и Святого Духа!<br /><br />Братия и сестры! Сегодня вы слышали притчу о человеке, который неожиданно сильно разбогател. Нива его принесла необыкновенно богатый урожай (<a href=\"/bible-index/bible/?b=490&c=12&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал им притчу: у одного богатого человека был хороший урожай в поле;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и он рассуждал сам с собою: что мне делать? некуда мне собрать плодов моих?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал: вот что сделаю: сломаю житницы мои и построю большие, и соберу туда весь хлеб мой и всё добро мое,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и скажу душе моей: душа! много добра лежит у тебя на многие годы: покойся, ешь, пей, веселись.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так <i>бывает с тем</i>, кто собирает сокровища для себя, а не в Бога богатеет.</span></span>Лк. 12:16-21</a>).<br /><br />Этот человек не подумал о своих ближних – о тех, кто нуждался в его помощи, не подумал и о том, чтобы отдать десятую часть на Храм по закону Моисея. Его тревожила только одна мысль – что амбары, которые он имел, не смогут вместить всей пшеницы; и решил он тогда построить новые, засыпать их доверху зерном и всю оставшуюся жизнь провести в пирах и увеселениях.<br /><br />Но в эту же ночь богача постигла внезапная смерть, и богатство, как призрак, исчезло, растаяло; глаза его покрыла пелена смерти.<br /><br />Эта притча тесно связана с другой – одной из самых загадочных, трудных для понимания: о неправедном управителе. Она является как бы ключом к ее уразумению.<br /><br />Некий человек имел управителя, который бесчестно расточал его имение (<a href=\"/bible-index/bible/?b=490&c=16&s=1&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, призвав его, сказал ему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, призвав должников господина своего, каждого порознь, сказал первому: сколько ты должен господину моему?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Потом другому сказал: а ты сколько должен? Он отвечал: сто мер пшеницы. И сказал ему: возьми твою расписку и напиши: восемьдесят.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Верный в малом и во многом верен, а неверный в малом неверен и во многом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И если в чужом не были верны, кто даст вам ваше?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Лк. 16:1-13</a>). Узнав об этом, он призвал управителя и сказал: «Я слышал о тебе недобрые слухи и решил отрешить тебя от места». Опечаленный управитель стал горько тужить. «Что теперь мне делать, – как бы вопрошал он самого себя, – копать не могу, просить стыжусь; знаю, что сделаю, пока еще числюсь управителем. Позову должников моего господина, уменьшу им долг, а затем, когда буду изгнан из дома сего, они, быть может, примут меня под свой кров». Так он сказал и так сделал.<br /><br />Призвал одного, который должен был сто мер масла, и сказал: «Напиши расписку, что ты должен пятьдесят». Позвал также другого, который должен был сто мер пшеницы, и сказал: «Напиши, что ты должен лишь восемьдесят мер».<br /><br />Узнал об этом господин и похвалил... управителя неверного, что догадливо поступил; <i>ибо сыны века сего догадливее сынов света в своем роде</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>).<br /><br />Для многих эта притча служит соблазном. Она как будто, на первый взгляд, противоречит не только высоким Евангельским истинам, но и просто чувству нравственности. Однако соблазном она является лишь для непонимающих ее глубокого смысла.<br /><br />И сегодня я хотел бы объяснить вам эту притчу.<br /><br />Господь Бог – Владыка нашей временной и вечной жизни, Творец и Промыслитель мира; управляющий его имуществом – это человек, каждый из нас. Господин приближает к себе управителя, доверяет ему. Так и человек избран из всех созданий Божиих, он сотворен по образу и подобию Божию. <i>Мы Его и род</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>) – свидетельствует словами древнего поэта св. апостол Павел.<br /><br />Господин доверяет управителю свое огромное имущество. Какое «имущество» доверил нам Господь? Наши силы, наши способности, наше положение в мире, наши знания; наконец, сама наша земная жизнь и время ее, все это – имущество, данное Богом для мудрого управления. Мудро управлять – значит жить по воле Божией, исполнять заповеди Его.<br /><br />Но управитель нечестно поступил со своим господином. Он стал расточать имение, то есть стал употреблять время своей жизни, свой талант, свои способности не для того, чтобы творить волю Божию, а для порочных, чувственных наслаждений.<br /><br />Так, братия и сестры, делаем и мы. В народе даже есть такое выражение: «убивать время», «прожигать свою жизнь» – то есть бессмысленно и преступно относиться к дару Божиему.<br /><br />И вот господин призывает к себе управителя. Это либо голос совести, которая пробудилась в человеке, либо вразумление от Бога – скорби, отрезвляющие нас. Говорит господин слуге своему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять (<a href=\"/bible-index/bible/?b=490&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, призвав его, сказал ему: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять.</span></span>Лк. 16:2</a>).<br /><br />Что это значит?<br /><br />Человек вдруг вспоминает: жизнь его имеет конец, в час смерти он лишится всего, что имел, представляет себе муки ада. Так в глубине его души рождается чувство покаяния.<br /><br />Управитель говорит: копать не могу, просить стыжусь (<a href=\"/bible-index/bible/?b=490&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда управитель сказал сам в себе: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь;</span></span>Лк. 16:3</a>). Что это значит? Одними из наиболее тяжелых работ, выполнявшихся в древности рабами, были работы полевые, а также – в рудниках. Здесь это образ адских мук. Человек думает: «Как я вынесу страшные адские муки, как я избавлюсь от них?»<br /><br />И разумно сказал управитель: просить стыжусь, потому что в аду молитва не будет услышана никем. Ад – это место отвержения: как человек, заблудившийся в горах, кричит о помощи, но никто не слышит его, только эхо повторяет голос, так и в аду и стоны, и жалобы грешников уже не будет слышать навеки заключенное для них небо.<br /><br />И продолжает управитель: знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом (<a href=\"/bible-index/bible/?b=490&c=16&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом.</span></span>Лк. 16:4</a>), – то есть «пока я еще живу на земле, я могу исправить свое положение». И вот он зовет одного из должников своего господина, который должен был сто мер масла. Что это за образ? Должник – человек нуждающийся, должник – человек, находящийся в беде. Раньше участь должника была очень тяжелой. Заимодавец имел право продать и его, и его детей в рабство.<br /><br />Иногда должников, которые не могли заплатить долги, заключали в темницы, так называемые долговые ямы. Иногда – сажали в железные клетки и ставили эти клетки около дороги, чтобы проходящие мимо знакомые, друзья сжалились над ними и выкупили, заплатили их долги. Поэтому здесь под видом должников подразумеваются люди, находящиеся в тяжелом положении, страждущие.<br /><br />Так призывает он одного из них и говорит: «Возьми расписку, что ты должен моему господину сто мер масла, и напиши новую, что ты должен пятьдесят, и иди!»<br /><br />Призывает он тайно другого человека, призывает наедине. Что значит: призывает наедине? Это значит творит милостыню тайно. А именно такая милостыня особенно ценна перед Богом. «Ты должен сто мер пшеницы, возьми свою расписку и напиши, что ты должен только восемьдесят мер», – то есть и этому он оказывает благодеяние.<br /><br />Некоторые толковники под видом елея, масла, понимают духовную милость, которую оказывает человек страждущему. Какая духовная милость – вы знаете: молитва, доброе слово, добрый совет, участие, а также – погребение умерших. Под хлебом же подразумевается все необходимое для жизни, милостыня вещественная. И вот узнает господин, как управитель поступил с его имением, и хвалит его.<br /><br />Здесь Евангелие опять напоминает: имение принадлежит не управителю, а его господину; то, что мы считаем своим, на самом деле не наше, а Божие, оно дано нам только на время.<br /><br />Раньше, когда управитель расточал имение неправедно, то есть на самого себя, негодовал господин, а теперь, когда он его же имение отдает другим, господин благословляет его.<br /><br />Заканчивается эта притча знаменательными словами: <i>Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное?</span></span>Лк. 16:11</a>). Какое <b> неправедное богатство</b>? Неправедное – в смысле неверное. Неверное и ненадежное – это то, что мы имеем здесь, на земле, и что не пойдет за нами в вечную жизнь; кажется, что оно наше, но на самом деле, мы расстанемся с ним в час смерти или же оно оставит нас еще раньше; потому Господь называет его неправедным, как бы лукавым другом по отношению к нам, а истинное богатство – это благодать Духа Святого, это добрые дела, которые будут неразлучны с человеком в вечности, ибо и самая цель христианской жизни, по изъяснению святых Отцов, – Симеона Нового Богослова, Серафима Саровского – стяжание Духа Святого. И все, что мы имеем в этой жизни, ничтожно по сравнению с благами, которые уготовал Господь любящим Его во Царствии Своем.<br /><br />Но здесь, на земле, это малое мы должны употребить на добро. Св. Иоанн Златоуст учит: «Нет, не оправдывайся тем, что милостыня для тебя невозможна; есть у тебя деньги – поделись с ближним; нет – раздели с ним кусок хлеба; нет у тебя хлеба – дай стакан воды жаждущему или же помолись от всей души за человека, и вот ты уже оказал ему милость».<br /><br />Братия и сестры, темная сила – демон, как неразлучный спутник, как черная тень, следует за нами. Он наш исконный враг, он изучает нас, как чрезвычайно тонкий психолог, все наши слабости, пороки, пристрастия, чтобы вернее нас поразить и умертвить. Он постоянно и неожиданно нападает на нас, наносит удары, сам оставаясь невидимым и неуловимым. Но самую страшную битву он готовит нам в час нашей смерти, и поэтому святые Отцы говорят о том, что мы должны приготовиться к тем искушениям, которые ожидают нас тогда.<br /><br />Некоторых демон искушает гордостью. Он показывает людям их добрые дела и заслуги, убеждает, что они уже спасены, что за ними придут Ангелы Божии. Так человек впадает в гордыню, и вот в минуту смерти за ним приходят ангелы, только не Божии, а ангелы сатаны. Другим он внушает отчаяние. Представляет множество грехов, говорит: «Как ты можешь надеяться на вечную жизнь, как ты смеешь своими оскверненными устами произносить имя Божие? Ты погиб, тебя ожидает ад».<br /><br />Святые Отцы говорят, что нужно не отчаиваться, но со смирением отвечать: «Да, по грехам своим я достоин ада, но Господь пришел на землю, чтобы спасти меня, грешного», – и молиться до самого последнего издыхания.<br /><br />К иным подходит демон и начинает в час смерти задавать вопросы о вере, на которые человек не может сразу ответить, чтобы вызвать в его душе смятение и сомнение. Не надо входить в этот духовный спор, а надо сказать демону: «Я верю в простоте сердца, верю, как ребенок, верю так, как учит Святая Церковь.<br /><br />В иных в час смерти демон возбуждает самые низменные, плотские страсти, но тогда нужно просто не рассматривать эти гнусные образы, которые представляет демон человеку, а твердить мытареву молитву: «Боже, буди милостив мне, грешному!»<br /><br />Некоторым демон является и говорит: «Нет Бога, нет никого, я один царь над всем миром!» И тогда на эти ужасные слова надо отвечать: «Они твои, а не мои. Я не соизволяю на них».<br /><br />Иным в час смерти демон представляет образы змей, зверей, чтобы напугать их. Кажется умирающему, что какие-то страшные чудовища подходят к нему, что змея обвивает его тело, чтобы, оцепенев от ужаса, он не мог молиться; но тут нужно вспомнить слова преподобного Антония Великого, который, будучи искушаем таким образом сатаной, говорил: «Если бы тебе, сатана, была дана власть надо мной, ты бы уничтожил и умертвил меня. Ныне же ты только пугаешь, показывая свою слабость».<br /><br />Иных искушает демон в час смерти сребролюбием. Рассказывают, что один человек перед смертью просил, чтобы брат принес ему драгоценности. Брат принес, думая, что он раздаст их. Но умирающий схватил драгоценные камни и стал глотать их. Когда брат хотел отнять их, он из последних сил зубами впился в его руку.<br /><br />Некоторые копят деньги для своих близких, а получаются страшные, нелепые драмы около постели умирающего. Из-за денег начинают проклинать человека – за то, что он не так распорядился имуществом, как кому-то хотелось. Иногда деньги ищут под подушкой, под матрасом умирающего. Некоторые люди говорят, что они скопили деньги для того, чтобы потом раздать их бедным на поминовение души. Но вот какой сон видел некто, рассуждавший подобным образом: будто находится он в каком-то страшном, темном месте, а за ним – светильник, но светильник далеко позади, и он недоумевает: «Ведь свет должен быть впереди меня, тот, кто несет светильник, пусть пойдет впереди меня, чтобы я видел дорогу!» И слышит голос: «Светильник – это твоя милостыня, если бы ты раздавал ее при жизни, то она шла бы впереди, освещая твой путь, но ты согласился раздать деньги только после смерти, когда они тебе уже не нужны. Поэтому светильник оказался у тебя за спиной».<br /><br />Итак, братия и сестры! Сегодняшнее Евангелие учит нас, что мы должны спешить делать добро, должны помнить: каждый день нашей жизни может быть последним днем.<br /><br />Аминь.</div></p>"}