{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Вместо того, чтобы собирать земные богатства себе, надо в Бога богатеть, то есть заботиться о приобретении вечных нетленных богатств, или добродетелей, которые можно приобрести, расходуя земные богатства не для низменных плотских наслаждений, а на добрые дела всякого рода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Так бывает</b>» и пр.: нравственное назидание из притчи. Жизнь человека не зависит от изобилия его имения; что же пользы приобретать его для собственного удовольствия? Господь может прекратить жизнь богача, и все имение его для него будет ничто. — <b>Надобно богатеть в Бога</b>: стяжать добродетели, за которые получится награда от Бога; надобно собирать сокровища на небеси, сокровища добродетелей, которые всегда останутся при нас (ср. ст. <a href=\"/bible-index/bible/?b=490&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Продавайте имения ваши и давайте милостыню. Приготовляйте себе влагалища не ветшающие, сокровище неоскудевающее на небесах, куда вор не приближается и где моль не съедает,</span></span>Лк. 12:33</a> и парал.). Если не таково богатство земное, то стоит ли оно того, чтобы добиваться его? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>ст. 21 <b>Тако собираяй себе, а не в Бога богатея.</b><br />Кто есть тот, который себе собирает, а не в Бога богатеет? <br /><br />Богач любостяжательный, ненасытный, хотя бы все свои житницы имел наполнены; богач неправедный, блага Божия собственными благами называющий, скопляющий злато к злату и стяжание к стяжанию, не для того, чтобы ближнему являть благодеяние, но чтобы сими одному насладиться, одному утешиться, насытиться, напиться и удовольствовать свои плотския прихоти. Богач гордый и безумный, который сам располагается жить долговременно и долговечно; таковый не Божественным богатством богатеет, поколику не имеет сокровища на небесех, но чужд есть всякой добродетели и всякой Божественной благодати. Тако, говорит Бог, то есть, подобно безумен есть и несмыслен всякий любостяжатель и сребролюбец, который собирает, и никогда бедным не расточает. Тако, то есть, равным образом, глуп есть и неразумен всякий плотолюбец и сластолюбец, который ни о чем другом не печется, кроме роскошества и плотских прихотей. Тако, то есть, равно, безумен есть тот, который сам себе обещает жизнь долговременную и долговечную. Тако, то есть, таким же образом, умирает тот, кто делами подражает сему богачу. Умирает внезапно, не устроив о доме своем и не раскаявся, и истязуют душу его бесы. Поколику же хотя все мы имеем уши, и все слушаем, но не все пользуемся; того для о сем предлагая, Господь возгласил, говоря: имеяй уши слышати, да слышит. Как бы сказал так: кто имеет душевное расположение воспользоваться сими словами, да пользуется.<br /></div></p>"}