{"xml":"<p ><div>Тут праведность Божья не выдерживает и осуждает сего алчного человека с подобающей суровостью: <b>«Так говорит Господь: ты убил, и еще вступаешь в наследство?» и скажи ему: «так говорит Господь: на том месте, где псы лизали кровь Навуфея, псы будут лизать и твою кровь»</b><a href=\"#559940_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Сколь справедлив и как суров приговор: и он не избежит того ужаса смерти, который он причинил другому! Бог видит оставшегося не погребённым бедняка, а потому постановляет, что и богач не будет погребён - дабы и мёртвым заплатил за нанесённое его нечестием бедствие тот, кто не считал должным пощадить умершего. И вот труп его, забрызганный спёкшейся кровью раны, [выдавая] насилие смерти, указывал на жестокость его жизни. Когда бедняк всё это страдал, богач подвергался упрёку; когда богач испытал это, бедняк был отомщён. Но что значит, что блудницы омоются его кровью, как не то, может быть, что некий вид блудного коварства и кровавой роскоши был в жестокости царя, который так восторгался роскошью, что возжелал овощей, да так кровожадно, что ради овощей убил человека? Но подобающее наказание разрушило алчного человека - наказание, соответствующее его алчности. В конце концов псы и птицы небесные поглотили и саму Иезавель, чтобы очевидно стало, что добыча духовной порочности превращается в могилу богатому. Так что избегай, богатый человек, такого исхода! Но ты избежишь такой смерти только тогда, когда избежишь такого преступления. Не будь Ахавом, желающим завладеть [имуществом] ближнего. Не давай жить вместе с тобой Иезавели - этой смертоносной жадности, влекущей тебя на кровавые дела, не отводящей тебя от страстных желаний, а толкающей к ним, заставляющей тебя печалиться ещё больше, когда ты приобретаешь желаемое, делающей тебя нищим, когда ты богат.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559940_1\" class=\"note-item\" href=\"#559940_1\">1</a> Текст Септуагинты добавляет <i>\"И блудницы омоются кровью твоей\"</i>. Этот фрагмент имееется в старолитинском тексте <i>( et meretrices lauabuntur in sanguine tuo)</i>,но опущен в тексте Вульгаты. Ср. <a href=\"/bible-index/bible/?b=110&c=22&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И обмыли колесницу на пруде Самарийском, и псы лизали кровь его, и омывали блудницы, по слову Господа, которое Он изрек.</span></span>3 Цар. 22:38</a>. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Навуфее.<br />Сl. 0138, 11.48.494.18. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=21&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=21&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}