{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Юных по духовному возрасту подвижников, хотя бы они были и стары по плоти, хотя бы они стремись от мира, и потому заслуживали имя вдовиц, не должно допускать до безмолвия. Они, по недостатку духовного разума, не могут быть постоянны в мысли, что для спасения единственно необходим один Христос; они не стерпят своей мертвости, захотят оживить свое “я” в добрых делах, принадлежащих душевному человеку, чем свергнут с себя иго Христово и вступят в естество ветхого Адама. Лучше им упражняться в деятельных добродетелях; лучше им, уклоняясь от всего нижеестественного, пребывать в естестве своем, чем стремиться преждевременно и неправильно к сверхъестественному.<br />Не воспрещается и им стремление к обновлению себя в Господе; но завещается стремление правильное: пусть они стараются исправить свои нравы по нраву Христову, изображенному в Евангелии. При исцелении нравов постепенно исцеляется и ум. Он, получив исцеление, то есть, сделавшись чистым, ясно усматривает Истину, признает ее и исповедует. После этого, если истине угодно, единственно по ее благоволению и избранию, ученик возводится на гору и соделывается зрителем преображения. Если же не так: то оставайся под горой, займись изгнанием беса из отрока. Бес изгоняется верой, молитвой и постом. Под именем поста должно разуметь не одно воздержание от неумеренности в пище, но воздержание от всех греховных начинаний. Вникавший в свое состояние и в состояние всего рода человеческого, зараженного грехом, подчинившегося духам тьмы, может понять таинственный ответ, данный Спасителю отцом беснующегося о времени, с которого началась болезнь сына: <i>«рече: издетска» </i>(<a href=\"/bible-index/bible/?b=480&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросил Иисус отца его: как давно это сделалось с ним? Он сказал: с детства;</span></span>Мк. 9:21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Аскетические опыты. Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}