{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Церковь именуется вдовой Христовой, поскольку, лишенная всякой земной помощи, она единственную свою надежду возлагает на Господа. Как и вдова, она подвергается несправедливостям и жестоким нападкам людей злонамеренных и нечестивых. Словно лишенная супружеской защиты, она всегда пребывает в печали, всегда испытывает притеснения, но при этом наслаждается безмятежным постоянством целомудренного духа. ...Она зовется вдовой, ибо не имеет никакой опоры в мире и хранит лишь надежду на Небесного Жениха (Ср. <a href=\"/bible-index/bible/?b=610&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;</span></span>1 Тим. 5:5</a>), Который претворил ее неприглядность в красоту, неуверенность - в непоколебимость, суровость - в милосердие, непостоянство - в неизменную стойкость. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Kaccuoдop, <i>Изъяснение Псалмов 131. Сl. 0900, SL 98 131.303,311</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div> Кто истинно ощутил бедность естества Адамова, кто познал, что оно находится в горестном падении и погибели: тот, конечно, вместе с этим понял и убедился, что человеку для спасения необходимо приобщиться Христу. Такое познание есть признак истинной вдовицы. Ей дозволяется вступить в безмолвие, чтобы пребывать в молитвах и молениях день и ночь, чтобы ощутительно вообразился в ней Христос.<br /> Как кормчий смотрит на звезды и по ним направляет ход корабля, так и безмолвник должен непрестанно взирать на Бога, Его видеть очами веры и надежды, чтобы сохраниться в постоянстве и терпении. На море безмолвия предшествуют необыкновенной тишине необыкновенные бури.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". <br />Размышление, заимствованное из 1-го послания св. Апостола Павла к Тимофею, относящееся преимущественно к монашеской жизни</i></div></div></p>"}