{"xml":"<p ><div>Это ли значит: <b>«работать со страхом</b>», чтобы действовать необузданно и с напряжением и самому не знать, о чем говоришь беспорядочными звуками голоса? Это – знак презрения, а не страха, дерзости, не смирения; это свойственно более произносящим шутки, нежели славословящим. Что же значит: <b>«работать Господу со страхом»</b>? Значит: исполняя всякую заповедь, совершать это со страхом и трепетом, возносить молитвы с сокрушенным сердцем и смирённым умом. И не только <b>«работать со страхом»</b>, но и <b>«радоваться с трепетом»</b> повелевает Дух Святый чрез пророка. Так как исполнение заповеди обыкновенно доставляет радость упражняющемуся в добродетели, то и ей, говорит он, надобно предаваться со страхом и трепетом, чтобы нам, забывшись от бесстрашия, не погубить трудов и не оскорбить Бога. Но как возможно, скажешь, радоваться с трепетом? Эти два чувства не могут быть вместе в одно и тоже время, будучи весьма различны между собою. Радость есть удовлетворение желаний, наслаждение приятным, забвение неприятного; а страх есть преувеличение ожидаемых бедствий и происходит в отчаивающейся совести. Как же можно <b>«радоваться... со страхом»</b>, и не просто со страхом, но и<b> «с трепетом»</b>, который есть усиленный страх и знак великого беспокойства?<br /> Как, скажешь, это может быть? Этому научают тебя серафимы, которые самым делом исполняют такое служение. Они наслаждаются неизреченною славою Создателя и созерцают непостижимую красоту, – не говорю, какова она по самому существу своему (потому что она непостижима, незрима, невообразима, и нелепо было бы так думать о ней), но сколько они могут, сколько они в состоянии просвещаться этими лучами. Они постоянно служат вокруг царского престола, пребывают в постоянной радости, в вечном веселии, в непрестанном удовольствии, восхищаясь, ликуя, неумолчно славословя. Стоять пред лицом этой славы и просвещаться происходящим от нее светом, это – их радость, восторг, веселие, слава. Может быть, и вы несколько почувствовали удовольствие и в вас пробудилось желание этой славы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа первая на <a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}