{"xml":"<p ><div>Ранее было ясно сказано, что проклятый Иеровоам кроме золотых телиц ввел у Израильтян и другие виды гибельного идолослужения и суеверия: на горах и холмах чествовали Хамоса, <i>«под дубом, и под елию, и под древом ветвенным»</i> (<a href=\"/bible-index/bible/?b=350&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> На вершинах гор они приносят жертвы и на холмах совершают каждение под дубом и тополем и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши.</span></span>Ос. 4:13</a>) — Веелфегора, а золотые телицы, как я сказал, находились в Вефиле и Дане. В этом состояло заблуждение Израиля. Что же касается Иуды и Вениамина, то и они заблуждались нисколько не менее: служили Астарте, <i>«мерзости Сидонстей»</i> (<a href=\"/bible-index/bible/?b=110&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Это за то, что они оставили Меня и стали поклоняться Астарте, божеству Сидонскому, и Хамосу, богу Моавитскому, и Милхому, богу Аммонитскому, и не пошли путями Моими, чтобы делать угодное пред очами Моими и <i>соблюдать</i> уставы Мои и заповеди Мои, подобно Давиду, отцу его.</span></span>3 Цар. 11:33</a>), покланялись и солнцу. Это будет ясно для нас из слов Иезекииля: он возведен был, как говорит сам, в Иерусалим <i>«в видении Божии»</i> (<a href=\"/bible-index/bible/?b=330&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И простер Он как бы руку, и взял меня за волоса головы моей, и поднял меня дух между землею и небом, и принес меня в видениях Божиих в Иерусалим ко входу внутренних ворот, обращенных к северу, где поставлен был идол ревности, возбуждающий ревнование.</span></span>Иез. 8:3</a>), затем узрел беззаконие жителей; видех, говорит, <i>«яко двадесять и пять мужей, задняя своя давших ко храму Господню, и лица их прямо к востоку, и сии покланяются на восток солнцу»</i> (<a href=\"/bible-index/bible/?b=330&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей [<i>стоят</i>] спинами своими ко храму Господню, а лицами своими на восток, и кланяются на восток солнцу.</span></span>Иез. 8:16</a>). Заметь, как они, многообразно оскорбляя и прогневляя Бога, приближались к погибели. Итак, за медлительность нашествия едва не порицает тех, которые желали и с часу на час ждали случая опустошить Самарию, намеревались привести в немалое смятение и Иерусалим, разумею Ассириян, Персов и жителей Дамаска, то есть Сирийцев (по временам делали нападение и те и другие, побуждаемые к тому различными причинами). Повелевает уже им начать войну, трубя в трубы и возвещая умам заблуждающихся о начале обличений. Сначала он сказал, что «<i>ныне пояст я ржа, и причастия их</i>» (мы говорили, что «<i>ржа</i>» означает бедствие и пагубу во время войны), научая, что она при дверях и настигнет не долгое время спустя; затем, весьма естественно, повелевает трубить, и прежде всего на местах, посвященных идолам, потому ли, что им в скором времени надлежало быть сожженными и разрушенными, или потому, что они послужили причиною войны и непоправимой беды для заблуждающихся. Когда говорит о том, что следует трубить «<b>на холмех,... на высоких,... в дому Онове</b>», то разумей здесь места, посвященные идолам. Следует заметить, что семьдесят не согласны с другими переводчиками относительно (выражения) «<b>в дому Онове</b>». Те говорят: “в дом негоднаго, то есть всякого идола”; а эти: “<b>в дому Онове</b>”. Мы же будем понимать так: настоящее пророческое слово имеет целью показать нам, что они должны вострубить не только против холмов и высот, т. е. не только против идолослужения Израиля, или десяти колен Самарийских, но и против идолослужения в Иерусалиме, у Иуды и Вениамина; ибо они, как я сказал, покланялись солнцу (Он и есть солнце), оставляя позади Бога и не воздавая Ему должного. Это, думаю, означает выражение: имели <i>«задняя своя ко храму Господню, и лица их прямо»</i>, очевидно — к солнцу (<a href=\"/bible-index/bible/?b=330&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей [<i>стоят</i>] спинами своими ко храму Господню, а лицами своими на восток, и кланяются на восток солнцу.</span></span>Иез. 8:16</a>). Итак, когда ты слышишь: «в дому Онове», разумей дом или капище лжеименного и сотворенного Бога, или солнца. Никому также не должно казаться несообразным или невероятным, если домом солнца считать и называть поклонников солнца, подобно тому как и под домом Бога можно разуметь тех, которые Ему преданы и воздают Ему честь. А если бы кто пожелал именовать Оном и золотую телицу, то и такое понимание найдет себе оправдание. Именно: богоненавистный Иеровоам сделал телиц по образцу святыни Египетской, разумею Аписа; а Египтяне чтили Аписа, полагая, что он есть чадо луны (посему он имел на лбу луновидный знак) и были уверены в его происхождении от солнца, так как, по их мнению, луна заимствует свой свет от солнца, и, следовательно, чтили Аписа как детище луны и потомка солнца. До такого неразумия и скудоумия довел их изобретательный дракон, то есть сатана. Итак, повелевает трубить «на холмех, и на высоких, и в дому Онове», то есть (в доме) золотой телицы. Каковы же были проступки обоих, какова и что за причина необходимости наказания, это ясно устанавливает, немедленно присоединяя: «<b>ужасеся Вениамин</b>», вместо: отступил от собственных обычаев или удалился от лучшего образа мыслей, ибо так, поистине, должно понимать исступление к худому. Погиб и Ефрем, — впрочем не так это всегда, говорит, ибо, «во дни наказания прегрешения обоих показах верная», обнаружив верность и истинность Моих слов, потому что над ними сбылось то, о чем Я говорил прежде, и ни одно из слов Моих не оказалось лживым. Так как они отступили от древних обычаев и лишились благоразумия, то были изгнаны из их собственной страны и одинаково лишились как любви Божией, так и всякого благоденствия. И в другом отношении постигнет оставляющих Бога необходимая утрата всякой благой мысли, а также и всякого дела, направленного к добродетели, и пойдут они в погибель, когда Бог будет обличать, наказывать и взыскивать с них за небрежность. Посему полезно и необходимо для жизни — быть с Богом и повторять известное изречение псалмов: <i>«прилпе душа моя по тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> к Тебе прилепилась душа моя; десница Твоя поддерживает меня.</span></span>Пс. 62:9</a>), ибо тогда защитит и скоро поможет мышца Всемогущего , от Которой, по слову Спасителя, <i>«не восхитит никтоже»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И Я даю им жизнь вечную, и не погибнут вовек; и никто не похитит их из руки Моей.</span></span>Ин. 10:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}