{"xml":"<p ><div>Жизнь христианская есть непрестанная борьба — борьба с живущим в нас грехом, борьба с прелестями и неприязненностию мира, борьба с диаволом и слугами его. Наш подвигоположник — Христос Господь; противною стороною заправляют бесы. Ничто грешное не обходится без участия сих последних. Всюду они окружают борца Христова и всяким случаем пользуются, чтобы делать ему пакости. И плоть влечет, и мир соблазняет и теснит, но и тут всюду приражаются бесы. Их вмешательство в наши дела обширнее, нежели сколько мы вообразить можем. Потому святой Павел всю брань духовную почитает бранию с ними одними. — Уже пространно учил он преодолевать страсти — сначала гнева, потом похоти, учил и тому, какими христиане должны являться среди мира. Теперь вооружает их против главных врагов. — Они обычно своим лицом вступают в борьбу уже после того, как плоть и мир оказываются бессильными против ревнивого христианина. <br /><br /><b>Прочее же</b>. Теперь я все сказал; остается еще воодушевить вас на брань и вооружить. Братие моя. — Вы не одни, — и я с вами. Все одно, как бы сказал: ну, братцы, постоим! <b>Возмогайте</b>, — ενδυναμουσθε, — может значить — и исполняйтесь силою, облекайтесь в силу, — и собирайтесь с силами, воодушевляйтесь мужеством, дерзайте, выходите на брань не робея. Это то же, что в другом месте говорит Апостол: <i>мужайтеся и да крепится сердце ваше</i> (<a href=\"/bible/?b=230&c=30&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужайтесь, и да укрепляется сердце ваше, все надеющиеся на Господа!</span></span>Пс. 30:25</a>), или, как Господь Сам воодушевлял Апостолов: <i>дерзайте, яко Аз победил мир</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). На Него уповая, и Апостол учит возмогать, говоря: <b>возмогайте</b>. <br /><b>Во Господе, и в державе крепости Его</b>. Вот где возмогание! В Господе и в крепкой державе Его, в Его вседержительной власти, коею все содержит и всем правит. Таков Господь, — и Он же наш Господь, и мы — Его. Не даст Он Своих в обиду. — Господь нам помощник; не убоимся! Что сотворят нам?! Аще Бог по нас, кто на ны? Будем дерзновенны и мужественны. С таким Вождем и Защитником какая вражеская сила возможет преодолеть нас? — «Возмогайте во Господе, то есть в надежде на Него, чрез Его помощь; говорит как бы: не бойтесь, возложите надежду на Бога, и Он все облегчит для вас» (святой Златоуст). «Отложите всякую боязнь, охраняемые силою Божиею» (Феодорит). — Когда Апостол говорит: возмогайте во Господе, — не искать помощи заповедует, а мужаться, уповая на готовую помощь. Господь уже с вами и готов защитить и разогнать врагов. Вы только не робейте. Робость будет означать ослабление упования на Господа, внутренняя измена Ему — будто умаление силы Его пред липом врагов. За этим умалением следует умаление помощи и покрова, и вследствие того сильнейшие нападки врагов. Тогда как для совершенно уповающего на Господа и преданного Ему одно мановение Господне рассеивает все их полчища. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}