{"xml":"<p ><div>Уповать — уповай крепко, сам же не сложа руки сиди. Помощь Божия готова, но приходит не на твое бездействие, а на твое бессильное усилие. Истощи все свои средства, кои тоже суть дар Божий, и тогда, не сомневайся, тотчас начнется и Божие помогательное тебе содействие, которое и сделает твои бессильные силы всепобедительными. Что именно нужно делать с своей стороны, это описывает Апостол ниже; здесь говорит он об этом в общем положении, под образом облечения во всеоружие. <br /><b>Облецытеся</b>, — не одевайтесь всякий раз, как брань настает, а — будьте всегда одеты, облекитесь во всеоружие и не скидайте его, ибо брань наша не имеет ни времени, ни места, а есть повсюдная и поминутная. <br /><b>Во вся оружия</b> — πανοπλια — во всеоружие, — как бы это было одно многое ложное оружие, так тесно скрепленное в частях, что ничего из него отложить нельзя. Не одно, а все оружия надо надеть, чтобы со всех сторон оградить себя, а вместе чтоб, лишь только сделал движение, тотчас попасть на какое-либо оружие. <br />Божиими названы сии оружия ради того, что они Богом указаны и определены, Богом даются и сильны Богом: Бог ими побеждает чрез нас врага. Всеми оружиями надо вооружиться, ибо если недостанет какого, то устояние против врага сомнительно. Почему Апостол и говорит: <br /><b>Яко возмощи вам cтaти</b> — προς το δυνασθαι — для того, чтобы возмочь стать. Коль скоро нет оружия или недостает какого, тут уместно не стоять, а бежать или сдаваться. Cтaти — выступить на борьбу, стать в бранное положение, — или, поелику брань все идет не прекращаясь, стоять в таком положении небоязненно, лицом к лицу со врагом, или не стоять только, но и устоять, — чтоб возмочь вам ни в чем не поддаться врагу. <br /><b>Противу кознем диаволъским</b>. Козни — μεθοδειαι — обходы. Воодушевляет Апостол, говоря как бы: враг не силен, он берет только хитростями. И у нас говорят: обошел меня такой-то. Главная уловка врага — в мыслях представлять истинным то, что есть ложь,— в делах и начинаниях представлять добрым то, что худо, — в исканиях увлекать обманчивыми надеждами. Все это умеет он так представить, что невнимательный попадается в сети и запутывается. В этом отношении — стати — неразлучно с внимать. Стой и смотри во все стороны зорко. Если не прозеваешь, враг ничего не сделает. <br />Святой Златоуст говорит: «Не сказал: стати против сражений, против войн; но против козней. Ибо враг наш не просто и не открыто воюет с нами, но с коварством. Что такое коварство? — Быть коварным значит — обольщать, обманывать хитростию: это бывает и в словах, и в делах, и в борьбе, — когда нам случается иметь дела с обманщиками. Враг никогда не предлагает явных грехов, но, по своему коварству, устрояет это иначе, именно: пользуясь предлогами, выставляет уважительную причину. Этим Апостол ободрил воинов и заставил их трезвиться, побуждая к осторожности. Он хочет не ослабить воинов, которые противостоят врагу (диаволу), но подвигнуть их против него. Сказав об ухищрениях врага, этим он научает внимательности. Если б он указал им на силу врагов и на этом остановился, то привел бы их в уныние. Напротив, он и прежде, и после этого показывает, что возможно одолеть врага, и тем самым особенно ободряет их». Феодорит указывает и на некоторые козни: «Кознями назвал Апостол ухищрения врага, ибо он нередко под видом добродетели уготовляет порок; в иных случаях, например, к посту, к молитве и попечительности о нуждающихся примешивает тщеславие, а в целомудрие влагает предосудительную кичливость». Блаженный Иероним другие вражеские козни выставляет. «Не успеет, говорит, увлечь похотию, любоимание предлагает; этим не успеет пленить, наводит на то, чтобы чрево сделалось богом. Вообще и он так же действует, как военачальники искусные. Заметит слабую у человека сторону, на нее все силы свои и направляет в той мысли, что, завладевши слабою, и крепкие заберет в свои руки» (сокращено). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}