{"xml":"<p ><div>«Устроив такое войско, пробудив в нем воинственный дух и ободрив его, святой Павел наконец и вооружает это войско. Ибо никакой пользы не будет от оружия, если прежде не будут собраны воины и в душах их не будет возбуждено мужество. Сначала надлежит вооружить их извнутри, а потом уже извне. Если так бывает в отношении к воинам, сражающимся против внешних врагов, то тем более так должно быть в отношении к воинам духовным, которым нисколько не свойственно вооружаться с внешней стороны, но все их вооружение должно быть со стороны внутренней. И Апостол пробудил в собранных им воинах воинственный дух, воспламенил его, придал им смелости, поставил их в добром порядке и теперь вооружает их. Но смотри, как облекает их в самое оружие». <br />«<b>Станите убо</b>, говорит он. Первое дело строевых — уметь хорошо стоять: от этого зависит многое. Почему и Апостол нередко беседует о том, что должно стоять. Так, например, и в другом месте он говорит: <i>стойте, бодрствуйте</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бодрствуйте, стойте в вере, будьте мужественны, тверды.</span></span>1 Кор. 16:13</a>). И опять: <i>тако стойте о Господе</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия мои возлюбленные и вожделенные, радость и венец мой, стойте так в Господе, возлюбленные.</span></span>Флп. 4:1</a>). Или еще: <i>мняйся стояти, да блюдется, да не падет</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, кто думает, что он стоит, берегись, чтобы не упасть.</span></span>1 Кор. 10:12</a>). Но заметь, что не о простом каком-нибудь говорит он стоянии, а о стоянии благочинном. Опытные в воинских делах понимают, что значит уменье стоять. Кто прямо стоит, тот стоит не развлекаясь и ни к чему не наклоняясь. В стоянии видна точная прямота. Итак, действительно, прямые стоят. А кто не стоит, те не могут сохранить прямого положения, развлекаются и предаются рассеянности. Тот, кто ищет удовольствий, находится не в прямом положении, а в наклонном, равным образом и сребролюбец, и человек сладострастный. Умеющему стоять самое стояние может служить как бы некоторой опорой, и все, касающееся борьбы, ему представится легким» (святой Златоуст). <br />Кого же именно в духовном смысле можно почитать стоящим? Припомним, что выше говорилось: <i>востани спяй</i>. Это воззвание — к грешнику спящему. Когда пробуждается он, то, возжелав лучшего, решается посвятить жизнь свою всю Богоугождению, во Христе Иисусе, Господе нашем, сие единое имея на потребу и на то единое взор свой, все силы и заботы свои устремляя. Вот такой — и есть стоящий! Такой только и становится целию для вражеских стрел и нападений. Такого только и вооружать можно, потому что он горит желанием все делать, чтоб достигнуть преднамеренного. У кого же нет этого, тому, что ни говори, все бесполезно. Руки не протянет он и ноги не двинет в этом смысле, потому что не тем заняты его ум и сердце. <br />Принявшему такое стамое (прямое, вертикальное) положение и все мысли ума и все желания сердца своего к Богу устремившему, — что советует прежде всего сделать святой Павел? — <b>Препоясать чресла свои истиною</b>. <br />И святой Апостол Петр заповедует христианам препоясание, именуя его препоясанием помышлений, и уравнивает с трезвением (<a href=\"/bible-index/bible/?b=670&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему, [возлюбленные,] препоясав чресла ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в явлении <br />Иисуса Христа.</span></span>1 Пет. 1:13</a>). Мысли грешника непрестанно блуждают и никогда не постоят на одном. Это брожение помышлений делает его бессильным нравственно и вместе открывает его всем приражениям и злокозненностям врага. Вместе с бродящими в голове мыслями и образами пробирается туда и враг, и начинает строить свои призрачные планы и увлекать на страстное и греховное. Грешник думает, что все то его построение собственное, а оно все вражье, и, исполняя то, он врагу служит. Когда покается он и станет, как показано, первая его забота должна быть — остановить брожение помыслов, чтоб преградить врагу всякий к себе доступ, ибо он чрез помыслы подходит. Останавливается брожение помыслов трезвением, которое есть постоянное внимание ума к движениям помыслов с целию не допускать ни одного недоброго. Это и есть препоясание помышлений святого Апостола Петра. <br />Святой Павел велит препоясать их <b>истиною</b>. — Самое действительное средство! Отчего блуждает ум в пустомыслии и мечтах? — Оттого, что пуст. Пуст он,— а между тем быстродвижен по природе и без занятия быть не может. Как нечем дельным заняться, он и пускается в пустомыслие, — пустое брожение мыслей и мечты. Наполните его истиной, — и вместо пустых мечтаний он будет переходить созерцанием от одной истины к другой. Тогда и движение быстрое помыслов прекратится, ибо всякая истина будет удерживать на себе внимание не на одно мгновение, а надолго, иногда часы и дни, месяцы и годы; и врагу доступ пресечется, ибо он ложь есть и не может показываться там, где царствует истина; лучи ее, как молния, поражают его. <br />Как ум наполнить истиною?! — Пересмотри все содержание христианского учения, — каждую истину уясни, обставь приличными основаниями, возведи до убеждения и углуби ее в ум. Так истина за истиною будет влагаться в ум и проникать его; наконец и все войдут туда, и содержание ума отождествится с содержанием Богооткровенных истин. От этого он будет преисполнен здравых понятий и суждений о всем сущем и бывающем, и станет крепок сам в себе, так что его ничем не собьешь. Враг чем берет? — Представляет призрак истины и добра и увлекает. Но кто ведает истину полно, тот сразу разоблачит призрачность лжи и отразит тем нападение. Исполненный таким образом истиною силен бывает, как и тот, кто опоясан. Опоясываются затем, чтоб стать крепче. И тот, кто истиною исполняется, становится крепким, будто опоясывается. Такова и есть цель слова Апостольского. Воин духовный непобедим, когда полон истины. <br />Святой Златоуст говорит: «Не о чувственном препоясании говорит Апостол; в этом месте он выражается иносказательно. Что же это значит? — Человека рассеянного, преданного пожеланиям, у которого помыслы устремлены долу, он обуздывает посредством опоясания. Когда он опоясывает чресла, то тем самым укрепляет нашу душу, потому что он разумеет не телесные чресла, но чресла в смысле духовном. И как телесные чресла служат основанием (скрепою) для нижних и верхних частей тела, так точно и духовные чресла. Чтобы нам удобнее было бежать, мы опоясываем себя: это обезопашивает нашу силу. Пусть то же, говорит Апостол, наблюдается и в отношении к душе, и тогда во всех делах своих мы будем иметь более силы. Телесные чресла мы опоясываем поясом; а здесь чем? — Главою наших помыслов, то есть истиною. — Итак, оставим всякую ложь, будем поступать во всем по истине. Будем ли искать славы, — но славы истинной, или желать жизни, — но жизни истинной. Если мы оградим себя этим, то есть опояшемся истиною, то никто нас не одолеет. — Препоясанный истиною, во-первых, никогда не почувствует изнеможения; во-вторых, хотя бы он и утомился, то получит подкрепление в той же истине. В самом деле, заставит ли его страдать бедность? — Нисколько. Помышление об истинном богатстве успокоит его, а бедность напомнит ему об истинной нищете — духовной. Не покажется ли ему тяжким рабство? — Нимало. Ибо он знает истинное рабство. — Болезнь? — И она — нет. — Быть препоясанным значит иметь бодрствующую душу. Чтобы стоять мужественно, для этого нужно опоясаться. Препояшем же и мы себя (подобно израильтянам пред выходом из Египта, вкушавшим пасху, опоясавшись). Ибо и мы также хотим выйти, и много потом придется испытать нам трудностей. Когда мы проходим чрез эту греховную область, тотчас является диавол, начинает хитрить, употребляет все меры к тому, чтобы людей, которые избавились от Египта (греха и страстей), перешли Чермное море (в слезах покаяния), освободились от демонов и неисчислимых бед, — взять и погубить. <b>Но да не унываем</b>. И у нас есть столп огненный. Это благодать Духа. Нашим исходом предводительствует не Моисей, а Иисус. — Будем ходить благопрепоясанные, чтоб одолеть врагов». <br /><b>Оболкшеся в броня правды</b>. Воины надевают броню — многосоставные латы. Удар врага, падая на нее, не проходит до тела и раны не причиняет. Это — многопомощное оружие! Нужно им облечься и духовному воину. Что же здесь броня? — Правда. Правда здесь — праведность, всякое доброе и святое расположение сердца. Чтобы видеть, как совокупность таких расположений составляет броню, отражающую удары, приведем на память, как действуют вражеские искушения. Размах вражеского меча — есть нанесение помысла, в надежде, что в сердце отзовется ему сочувствие, на основании которого он потом состроит сильное искушение. Представляется, например, лицо оскорбившее: это вражеский взмах меча. Когда на это в сердце отзовется неприязненное чувство к оскорбившему: это значит, что меч прошел до тела души и уранил ее. Подскакивает тогда враг к душе и воздымает в ней целую бурю враждования и мстительности. Но когда в сердце лежит постоянное расположение прощать обиды и держать себя всегда в тихой кротости и мирности со всеми, тогда сколько враг ни напрягайся представлять душе в помыслах лица оскорбившие, в сердце никакого отзвука им не будет, а следовательно, врагу не к чему будет приплесть и свое искушение. Удар его меча отскочит от сердца, как от воина, облеченного в броню. Так вообразите, что в сердце положены все добрые расположения, возлюблены им и составляют предмет его драгости и блюдения, как сокровища: тогда какие бы хитрости враг ни употреблял насеять в душу возбудительные помыслы, пользы ему от этого никакой не будет, потому что от них никакого не останется следа в душе. Помыслы, при всем препоясании их трезвением, вниманием и бодренностию, могут проскользать, потому Апостол и не удовольствовался одним препоясанием, а велел надевать и броню — в сердце внедрить все святые расположения, чтобы хоть и прокрадутся как-либо помыслы, никакого от них худого воздействия не произошло в сердце. <br />Эту духовную броню, — многосоставные духовные латы, — святой Павел часто изображал в своих посланиях. Так в послании к Колоссянам пишет он: <i>облецытеся... во утробы щедрот, благость, смиренномудрие, кротость и долготерпение... прощающе... над всеми... стяжите любовь... и мир Божий да водворяется в сердцах ваших</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=12&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак облекитесь, как избранные Божии, святые и возлюбленные, в милосердие, благость, смиренномудрие, кротость, долготерпение,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> снисходя друг другу и прощая взаимно, если кто на кого имеет жалобу: как Христос простил вас, так и вы.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Более же всего <i>облекитесь</i> в любовь, которая есть совокупность совершенства.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И да владычествует в сердцах ваших мир Божий, к которому вы и призваны в одном теле, и будьте дружелюбны.</span></span>Кол. 3:12—15</a>). Подобно сему и святой Апостол Петр сцепляет такую духовную броню: <i>тщание все привнесше, подадите в вере вашей добродетель, в добродетели же разум, в разуме же воздержание, в воздержании же терпение, в терпении же благочестие, во благочестии же братолюбие, в братолюбии же любовь </i> (<a href=\"/bible-index/bible/?b=680&c=1&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в рассудительности воздержание, в воздержании терпение, в терпении благочестие,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> в благочестии братолюбие, в братолюбии любовь.</span></span>2 Пет. 1:5—7</a>). И вообще, кто облечен в броню правды, тот о том только и помышляет, елика суть истинна, елика честна, елика праведна, елика пречиста, елика прелюбезна, елика доброхвална, аще кая добродетель и аще кая похвала (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>). — Кто так огражден, того какой вражий удар поранить сможет?! <br />Такие добрые расположения все в естество наше вложены, как учит святой Макарий, в самом создании, но прившедшие страсти помрачили их и прикрыли. Следует только возочистить их, сбросив налегший на них срамный покров. Это совершается уже в первой решимости благоугождать Богу возлюблением всякой добродетели. Хотя они не бывают еще внедрены, но воз-желание их заменяет место внедрения, и хотя с болию, но все-таки всякий раз отражает удар и воина представляет непобежденным. В этом смысле говорит о сем и святой Златоуст: «Как броня хранит от поранений, так и правда спасает нас». Правдою же называет здесь всякую вообще добродетель. Как бы так было сказано: «Внедривши в свое сердце праведные намерения и предприятия». О таких людях и Христос говорит: <i>блажени алчущии и жаждущии правды, яко тии насытятся </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). «Кто оградил свое сердце правдою, тот так же бывает крепок, как и самая броня». — О тех же, в сердце коих уже действительно внедрены все добрые расположения, святой Златоуст говорит ниже: «<i>Праведный, яко лев, уповая ходит</i> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Кто облечен в такую броню, тому нечего бояться вражеских полчищ. Напротив, он смело может идти в самую среду неприятелей». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}