{"xml":"<p ><div>«Выражение не совсем понятное», — замечает святой Златоуст. Если б святой Павел писал наставление проповедникам Евангелия, то слова эти были бы понятны сами собою. Но как он пишет общие всем христианам правила брани, благовестие же Евангелия нельзя поставлять в общую всем обязанность, то его здесь и не следует разуметь. И святой Златоуст не настаивает на этом, выставляет только как предположение: «Разумеет здесь Апостол или готовность к благовестию». Или, то есть может быть. — Нельзя разуметь здесь и добродетели миролюбия, как бы так: будьте готовы и всегда ревнуйте сохранять мир со всеми, ибо миролюбие заключается уже в броне правды. Можно бы понимать слово мир не как указание на особую добродетель, а как обозначение качества Евангелия умиротворительного, и потому заключающегося уже в слове Евангелия, так что и сего одного слова, — то есть Евангелия — достаточно бы было для выражения мысли, — можно бы разуметь здесь готовность жить по Евангелию. Святой Златоуст и другие наши толковники на этой мысли больше и останавливаются. Так святой Златоуст говорит: «Под уготованием благовествования разумеется самый лучший образ жизни». Что это за лучший образ жизни, сказывает он ниже: «Будем вести себя достойно Евангелия, будем поступать так, чтобы вся жизнь и дела наши были чисты в течение всего нашего земного поприща».— Но твердая решимость на такую жизнь, — готовность, — заключается уже во внушении: станите, и составляет существенную черту стояния. Частные же добродетели, в которых проявляется сия готовность, заключаются уже в броне правды. — Приходится или оставить нерешенным, что именно разумеет здесь святой Павел, или придумать еще какое-либо предположение. <br />Решаемся на последнее и берем в руководство слово святого Златоуста, который говорит: «Или, — если это объяснение, — то есть понимание здесь готовности к благовестию, — неверно, — (Апостол) хочет сказать, чтобы они (ефесяне) готовились к исходу». — Память об исходе, или о смерти, с заботливым приготовлением к ней всех подвижников, — неутомимых борцов с врагами нашего спасения, — почитается самым могущественным средством к отражению вражеских стрел. Не она ли точно и разумеется здесь? Только надобно выяснить все соприкосновенные сей памяти проявления духовной жизни.— Память о смерти не есть голая память. Она содержит в себе переселение сердцем из сей жизни в другую. Помнят о смерти не затем только, чтобы пугать себя, но чтобы ни к чему временному не привязываться, потому что, как бы оно велико ни было, ныне или завтра его надо оставить. Сердце, ни к чему здесь не привязанное, отбросило все вкусы земные, а находит вкус только в неземном и тем услаждается. У кого таково сердце, тот телом здесь живет, а сердцем на небе, в другой жизни. Но такое настроение есть существо Евангелия. Ибо Господь говорит то, что Царство Его внутри нас есть, то, что оно не от мира сего. Кто в сердце, — тот внутрь и есть, и кто сердцем в другом мире живет, тот уже не от мира сего есть. Не в Царстве же ли он, которое указал Спаситель и о коем благовествует Евангелие? <br />Возьмем другой несколько ход мыслей. Тем, которые решаются идти вслед Господа, что Он заповедует во-первых? — Да отвергнутся себе. По ходу речи слово сие значит: возлюбить путь Господень и решиться верным ему пребыть до положения живота. Оно требует готовности на всякие жертвы, на всякого рода лишения и страдания, и даже на смерть. У святых подвижников часто слышится завет: хочешь успешно течь путем Господним? — Умри наперед. <br />Собираем все эти мысли воедино и говорим: таков дух жизни по Евангелию, что он требует мертвости всему земному и переселения сердцем в иную жизнь, с готовностию на всякие лишения и даже смерть. Кто так настроился, тот у готовился к жизни по Евангелию,— исполнил то, что внушает Апостол, заповедуя обуть ноги в готовность, требуемую Евангелием. Кто таков, тот не досязаем для стрел вражиих. — Какая стрела достанет то сердце, которое на небе? Или какая чувствительная рана может быть нанесена тому, кто умер, — и держит себя в недвижимой мертвости? <br />Остановиться на таком понимании слов Апостола заставляет и самый строй речи его. Препоясав воина духовного истиною, он преобразовал его ум; облекши его в броню правды — он преобразовал его волю. Ожидается, что скажет о преобразовании сердца. Указанное нами настроение и есть действительное его преобразование и вместе с первыми двумя — самое сильное средство к отражению врага. Но что все эти три орудия должно истолковать так, чтобы понятия, в них влагаемые, состояли в соответствии (были координаты), этого требует образ выражения: — препоясавше, — оболкшеся, — обувше. <br />Применим к обуви указанное настроение сердца. Кто бос или плохо обут, тот робко ступает, боясь боли от неровностей пути. А кто обут хорошо, тот смело ступает и по кочками, и по кремнистым, и по усеянным колючками стезям. Таков, кто всему земному умер и сердцем живет на небе, с готовностию на лишения и смерть. Смело идет он, ничего не боясь, ибо на все уже у готовился, и ничего нельзя придумать, на что бы он не был готов. А кто еще живет на земле и земные питает вкусы, интересы и надежды, тот непрестанно охает и вскрикивает, будто на колючки ступает. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}