{"xml":"<p ><div>Возложит шлем на голову, в послании к Солунянам истолковано: восприять <i>упование спасения</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мы же, будучи <i>сынами</i> дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,</span></span>1 Фес. 5:8</a>). Если то же толкование приложить и к настоящему месту, то шлем спасения будет то же, что предыдущий, — щит веры. Святой Златоуст так это и понимает. Он говорит: «<i>И шлем спасения восприимите</i>, то есть вы не иначе можете достигнуть окончательной безопасности и избежать всякой беды, как посредством веры. Как шлем охраняет голову от всяких ударов и ран, потому что укрывает ее со всех сторон, так и вера, кроме того, что служит вместо щита, заменяет еще собою шлем спасения». <br />Но если, как нельзя не согласиться, всякое из предполагаемых Апостолом оружий есть особое оружие, то и под шлемом спасения надо разуметь что-либо другое от щита веры. И сам святой Златоуст не удовольствовался предыдущим толкованием, а предложил новое. Берет он голову души и для нее определяет шлем. Голова души — ум. Голову телесную покрывает шлем, а ум — голову душевную — Божественные созерцания, в которые вступают по очищении от страстей, или по погашении всех огненных стрел лукавого. Вот слова его: «Когда стрелы лукавого (злые помыслы) будут угашены, то на место их будем иметь помыслы, которые станут охранять владычественное (ум) в нас и не допустят, чтоб оно страдало каким-либо недугом. Ибо, когда угасишь одни — противные помыслы, то взамен их непременно возникают в нас другие, которые спасают и внушают надежду. И, как шлем голову, так они будут укрывать владычественное в нас». То же повторяют и Экумений с Феофилактом. В правилах святого Василия Великого против каждой страсти прописывается, как самое могущественное средство, Божественное созерцание, то есть память или сознание Божественного вездеприсутствия, и помышление о Божеских свойствах и действиях, и особенно об устроении нашего спасения, что все можно назвать спасительным Богомыслием. Оно всю душу облекает светом, на который диавол взглянуть не может и увидеть души, чтобы нанесть ей удар. <br />Но посмотрим все выражения Апостола. Когда он говорит: препояшьте чресла истиною, мы разумеем: пояс — истина. Когда говорит: облекитесь в броню правды, мы разумеем: броня — правда. Когда говорит: обуйтесь в уготование, мы разумеем: обувь — готовность на всякие жертвы и самую смерть. Когда говорит: восприимите щит веры, мы разумеем: щит — вера. Подходя после всего этого к словам: шлем спасения восприимите, мы, кажется, должны также разуметь, но подобию разумения предыдущих выражений: шлем — спасение. Останется только определительнее выразить, что есть спасение. <br />Спасение, конечно, есть спасение в Господе Иисусе Христе. Состоит оно в сочетании с Ним, как Сам Он сказал: будьте во Мне и Я в вас. Иначе ничего не выйдет из вас. <i>Без Мене не можете творити ничесоже</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Сочетание с Господом совершается чрез таинства. Первое привитие Его к нам и нас к Нему совершается в таинстве крещения. Поддерживается и углубляется сие сочетание — чрез таинства покаяния и причащения. Существо причащения таково: <i>ядый Мою плоть и пияй Мою кровь, во Мне пребывает, и Аз в нем</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>). Поставим эти истины в наше место,— и получим: шлем — спасение, то есть сочетание с Господом Спасителем в таинствах, и именно чрез частую исповедь и причащение. Кто так будет делать, тот не может не прийти в сознание, что стоит под Господом — Главою, Который и прикрывает его прочнее и обезопашеннее, чем шлем — голову. Впереди говорилось, что щит веры есть сила, исходящая от сочетания с Господом и святою Церковию, — Ангелами и святыми. Теперь выходит, что необходимое средство и условие к сему сочетанию и углублению его есть принятие Святых Тайн. И это-то означает — спасение, в слове Апостола: шлем спасения. Потому Апостол и не сказал, как обычно: σωτηριας, но: σωτηριου, — спасительного. Что у нас спасительное? — Ничего нет спасительнее таинств! Принимая в этом смысле слово Апостола, получим особое, мощное оружие против врагов. Оно и в действии состоит у всех борцов. <br />Не это ли разумел и блаженный Феодорит?! Ибо он пишет: «И шлем спасения восприимите. Сам Владыка Христос, говорит Апостол, покроет главу вашу, и, как бы некиим шлемом, оградит спасением, чтобы не принимать вам ударов, наносимых неприязненными». <br />В этом разумении шлем спасения будет стоять в соотношении с бронею правды, под которою разумеется вся совокупность добродетелей. Каждой добродетели одна надпись: сие да мудрствуется в вас, еже во Христе Иисусе. К кому же это приложимее, как не к тому, кто с Господом глубже сочетавается чрез таинства, получая чрез них и особую благодать на творение всякого добра. <br /><b>И меч духовный, иже есть глагол Божий</b>. <br />Что есть меч духовный, изъясняет сам Апостол, говоря, что это есть глагол Божий, то есть Богооткровенное слово. Как сим словом поражать можно врага, показал Сам Господь, когда, искушаемый в пустыне, все хитросплетения диавола рассекал мечом слова Божия. Восприять такой меч, значит — знать на память Божественные изречения и во время благопотребное износить их из сердца, наперекор внушениям диавольским. Условие действенности такого оружия есть не вера только и любовь к слову Божию, но и расположение по нему жизни. Поелику такое состояние благодатию Божиею производится, то произносящий возлюбленное и делом осуществляемое слово в нем износит и благодатную силу, которая опаляет врага. Опытные борцы с диаволом — подвижники — говорят, что если в час искушения начнешь читать псалмы и особенно такие, в которых говорится что-либо относящееся к искушению, то оно тотчас исчезнет, как исчезает дым от дуновения ветра. Иные говорят: собери и содержи в памяти наготове изречения Писания против всякой страсти, и, когда случится быть искушаему какою, припоминай и читай вслух, если можно, сии изречения,— и искушение отойдет. <br />Святой Златоуст говорит на это: «Не один щит и шлем нам нужно взять, но также и меч духовный, дабы не только обезопасить себя от стрел, бросаемых в нас диаволом, но поразить и его самого. Действительно, владея этим мечом, душа, быв при этом еще ограждена от разжженных стрел, может с полной смелостию стать против врага и не опасаться за свой успех; она в силах будет, разорвав броню неприятеля, убить дракона и отсечь ему голову. И сам Павел тем же мечом рассеял и пленил умыслы диавола. Глаголом Божиим он называет здесь заповедь, или учение, которое завещал Иисус Христос Апостолам и которое они повсюду проповедовали, совершая во имя Его чудеса. Будем же наблюдать одно: как бы сохранить во всем заповеди Божии. Ибо исполнение их поведет нас к тому, что таким образом мы низложим и умертвим диавола — этого хитрого змия». <br />В этом разумении меч духовный, глагол Божий, будет стоять в соответствии с препоясанием истиною, подавая обильный источник, откуда почерпать истину. Так эти новые три оружия стали в параллель с предыдущими, то есть союз с Господом в Церкви, что то же есть, что принадлежание Православной Церкви, — принятие таинств и слово Божие. Все это имеет всякий под руками и силою всего пользоваться может к преодолению вражеских падений. <br />Не можем пропустить без внимания особое понимание меча духовного, выраженное блаженным Феодоритом. Он говорит, что «мечом духовным (τοθ πνευματος — Духа) Апостол назвал действенность Духа, по которой духовный человек запрещает диаволу и обращает его в бегство. «Мысль та, что духовный человек, в котором благодать Духа начала явно действовать, по очищении страстей, получает особую силу на бесов. Почему говорит им: именем Господа Иисуса Христа повелеваю тебе — изыди и ктому не вниди, — и бесы бежат. — Это и есть действенность Духа. Огнь Духа опаляет их. Христианам совершенным всегда принадлежала и принадлежит такая власть». — Не ее ли и разумел Апостол? Эту мысль, между прочим, приводят и Экумений с Феофилактом. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}