{"xml":"<p ><div>Этим решает святой Апостол все недоумения и вопросы, какие могли бы рождаться у рабов насчет их нелегкого служения. Самая крупная с их стороны речь обычно такова: служишь, служишь, внимания никакого! — Святой Павел сказал уже: служи господам, как Господу, исполняй волю их, как волю Божию, работай им, как пред лицем Господа. Теперь говорит: если будешь так настроен, то Тот, для Кого ты будешь служить господам, ни одного дела твоего, как бы оно мало ни было, не забудет и не оставит без воздаяния. Если б ты служил только господам и пред их только очами желал отличиться, резонно было бы слово твое; но если ты чрез них имеешь в мысли служить Господу, то не раздумывай: все воздаст Господь. — Какое воодушевление из этого слова Апостольского к достодолжному рабскому служению должны были черпать рабы?! Прими только они это к сердцу. «Рабство и господство ограничиваются настоящею жизнию; по отшествии отсюда будет разность уже не между рабством и господством, но между добродетелию и пороком» (Феодорит). И самое рабское служение посредством указанных Апостолом расположений превращается в поприще добродетели. Не скажет ли всякий раб: буду же доброхотно и усердно рабствовать, когда и рабство не заграждает пути к воздаяниям. Воодушевляет такого и святой Златоуст, говоря: «Господа, обязанные твоими услугами, если не вознаграждают тебя, то тем самым доставляют тебе большую награду, делая должником твоим Бога». <br />Все сказанное Апостолом к рабам в настоящее время.приложимо к слугам, которые, хотя добровольно поступают на служение, но из этого должны не повод к нерадению брать, а сильнейшее побуждение почерпать к добросовестному и усердному служению. И им должно во всем слушаться хозяев, почитать их и уважать, волю их исполнять, как она дана, в простоте, без раздумываний, и все дела делать так, как умеют их делать, по совести, в той уверенности, что, поступая так, волю Божию исполняют и угодное Ему творят,— ни в чем не поблажая лености, а служа как пред лицем Господа, от Кого не лишатся и достойного воздаяния за доброе служение свое. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}