{"xml":"<p ><div>Как <b>господие </b>могут <b>таяжде творить</b> слугам? — Самих дел это не может касаться: ибо дело слуг — служить, а господам свойственно приказывать и требовать исполнительности. Потому этим словом верно определяется дух отношения господ к слугам. Те вам служат, как Господу и пред лицем Господа, а вы приказывайте о Господе; те вам доброхотствуют, а вы об них попечение возымейте; те видят в вас Господа, а вы видьте в них — братий; те чтут вас и боятся, и вы не помыкайте ими; те служат вам с благорасположением, будьте и вы к ним благосклонны и добры. Святой Златоуст это последнее особенно выставляет, — и еще возлагает на господ попечение о рабах, устрашая, как бы Бог не осудил их за нерадение о них. Блаженный Иероним находит из сказанного рабам приложимыми к господам следующие внушения: в простоте сердца, — творяще волю Божию, — от души, — и с благоумием, — благосклонно, — но не объясняет подробно, в каком значении. Вообще тут одна заповедь: и вы, господа, по-христиански относитесь к слугам. <br />Сам святой Апостол на том особенно настаивает, чтобы господа умеряли строгость, — не совсем чтобы оставили ее, а послабляли бы прещения, чем обязывает их обходиться с рабами «с благостию и кротостию» (Феодорит), «не быть страшными для них, а отцами их» (Иероним). «Не будьте, говорит, жестокими и строптивыми» (святой Златоуст). <br />Чтоб удержать власть господ в должных пределах, святой Апостол не нашел лучшего побуждения, как указать на <b>Господа на небесах</b>, всевидящего и имеющего воздать как рабам, так и им без всякого лицеприятия. Он как бы говорит: «Каким хочешь иметь к себе Владыку, таким сам будь к слуге, потому что Бог не знает разности между рабом и господином, всех сотворил одинаково» (Феодорит). «Он хотел и в господах возбудить страх. Чем же? — А вот чем: <i>еюже мерою мериши, возмеритися тебе</i> (<a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>; <a href=\"/bible/?b=480&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И сказал им: замечайте, что слышите: какою мерою мерите, такою отмерено будет вам и прибавлено будет вам, слушающим.</span></span>Мк. 4:24</a>; <a href=\"/bible/?b=490&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> давайте, и дастся вам: мерою доброю, утрясенною, нагнетенною и переполненною отсыплют вам в лоно ваше; ибо, какою мерою мерите, такою же отмерится и вам.</span></span>Лк. 6:38</a>), то есть чтобы не услышать: <i>рабе лукавый весь долг он отпустих тебе</i> (<a href=\"/bible/?b=470&c=18&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span></span>Мф. 18:32</a>)! И лицеприятия, сказано, несть у Него, то есть чтобы не подумал кто-нибудь, что за обиду, причиненную рабу, Бог простит потому, что она причинена рабу. Внешние законы, как законы человеческие, допускают еще различие между сословиями, но закон общего Владыки не знает никакого различия, так как благодетельствует всем вообще и наделяет всех одним и тем же» (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}