{"xml":"<p ><div>Видишь, как опять унижает себя перед ними, поставляя их на первом месте, а себя на втором; и все это для того, чтобы смягчить ожесточенные души и преклонить грубые сердца. Затем, чтобы не подать повода думать, что все дело предоставлено их власти, и чтобы они не стали упорствовать в прощении (виновного), опять побуждает их к этому, говоря, что и сам он даровал ему прощение. \"<i>Ибо и я, если в чем простил кого, простил для вас</i>\" (<b>Ибо и аз, аще что даровах, еже даровах, вас ради</b>). \"И это самое, – говорит, – сделал я для вас\". И в первый раз, когда повелевал отсечь виновного, он не дал им власти простить его, сказав: \"<i>уже решил … сделавшего такое дело … предать сатане</i>\" (<i>уже судих предати таковаго сатане</i>), а потом допустил и их к участию в этом приговоре, когда сказал: \"<i>в собрании вашем … предать\" (собравшымся вам предати таковаго</i>) (<a href=\"/bible-index/bible/?b=530&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А я, отсутствуя телом, но присутствуя <i>у вас</i> духом, уже решил, как бы находясь у вас: сделавшего такое дело,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> в собрании вашем во имя Господа нашего Иисуса Христа, обще с моим духом, силою Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:3-5</a>). Он поступил так, имея в виду две важные вещи: чтобы и приговор произнести, и не без согласия коринфян, чтобы не огорчить их. И таким образом, ни сам один не произнес приговора, чтобы коринфяне не подумали о нем, как о человеке гордом и презирающем их, ни им не присвоил всей власти, чтобы они, сделавшись полновластными судиями, преждевременно не даровали прощения виновному и чрез то не погубили его. Точно так же поступает он и здесь, когда говорит: \"Я даровал уже прощение – я, который в первом послании осудил его\". Потом, чтобы коринфяне не оскорбились, как бы пренебреженные (апостолом), он говорит: \"вас ради\". Что же это? Ужели он простил согрешившего для людей? Нет, – почему и присовокупил: \"<i>от лица Христова</i>\" (<b>о лицы Христове</b>). Что же значит: \"от лица Христова\"? Или – по воле Божией, или – во славу Христа. <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}