{"xml":"<p ><div>Чтобы не подумали, что (апостол) сетует и ропщет на принуждение от Бога быть там или в другом месте, он воссылает благодарение Богу. Смысл же слов его такой: \"Повсюду скорби, повсюду теснота! Пришел я во Асию – там отягчен был сверх сил; пришел во Троаду – тут не нашел брата; не пошел к вам – и это причинило мне немалое, даже весьма большое огорчение, как потому, что многие из вас согрешили, так и потому, что я по этой причине не мог видеть вас\". \"<i>Щадя вас</i>, – говорит, – <i>я доселе не приходил в Коринф\" (Щадя вас ктому не приидох в Коринф)</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,</span></span>2 Кор. 1:23</a>). Итак, чтобы, говоря таким образом, не показаться ропщущим на Бога, (апостол) присовокупляет, что: \"В этих скорбях мы не только не унываем, но еще радуемся; и что главное – радуемся не только ради будущих наград, но и ради настоящих, так как перенесением скорбей мы еще и в этой жизни приобретаем себе похвалу и славу. Поэтому мы так далеки от сетования и ропота, что случающияся с нами скорби называем даже торжеством и хвалимся ими\". В этом смысле и сказал (апостол): \"<i>Благодарение Богу, Который всегда дает нам торжествовать во Христе</i>\" (<b>Богу же благодарение всегда победители нас творящему</b>), т. е., делает нас для всех славными. Хотя для других кажется бесчестием то, что мы всюду терпим гонение, но для нас это является величайшей честью. Вот почему не сказал: \"делающему нас известными\", но: \"<b>победители творящему</b>\", желая показать, что эти гонения служат для нас по всей земле вместо славных памятников непрестанных побед, одержанных над диаволом. Указав же на Дающего победы, далее сказывает и причину (этих побед) и тем ободряет слушателей. \"Не только, – говорит, – от Бога даются нам победы, но и о Христе\", т. е. через Христа и проповедь. \"А одерживая победы, – говорит, – нельзя и не прославиться нам, носящим знамение победы, так как мы именно носим его. Оттого мы и известны и сильны везде. \"<i>Благоухание познания о Себе распространяет нами во всяком месте</i>\" (<b>И воню разума его являющу нами во всяком месте</b>).<br /><br />Выше (апостол) сказал: \"<i>всегда победители нас творящему</i>\"; теперь говорит: \"<b>во всяком месте</b>\", указывая этим на то, что всякое место и время наполнены апостольскими подвигами. При этом он употребляет новую метафору, заимствованную от благовонного запаха. \"Мы так же, – говорит, – делаемся всем известны, как и носящие многоценное миро\", называя многоценным миром познание (о Христе). И не сказал просто – \"познание\" (разум), но – \"<i>благоухание познания</i>\" (<b>воню разума</b>), потому что именно таково нынешнее наше познание: не совсем ясно и не совершенно открыто. Потому-то и в первом послании он говорил: \"<i>теперь мы видим как бы сквозь тусклое стекло, гадательно\" (видим убо ныне зерцалом в гадании</i>) (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), и здесь познание о Христе называет \"<i>благоуханием познания</i>\" (<b>вонею разума</b>). Кто обоняет благоухание, тот знает, что где-то находится благовонное миро; но каково это миро само в себе, этого не может знать, если прежде не имел случая видеть его. Точно так же и мы: знаем, что Бог есть; а что Он по существу – этого не знаем. \"Итак, мы, – говорит, – подобны царской кадильнице; и куда бы ни пошли, всюду источаем небесное миро и духовное благоухание\". Говоря так, (апостол) имел двоякое намерение: во-первых, хотел показать силу проповеди – именно то, что через врагов, строящих козни, они только еще более прославляются, поскольку гонения дают возможность всей вселенной видеть их победы и обонять благоухание их проповеди; во-вторых, желал убедить коринфян мужественно переносить скорби и искушения, потому что через это они приобретут неизреченную славу еще прежде воздаяния (на небе).<b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}