{"xml":"<p ><div>Далее, так как он сказал: «мы Христово благоухание Богу в спасаемых и в погибающих» («благоухание есмы и в погибающих»), то, чтобы ты не подумал, что и погибающие угодны Богу, присовокупил: <b>«для одних запах смертоносный на смерть, а для других запах живительный на жизнь»</b> (<i>«овем убо воня смертная в смерть, овем же воня животная в живот»</i>) (<a href=\"/bible/?b=540&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:16</a>), т. е., обоняя это благоухание, одни спасаются, а другие погибают – так, впрочем, что если кто погибает, тот бывает сам виною своей погибели, потому что и благовонное миро, говорят, удушает свиней, и свет, как я прежде сказал, ослепляет слабых зрением. И таково свойство благ, что они не только усовершают сродное им, но и губят противное; и в этом последнем случае особенно обнаруживается их сила. Так и огонь, не тогда только, когда светит или очищает золото, оказывается огнем и обнаруживает свойственную ему силу; но еще более тогда, когда пожигает терние. И Христос явит свое величие, когда <i>«убьет духом уст Своих и истребит явлением пришествия Своего»</i> («убиет антихриста духом уст Своих, и упразднит явлением пришествия Своего») (<a href=\"/bible/?b=600&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И тогда откроется беззаконник, которого Господь Иисус убьет духом уст Своих и истребит явлением пришествия Своего</span></span>2 Фес. 2:8</a>). <b>«И кто способен к сему?»</b> («И к сим кто доволен?»). Так как (апостол) сказал много великого и необычайного, называя себя и жертвою и благоуханием Христовым, и усваивая себе повсеместное торжество, то он опять старается умерить сказанное, относя все это к Богу. Поэтому и говорит: <b>«И кто способен к сему?».</b> «Все это, – говорит, – Христово, и нет ничего нашего».<br />Видишь ли его отличие от лжеапостолов? Последние хвалятся, что они в проповедь о Христе приносят нечто свое; а он, напротив, ставит в похвалу себе то, что ничего не называет своим. <i>«Ибо похвала наша, – говорит, – сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире»</i> («Похваление наше сие есть, свидетельство совести, яко... не в мудрости плоти, но благодатию Божиею жихом в мире») (<a href=\"/bible/?b=540&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас.</span></span>2 Кор. 1:12</a>). И как те приобретение земной мудрости вменяли в похвалу себе, так он, напротив, вменяет себе в похвалу незнание ее. Потому и здесь говорит: <b>«И кто способен к сему?».</b> А если мы сами по себе недостаточны для этого, то все происходящее (с нами и чрез нас) есть дело благодати. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}