{"xml":"<p ><div>Что может быть любвеобильнее этой души? Этими словами (апостол) показывает, что он скорбел о согрешивших не только не менее, напротив, даже гораздо более, чем скорбели сами согрешившие. Он не просто говорит – «от печали», но – «<b>от великой скорби</b>»; не слезами только, но – «<b>многими слезами и от стесненного сердца</b>», т. е.: «Я был угнетаем и подавляем печалью, и, будучи не в состоянии вынести этого облака печали, я решился писать к вам, – не для того, впрочем, чтобы огорчить вас, но чтобы вы познали любовь, – говорит, – какую я в избытке имею к вам». Надлежало бы сказать так: «Не для того, чтобы оскорбить вас, но чтобы исправить», потому что для этого (апостол) и писал; но он не говорит так, а, желая сделать речь более приятною и крепче привязать их к себе, он, вместо напоминания об исправлении, уверяет их в любви своей, по которой все делает. И не просто говорит: «Имею к вам любовь», но: «<b>любовь, какую я в избытке имею к вам</b>». Желает и этим привлечь их к себе, показав, что он более всех любит их, и расположен к ним, как к избранным ученикам. Потому-то он и прежде говорил: «<i>если для других я не Апостол, то для вас Апостол</i>» (<a href=\"/bible-index/bible/?b=530&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если для других я не Апостол, то для вас <i>Апостол</i>; ибо печать моего апостольства - вы в Господе.</span></span>1 Кор. 9:2</a>); и в другом месте: «хотя у вас тысячи наставников во Христе, но не много отцов» (<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>); или еще: «<i>по благодати Божией, жили в мире, особенно же у вас</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо похвала наша сия есть свидетельство совести нашей, что мы в простоте и богоугодной искренности, не по плотской мудрости, но по благодати Божией, жили в мире, особенно же у вас.</span></span>2 Кор. 1:12</a>); и ниже (в конце настоящего послания) пишет: «<i>чрезвычайно любя вас, я менее любим вами</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я охотно буду издерживать <i>свое</i> и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.</span></span>2 Кор. 12:15</a>); наконец и здесь говорит: «<b>любовь, какую я в избытке имею к вам</b>». <br /><br />Таким образом, хотя слова (апостола) и полны были гнева, но этот гнев происходил от великой любви и скорби. «И пиша послание, – говорит, – я страдал и скорбел не о том только, что вы согрешили, но и о том, что я поставлен был в необходимость огорчить вас, и все это от любви, – подобно отцу, который, будучи поставлен в необходимость отсекать или прижигать гнилые члены у любимого сына, вдвойне страдает – и оттого, что сын болеет, и от необходимости самому отсекать. Таким образом, что вы почитаете признаком недоброжелательства к вам, служит признаком величайшей к вам любви. Если же огорчить вас меня побуждала любовь, то тем более радоваться – ваша скорбь». Итак, защитив себя (он и часто так защищается, и не стыдится этого, потому что если и Бог это делает, говоря напр.: «<i>Народ Мой! Что сделал Я тебе</i>?» (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>), – то тем более мог делать это Павел), – итак, защитив себя самого, (апостол) переходит теперь к защищению впадшего в блудодеяние. Так как (апостол) сам же прежде изъявил гнев на него, а теперь требует простить его, то, чтобы не перетолковали в худую сторону его повеление как противоречащее первому и не стали упорствовать – смотри, каким образом предуготовил их к этому как вышесказанным, так и нижеследующим. Что именно он говорит далее? «<i>Если же кто огорчил, то не меня огорчил</i>» (ст. 5). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}