{"xml":"<p ><div>Т. е., не только в отсечении согрешившего, но и в присоединении его. Видишь, как и здесь опять (апостол) поставляет их в необходимость решиться на этот подвиг? Как тогда, когда (виновный) согрешил, (апостол) представил им, какая опасность грозит им, если они не отсекут его, сказав, что \"<i>малая закваска квасит все тесто</i>\" (мал квас все смешение квасит) (<a href=\"/bible/?b=530&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?</span></span>1 Кор. 5:6</a>), и многое другое, так точно и здесь опять представил им всю опасность непослушания. \"Подобно тому, как прежде, – как бы так говорил, – я должен был заботиться не о нем только, но и о вас, так и теперь не столько забочусь о нем, сколько о вас, чтобы кто не почел вас за людей упорных, бесчеловечных, и не во всем послушных\". Поэтому и говорит: \"Ибо я для того и писал, чтобы узнать на опыте, во всем ли вы послушны\". То (удаление виновного из общества) могло показаться и делом ненависти и жестокости, а это (принятие его в любовь) особенно докажет искренность послушания, а вместе и готовность к делам человеколюбия.<br /><br />В том и заключается признак добрых учеников, что они повинуются своему учителю не только в первом (его требовании), но и тогда, когда он повелевает и обратное (этому требованию). Потому-то (апостол) и сказал: \"<i>во всем</i>\", желая показать, что коринфяне в случае непослушания постыдят не столько его, сколько себя, заслужив славу непокорных. Делает же это он для того, чтобы и этим побудить их к послушанию, почему и говорит: \"<i>Я для того и писал вам</i>\" (<b>на сие бо и писах вам</b>). Хотя он и не для того писал, так как главная цель его была спасение согрешившего, однако говорит \"для того\", чтобы тем более расположить их в пользу виновного. Впрочем, этим он и себе не вредит в достижении главной цели, и коринфянам делает приятное. Словами же \"<i>во всем</i>\" он напоминает им о первом их послушании и выставляет его здесь на вид с намерением похвалить их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}