{"xml":"<p ><div>Сей Бог Слово никогда не отделялся от Бога и Отца. Так как Иоанн сказал, что и Слово было Богом, то, дабы не смутила кого-нибудь такая сатанинская мысль: если и Слово есть Бог, то не восставало ли Оно когда-нибудь против Отца, как боги язычников в их баснях, и если отделилось от Него, не стало ли противником Богу? — он говорит, что хотя Слово есть и Бог, однако же Оно опять у Бога и Отца, вместе с Ним пребывает и никогда не отделялось от Него. — Не менее прилично сказать держащимся Ариева учения и это: слушайте, глухие, называющие Сына Божия делом и творением Его; вы разумейте, какое имя Сыну Божию приложил евангелист: он назвал Его Словом. А вы именуете Его делом и творением. Не дело Он и не творение, а Слово. Слово двух родов. Одно — внутреннее, которое мы, когда и не говорим, имеем, то есть способность говорить, ибо и тот, кто спит и не говорит, имеет, однако же, положенное в нем слово и не потерял способность. Итак, одно слово внутреннее, а другое произносимое, которые мы и устами произносим, приводя в действие способность говорить, способность умственного и внутри лежащего слова. Хотя таким образом слово двух родов, однако же, ни которое из них не подходит к Сыну Божию, ибо Слово Божие не есть ни произносимое, ни внутреннее. — Те слова естественны и наши, а Слово Отца, будучи выше естества, не подлежит дольным хитрословиям. Посему хитрое умозаключение Порфирия язычника распадается само собою. Он, пытаясь ниспровергнуть Евангелие, употреблял такое разделение: если Сын Божий есть слово, то или произносимое, или внутреннее слово; но Он ни то, ни другое; следовательно, Он не есть Слово. Итак, евангелист вперед разрешил это умозаключение, сказав, что внутреннее и произносимое говорится об нас и предметах естественных, а о сверхъестественных ничего такого не говорится. Впрочем, и то нужно сказать, что сомнение язычника имело бы основание, если б это имя \"<i>Слово</i>\" было вполне достойно Бога и собственно и существенно употреблялось об Нем. Но доселе никто еще не нашел никакого имени, вполне достойного Бога; ни это самое \"<i>Слово</i>\" не употребляется собственно и существенно об Нем, а оно только показывает, что Сын родился от Отца бесстрастно, подобно как слово от ума, и что Он стал вестником воли Отчей. Что же ты, несчастный, привязываешься к имени и, слыша об Отце, Сыне и Духе, ниспадаешь на вещественные отношения и воображаешь в уме плотских отцов и сыновей, и ветер воздушный может быть южный или северный, или другой какой, производящий бурю? Но если хочешь узнать, что за слово — Божие Слово, то слушай, что следует далее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}