{"xml":"<p ><div>Господь часто приходит к Предтече. Для чего это? Так как и Господь крестился от Иоанна, как один из многих, то часто приходит к нему для того, без сомнения, чтобы некоторые не подумали, что Он наравне с прочими крестился как виновный в грехах. Креститель, желая исправить такое предположение, говорит: \"<b>Вот Агнец Божий, Который берет на Себя грех мира</b>\". Тот, Кто настолько чист, что берет на Себя и истребляет грехи прочих, очевидно, не мог принять крещение исповедания (покаяния) наравне с прочими. Исследуй, прошу тебя, и сие выражение: \"<b>вот Агнец Божий</b>\". Слово это относится к тем, кои желают видеть Агнца, о котором возвещает Исаия (<a href=\"/bible/?b=290&c=53&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:7-8</a>). Вот, говорит, Тот Агнец, Которого ищут; Тот Агнец, вот здесь. Ибо естественно, что многих тщательно занимавшихся пророческою книгою Исаии, занимал вопрос, кто бы был Тот Агнец. Итак, Иоанн указывает Его. Он не сказал просто Агнец, но \"Тот Агнец\", так как агнцев много, как и христов много; но Он есть Тот Агнец, Которого прообраз указан у Моисея (Исх. 12) и о Котором возвещает Исаия (Ис. 53). — Христос называется \"<b>Агнцем Божиим</b>\" или потому, что Бог отдал Его за нас на смерть, или потому, что Бог принял смерть Христа за наше спасение. Как мы обыкновенно говорим: эта жертва такого-то, вместо того, чтоб сказать: эту жертву принес такой-то; так и Господь называется Агнцем Божиим потому, что Бог и Отец из любви к нам отдал Его на закалание за нас. — Не сказал Иоанн: \"взял\" грех, но \"<b>берет</b>\", потому что Он каждый день берет на Себя грехи наши, одни чрез крещение, другие чрез покаяние. — Агнцы, которых закалали в Ветхом Завете, не уничтожали совершенно ни одного греха; но Сей Агнец берет на Себя грех всего мира, то есть истребляет, изглаживает. — Почему не сказал Иоанн: \"грехи\", но: \"<b>грех</b>\"? Может быть и потому, что, сказав \"<b>грех</b>\", он сказал вообще о всех грехах; как мы обыкновенно говорим: \"человек\" отпал от Бога, вместо \"все человечество\", так и он здесь, сказав \"<b>грех</b>\", обозначил все грехи. А может быть и потому, что грех мира состоял в непослушании, так как человек низринулся в страсти чрез неповиновение Богу, а Господь загладил это непослушание, быв послушлив до смерти и уврачевав противное противным. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}