{"xml":"<p ><div> Духоборцы настоящее место читают так:<i> \"и без Него ничто не начало быть</i>\"; потом, поставив тут знак препинания, читают как бы с другого начала: \"<i>что начало быть, </i><b>в Нем была жизнь</b>\" и толкуют это место по своей мысли, говоря, что здесь евангелист ведет речь о Духе, то есть что Дух Святый был жизнию. Так говорят македониане, стараясь доказать, что Дух Святый сотворен, и сопричислить Его к тварям. А мы не так, но, поставив знак препинания после слов <i>\"что начало быть\",</i> читаем с другого начала: \"<b>В Нем была жизнь</b>\". Сказав о творении, что все Словом получило бытие, евангелист говорит далее и о промышлении, что Слово не только сотворило, но Оно же и сохраняет жизнь сотворенного. Ибо в Нем была жизнь. — Знаю я у одного из святых такое чтение сего места: \"<i>и без Него ничто не начало быть, что начало быть</i><b> в Нем\"</b>. Потом, поставив здесь знак препинания, он начинал далее: <b>\"была жизнь\"</b>. Думаю, что и это чтение не заключает ошибки, но содержит ту же правильную мысль. Ибо и этот святой правильно понимал, что без Слова не получило бытия ничто, что ни получило в Нем бытие, так как все, что получило бытие и сотворено, сотворено Самим Словом, и, следовательно, без Него не было. Потом он снова начинал: \"<b>была жизнь, и жизнь была свет человеков</b>\". Евангелист называет Господа \"<b>жизнию</b>\" как потому, что Он поддерживает жизнь всего, так и потому, что Он подает жизнь духовную всем разумным существам, и \"<b>светом</b>\", не столько чувственным, сколько умным, просвещающим самую душу. Не сказал, что Он свет одних иудеев только, но всех \"<b>человеков</b>\". Ибо все мы люди, поколику получили ум и рассудок от создавшего нас Слова, называемся посему просвещаемыми от Него. Ибо разум, данный нам, по которому мы и называемся разумными, есть свет, руководящий нас в том, что должно и чего не должно делать. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}