{"xml":"<p ><div>Андрей привел Симона к Иисусу не потому, будто Симон был легкомыслен и увлекался всякою речью, но потому, что он был очень быстр и горяч, и удобно принял речи, которые брат передал ему о Христе. Ибо, вероятно, Андрей очень многое высказал Симону и возвестил о Христе основательно, так как он довольно пробыл у Христа и узнал нечто таинственнейшее. Если же кто продолжает осуждать Петра в легкомыслии, то пусть знает таковой и то, что не написано, что он тотчас поверил Андрею, но что Андрей привел его к Иисусу; а это дело разума более твердого, чем увлекающегося. Ибо Симон не просто принял слова Андрея, но пожелал увидеть и Христа, чтобы, если найдет в Нем нечто стоящее речей, последовать за Ним, а если не найдет, отступить назад, так что приведение Симона к Иисусу есть признак не легкомыслия его, но основательности. — Что же Господь? Начинает Себя открывать ему пророчеством об нем. Так как пророчества убеждают людей не менее чем и чудеса, если еще не более, то Господь пророчествует о Петре. Ты, говорит, Симон, Сын Ионин; потом открывает и будущее: ты назовешься Кифа. Высказав настоящее, чрез то удостоверяет и в будущем. Впрочем, не сказал: Я тебя переименую Петром, но: \"<b>ты назовешься</b>\"; ибо сначала Он не хотел обнаруживать всю Свою власть, так как еще не имели твердой веры в Него. — Для чего же Господь прозывает Симона Петром, а сынов Зеведеевых — громовыми? Для того чтоб показать, что Ветхий Завет дал Тот же, Кто и ныне переменяет имена, как тогда назвал Аврама — Авраамом и Сару — Саррою (<a href=\"/bible/?b=10&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов;</span></span>Быт. 17:5</a>, 15). — Знай и то, что \"<b>Симон</b>\" — значит послушание, а \"<b>Иона</b>\" — голубь. Итак, послушание рождается от кротости, которая обозначается голубем. А кто имеет послушание, тот становится и Петром, чрез послушание достигая твердости в добре. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}