{"xml":"<p ><div>Посему и Господь, исправляя его и возводя к уразумению, достойному Его Божества, говорит: будете видеть ангелов Божиих, восходящих и нисходящих над Сына Человеческого. Принимай, говорит, Меня не за простого человека, но за Владыку ангелов. Ибо Кому служат ангелы, Тот не может быть простым человеком, но истинный Бог. Сие сбылось при распятии и при вознесении. Ибо, как повествует Лука, и пред страданиями ангел с неба укреплял Его, и при гробе явился ангел, и при вознесении (<a href=\"/bible-index/bible/?b=490&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Явился же Ему Ангел с небес и укреплял Его.</span></span>Лк. 22:43</a>; <a href=\"/bible-index/bible/?b=490&c=24&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.</span></span>Лк. 24:4</a>. 23; <a href=\"/bible-index/bible/?b=510&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде</span></span>Деян. 1:10</a>). — Некоторые под \"<b>смоковницею</b>\" разумели закон, так как он имел плод, на время сладкий, а строгостью законных предписаний и неудобоисполнимостью заповедей был покрыт как бы листьями. Господь \"<b>видел</b>\" Нафанаила. На сие говорят, что Он милостиво призрел и уразумел понимание его, хотя он был еще и под законом. Прошу тебя, если ты услаждаешься подобными вещами, обратить внимание и на то, что Господь увидел Нафанаила под смоковницею, или под законом, то есть внутри закона, исследывающим глубины оного. Если бы он не исследовал глубину закона, Господь не увидел бы его. Знай и то, что \"<b>Галилея</b>\" — значит низверженная. Итак, Господь пришел в низверженную страну всего мира или в естество человеческое и, как Человеколюбец, воззрел на нас, находящихся под смоковницею, то есть под грехом, усладительным на время, но с которым соединена и не малая острота по причине раскаяния и тамошних будущих казней, и — тех, которые признают Его Сыном Божиим и Царем Израиля, видящего Бога, избрал Себе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}