{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>...Последуя Павлу, отчасти раскрывающему в этом тайну, и взяв для себя в сказанном хотя бы малый предлог, утверждаем, что Моисей в образе научен был тайне скинии, объемлющей собою вселенную. Скиния же эта да будет Христос, Божия сила и Божия Премудрость; она нерукотворенная по собственному своему естеству, допускает же устроение, когда должно стало скинии сей быть водруженною в нас; так что некоторым образом она есть и не созданная и созданная; как предсуществующая, она не сотворена, а как приявшая сей вещественный состав, стала сотворенною.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О жизни Моисея законодателя, Творения,1:320-321<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Ныне же, когда пришествием Своим излиял на мир благодать Свою, то не в землетрясении, не в огне, не в гласе страшном и крепком снисшел Он<a href=\"#589760_1\" class=\"interpretation-note-link\"><sup>1</sup></a> , но — как дождь на руно и как капля, тихо капающая на землю<a href=\"#589760_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и видим был беседующим с нами иным способом, то есть когда Он как бы в сокровищнице утаил величие Свое под <b>завесою плоти </b> и среди нас беседовал с нами в ней, соделав ее Себе мановением Своим в лоне Девы и Богородицы Марии, дабы мы, видя, что Он с нами беседует как единый из нашего рода, не ужасались при воззрении на Него.<br />Поэтому всякий, кто облекся в то одеяние (смирения), в котором видим был Сам Творец, облекшись в тело наше, тот облекся в Самого Христа; потому что и он пожелал облечься, по внутреннему своему человеку, в то подобие, в каком Христос видим был созданию Своему и пожил с ним, и в этом подобии Он видим бывает своим сорабам<a href=\"#589760_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, и этим украсился Он вместо одеяния чести и внешней славы.<br />Поэтому творение, словесное и бессловесное, взирая на всякого человека, облеченного в это подобие, поклоняется ему как владыке, в честь Владыки своего, Которого видело облеченным в это же подобие и в нем пожившим. Ибо какое создание не будет благоговеть, взирая на смиренномудрого? Впрочем, пока слава смиренномудрия не была всем открыта, пренебрегаемо было это исполненное святости зрелище. Ныне же воссияло величие его перед очами мира, и всякий человек чтит подобие это, где бы оно ни виделось. В этом посредстве сподобилось создание принять видение Творца и Зиждителя своего. Поэтому не презирается смиренномудрие и врагами истины, и хотя бы приобретший его был скуднее всякого создания, однако ж, обручившийся ему, как венцом и порфирою, украшается им. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Слова подвижнические 53, стр.233-234</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"589760_1\" class=\"note-item\" href=\"#589760_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=110&c=19&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь].</span></span>3 Цар. 19:11-12</a><br /></li><li><a id=\"589760_2\" class=\"note-item\" href=\"#589760_2\">2</a> См. <a href=\"/bible-index/bible/?b=230&c=71&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он сойдет, как дождь на скошенный луг, как капли, орошающие землю;</span></span>Пс. 71:6</a><br /></li><li><a id=\"589760_3\" class=\"note-item\" href=\"#589760_3\">3</a> Cм. <a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Но я говорю о тех еретиках, которые говорят, что в нынешние наши времена и среди нас никого нет, кто мог бы соблюсти заповеди Евангелия и быть, как были святые отцы, во-первых, верным и деятельным, ибо вера в делах обнаруживается<a href=\"#589751_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как в зеркале является подобие лица; а потом быть созерцательным, или богозрителем, то есть зреть Бога, через просвещение от Духа Святого, или, приняв Духа, благодатию Его зреть Сына со Отцом. Так те, которые почитают это невозможным, — еретики и имеют не одну какую-либо частную ересь, но, можно сказать, все ереси, поскольку эта ересь нечестием и богохулением своим превосходит и затмевает все другие, и кто говорит так, разоряет до основания все божественные Писания.<br />Мне кажется, что такой тщесловесник говорит: тщетно ныне возглашается святое Евангелие, тщетно читаются или даже тщетно написаны творения Василия Великого и прочих святых отцов наших. Ибо если невозможно нам сделать и соблюсти, что говорит Бог и все святые, которые сперва творили то, а потом написали и нам оставили в научение<a href=\"#589751_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, то для чего трудились они писать это тогда? Для чего и теперь читается то в церквах? Не очевидно ли, что говорящие так заключают небо, которое отверз для нас Христос Господь схождением Своим на землю, и преграждают восхождение на небеса, которое обновил для нас тот же Христос Господь? Ибо когда сущий над всеми Бог<a href=\"#589751_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, стоя горе, как бы во вратах неба, и призирая долу, и зрим бывая верными христианами, взывает через святое Евангелие: <i>Придите ко Мне все труждающиеся и обремененные, и Я успокою вас</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>), эти богоборцы или, лучше сказать, антихристы вопят: невозможно это, невозможно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Слова 47, Catecheses 29:4; SC 113:176-178</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"589751_1\" class=\"note-item\" href=\"#589751_1\">1</a> См. <a href=\"/bible-index/bible/?b=660&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но скажет кто-нибудь: \"ты имеешь веру, а я имею дела\": покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих.</span></span>Иак. 2:18</a><br /></li><li><a id=\"589751_2\" class=\"note-item\" href=\"#589751_2\">2</a> См. <a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a><br /></li><li><a id=\"589751_3\" class=\"note-item\" href=\"#589751_3\">3</a> Ср. <a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a></li></ul></div></div></p>"}