{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Итак, получивший раз отпущение грехов грешить более не должен, ибо за первым и единственным покаянием в грехах (совершенных в течение жизни первой и языческой, которая прошла в неведении), званным предлагается немедленное раскаяние, очищающее душу от всего ей несвойственного и подготавливающее место для обоснования в ней веры. Господь же, будучи сердцеведцем и зная наперед все, что должно случиться, предвидел и легкомыслие человека, и лукавство, и злобу дьявола, и то, как дьявол, завидуя возможности прощения грехов, предоставленной человеку, будет продолжать подавать рабам Божиим лживые поводы к греховным действиям, дабы вслед за собой лукаво привести их к падению. Поэтому тем из уверовавших, кто впадает в какой-либо грех, Он по великому Своему милосердию дарует вторичное покаяние, дабы впавший в грех после того, как он был однажды призван, и подавляемый смущением мог принести еще раз <i>покаяние неизменное </i>(<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>), желая возвратиться на добрый путь. <b>Ибо если мы, получивши познание истины, произвольно грешим, то не остается более жертвы за грех, но некое страшное ожидание суда и ярости огня, готового пожрать противников</b>. Постоянные же и один за другим следующие акты раскаяния в грехах ничем не отличаются от полного неверия, за исключением случая признания своей греховности. И я не знаю, что хуже: сознательно ли грешить или, раскаявшись в грехах, снова приниматься за них. Вина и того и другого очевидна: один свидетельствует о ней тем, что осуждает свое незаконное деяние в то самое время, как предается ему; другой — тем, что, несмотря на признание греховности своего действия еще до его совершения, все- таки его свершает. Один потакает себе и даже получает удовольствие от своих грехов, хотя и не ведает того, чем увеселяется; другой же, раскаявшись в том, чем прежде наслаждался, после опять отдается удовлетворению тех же самых пожеланий и сближается с тем, кто с самого начала грешит по выбору своей воли. Ибо раскаиваться в чем- либо и тотчас же снова за это приниматься — значит грешить сознательно.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Строматы 2.56-57, TLG 0555.004,2.13.56.1.1.-58.1.1<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Заметь, что [апостол] не сказал: «согрешили», но воспользовался длительным временем, желая показать пребывание во грехе до кончины. Ибо из этого прекрасно видно, что он не упраздняет покаяние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Фрагменты, NTA 15:467<br /></i></div></div></p>"}