{"xml":"<p ><div><i>Я топтал точило один, и из народов нет мужа со Мною. Я топтал их в ярости Моей и топтал их во гневе Моем, и обрызганы кровью их одежды Мои. и Я запятнал все одеяние Свое. Ибо день мщения в сердце Моем, год Моего избавления настал. Я смотрел, и не было помощника, искал, и не было пособляющего: но помогла Мне мышца Моя и гнев Мой сам поддержал Меня. И попирал Я народы в ярости Моей и упоил их во гневе Моем и низверг на землю доблесть их. </i><br />Семьдесят вместо сказанного нами: <i>Я топтал точило один</i> перевели: <i>вполне утоптанное</i>, что более должно быть читаемо вместе с предшествующим отделом, нежели быть началом следующего. Прочее они так перевели: <i>и из народов нет мужа со Мною, и Я попирал их в ярости Моей и сокрушал их как землю и низвел кровь их на землю, и Я запятнал все одежды Свои. Ибо пришел день воздаяния для них и настает год избавления. Я смотрел, и не было помощника, обдумывал, и не было никого, кто оказал бы помощь; и избавила их мышца Моя и ярость Моя настала, и Я попирал их во гневе Моем и низвел кровь их на землю.</i><br /> Вместо <i>точила</i>, которое по-еврейски называется <i>geth</i>, Феодотион поставил самое слово еврейское <i>phura</i>. Но лучше в этом месте [перевел] Симмах, которому и мы последовали. Ибо еврейское слово <i>phura</i> двусмысленно и означает как<i> точило</i>, так большею частию <i>сосуд для вина</i>.Таким образом следует сказать о точиле, которое, по употреблению в Священном Писании, иногда ставится вместо мщения и наказаний за грехи, а иногда при собирании новых плодов, Оно поставлено вместо наказаний и мучений, когда Иеремия в Плаче, оплакивая разрушение Иерусалима, говорит: <i>точило истопта Господь девице, дщери Иудины: о сих аз плачу</i> (<a href=\"/bible-index/bible/?b=310&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Всех сильных моих Господь низложил среди меня, созвал против меня собрание, чтобы истребить юношей моих; как в точиле, истоптал Господь деву, дочь Иуды.</span></span>Плач. 1:15</a>). С хорошим значением надписываются псалмы восьмой и восемьдесят третий о точилех. О них будет сказано в своих местах, если Господь даст продление жизни. Это точило, в котором топчутся Спасителем и наказания для злых, и награды для добрых, Он Сам один топтал и не имел никакого помощника. Ибо ни ангел или архангел, ни престолы, господства или [другая] какая либо из небесных сил не приняли человеческого тела и не пострадали за нас, и не попирали и не сокрушали противные силы, кроме говорящего в псалме: <i>спаси мя, Господи, яко оскуде преподобный</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 11:1</a>), так что даже наиболее смелый и весьма твердый в истине веры апостол Петр бежал, объятый ужасом, и даже отрекся от Господа (Мф. 26). Следующее затем: <i>и обрызганы кровью их одежды Мои и Я запятнал все одеяние Свое</i> не следует так понимать, чтобы признавать демонов и противные силы имеющими кровь, но все следует понимать переносно, — что преблагой Бог для научения народа Своего и для освобождения от уз вынуждается наказать врагов. <i>Ибо день мщения</i>, говорит, <i>в сердце Моем, год избавления Моего настал</i>. Об этом и выше мы читали в добрую сторону — проповедывать лето Господне благоприятное и день мщения для Бога нашего (<a href=\"/bible-index/bible/?b=290&c=61&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедывать лето Господне благоприятное и день мщения Бога нашего, утешить всех сетующих,</span></span>Ис. 61:2</a>), а теперь как в худую, так в добрую. В худую: <i>ибо день мщения в сердце Моем</i>; в хорошую: <i>год избавления Моего настал</i>, так что в то время, в которое наказываются противники, освободятся народ Божий или вернее будет искуплен драгоценною кровью Агнца, который в Апокалипсисе Иоанна называется закланным. Об этом дне воздаяния и Моисей пророчествовал Духом Святым, что Он отмстит врагам и воздаст ненавидящим (Втор. 32). Я смотрел, и не было помощника, искал, и не было пособляющего, — Тот, который и в псалме сказал: <i>и ждах соскорбящаго, и не бе, и утешающих, и не обретох</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, - утешителей, но не нахожу.</span></span>Пс. 68:21</a>). Ибо Сам Он, будучи образом Божиим, нe почитал хищением быть равным Богу, по уничижил Себя (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), приняв образ раба, и был послушен Отцу до смерти, смерти же крестной, и поэтому Тот даровал Ему имя выше всякого имени, чтобы Он спасал верующих в Него Своею десницею и чтобы гнев Его, бывший против противников, освободил народ Божий. Или же избавил верующих мышцею Своею и более нe отложил ярости Своей и низвел на землю кровь их,— или τροπιχώς (перепоспо) демонов, или наверное кровь иудеев, вместо чего прочие переводчики перевели <i>усилие</i>, — которые со всем усердием старались освободить находившийся в узах народ. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.158-160 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}