{"xml":"<p ><div><i>Воспомяну милости Господни, славу Господню за все, чем Господь воздал нам, и за множество благ дому Израилеву, которые Он даровал им по милосердию Своему и по множеству щедрот Своих. </i><br />LXX: <i>Я вспомнил о милосердии Господнем, добродетели Господни буду воспоминать во всем, чем Он воздал нам: Господь, судия благой для дома Израилева, воздаст нам по милосердию Своему и по множеству правды Своей.</i><br /> По окончании [изображении] первого, как мы полагаем, или второго, как думает большинство, пришествия Спасителя, при чем описывается требующие крови (cruentus) и победоносный голос Его, как подразумевается, судящего или ратоборствующего и убивающего противников Своих и народа Своего, начинается другая περικοπή — отдел, в котором пророк говорит от лица народа, повествуя о благодеяниях Божиих к нему и о своем жестокосердии, но причине которого и Иерусалим предан на сожжение и Израиль — в плен. Иудеи относят это ко временам вавилонским. Но мы из хода и связи мыслей показали, что это говорится о настоящем времени, в которое они служат римлянам и в которое, по исключении Израиля, место его заступила толпа язычников. Таким образом мы должны пробежать каждую часть речи и вкратце объяснить ее, чтобы изложение не было отрывочным. Стесненный бременем зол, я ни на что другое не имею надежды, кроме милосердия Бога, который оказывает милосердие тысячам любящих Его и простирает Свою милость на ведущих Его. Из этого видно, что милосердие Господне помогает любящим и ведущим Бога. Ибо оно зависит не от желающего и не от подвизающегося, но от Бога милующего (Рим. 9), и если бы Господь не созидал дом и не охранял город, то напрасно бодрствовал бы созидающий и охраняющий его (Пс. 126). Ибо Он даст силу, чтобы мы придали прочность и могли сказать: <i>„Ты сила моя и помощь и прибежище мое во дни зол моих“</i> (<a href=\"/bible-index/bible/?b=300&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господи, сила моя и крепость моя и прибежище мое в день скорби! к Тебе придут народы от краев земли и скажут: \"только ложь наследовали наши отцы, пустоту и то, в чем никакой нет пользы\".</span></span>Иер. 16:19</a>), под которыми в настоящем месте мы должны понимать не пороки и грехи, а бедствия. Под следующим же затем по Семидесяти: <i>добродетели Господни буду воспоминать во всем, чем Он воздал мне</i>, вместо чего в еврейском находится: <i>славу Господню</i>, мы должны понимать знамения и чудеса, вместо которых часто стоит: <i>добродетели</i>, как там: <i>славы Моея иному не дам, ниже добродетелей Моих истуканным</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:8</a>) И в другом месте: <i>добродетели Его во островех возвестят</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Да возвысит голос пустыня и города ее, селения, где обитает Кидар; да торжествуют живущие на скалах, да возглашают с вершин гор.</span></span>Ис. 42:11</a>), — или народам всего мира, или церквам, которыe основаны на твердом оплоте и более подвергаются ударам, нежели низвергаются. Иногда добродетель принимается в смысле не сил и чудес, а доброго поведения, как в оных [изречениях] апостолов Петра: «покажите в вашем знании добродетель» (<a href=\"/bible-index/bible/?b=680&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span></span>2 Пет. 1:5</a>), и Павла: <i>аще кая добродетель и аще кая похвала</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>). Поэтому и в другом месте говорится: „лучше беcплодие с добродетелью“. Первое понимание приличествует в отношении к Богу, второе в отношении к людям. Имеете же того, что мы перевели: <i>за все, чем Господь воздал нам</i>, что может быть понимаемо и в добрую, и в худую сторону, Симмах яснее поставил в смысле воздаяния за добро, сказав: <i>за все, чем благословил Он нас и за множество благости, которую Он явил дому Израилеву</i>. Вместо этого Семьдесят перевели: <i>Господь, судия благой для дома Израилева, воздал нам по милосердию Своему и по множеству правды Своей</i>. Сказать же это никто не может кроме того, кто может перенесть надлежащим образом то, что что он терпит. Поэтому в семьдесят втором псалме, начинающемся так: <i>коль благ Бог Израилев правым сердцем</i> пророк говорит от лица тех, коих приводят в смущение суды Божии: <i>мои же в мале не подлижастеся позе, в мале не пролияшася стопы моя, мир грешников зря</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Как благ Бог к Израилю, к чистым сердцем!</span><span class=\"verse-text\"><span class=\"align-super\">2</span> А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> я позавидовал безумным, видя благоденствие нечестивых,</span></span>Пс. 72:1-3</a>), и прочее до конца псалма. Вследствие этого апостол Павел, познавший Господа, как благого и праведного судию, говорит с уверенностию: соблюдается мне венец правды, егоже воздаст ми праведный Судия. Не токмо же мне, но и всем возлюблшим явление Господа и Спасителя нашего (<a href=\"/bible-index/bible/?b=620&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>). Но между благим и праведным нет никакого различия, которое признают еретики, как он же пишет: едва бо за праведника кто умрет: за благаго бо негли кто и дерзнет умрети (<a href=\"/bible-index/bible/?b=520&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.</span></span>Рим. 5:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.161-163 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}