{"xml":"<p ><div><i>И сказал Он: «однако он народ Мои, дети не отрекающиеся», и Он был для них Спасителем. Во всякой скорби их не был утомляем (non est tribulatus), и ангел лица Его спасал их; по любви Своей и благости Своей Он избавлял их, и носил их и поддерживал их во все дни века. Но они вызывали Его на гнев и огорчали Духа Святаго Его, и обратился Он в неприятеля их и Сам воевал против них. </i><br />LXX: <i>И сказал Он: [они] не народ Мой, [но] дети, они не будут отвергать. И был Он для них спасением от всякой скорби их; не посланник и не ангел, но Сам Он спас их, потому что Он любил их и щадил их, сам избавил их и принял их и возвышал во все дни века. Но они не уверовали и огорчали Духа Святаго Его: [поэтому] Он обратился в неприятеля их, Сам воевал против них. </i><br />Где мы перевели <i>во всякой скорби их не был утомляем</i>, что по-еврейски выражается чрез <i>lо</i>, то есть чрез отрицательное наречие, там вместо <i>не </i>можно читать и <i>Сам</i>, так что смысл следующий: во всякой скорби их Он сам был утомляем, то есть Бог, Сам нося не только грехи, но и наши скорби. Ибо Той недуги наша прият и болезни понесе (<a href=\"/bible/?b=470&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> да сбудется реченное через пророка Исаию, который говорит: Он взял на Себя наши немощи и понес болезни.</span></span>Мф. 8:17</a>). Затем LXX поставили другое, чего нет в еврейском: <i>не посланник и не ангел, но Сам Он спас их</i>, о чем мы скажем в своем месте. Итак, Бог, который есть праведный Судия дома Израилева и смягчает строгость правосудия благостию судящего, сказал: <i>сыны родих и возвысил, тии же отвергошеся Мене</i> (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Но так как они - народ Мой и раз были наименованы чадами, то не погибнут во веки: если они перестанут отвергать и отрекаться, то узнают [в нем] Спасителя; ибо во всякой скорби их Он сам был утомляем. Или Он не был утомляем, чтобы оставить их на короткое время и лишенных Его помощи побудить к молению. Или, наоборот: не утомлял их, но когда прочие преследовали, Он был помощником и посылал ангела Своего для избавления их от опасности. Или до Семидесяти, не чрез ангелов и пророков и других святых мужей восхотел Он спасти народ Свой, но Сам сошел к овцам погибшим дома Израилева, чтобы больную овцу отнесть на своих плечах и найти потерянную драхму и с радостию встретить возвращающегося распутного сына. Поэтому невеста говорит в Песне Песней: <i>да лобжет мя от лобзании уст своих</i> (<a href=\"/bible/?b=260&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span></span>Песн. 1:1</a>). Не чрез патриархов, Моисея и пророков, но пусть приймет мое тело, пусть живет в моей плоти. Слово да будет плотию и так пусть лобзает меня обитая во мне, как Еммануил. Таким образом не как посланник, не как ангел, но Сам спасет принявших спасение, не за дела, но по любви Божией. <i>Ибо тако возлюби Бог мир, яко Сына Своего Единороднаго дал есть, да всяк веруяй в онь не погибнет, Но имат живот вечный</i> (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). А так как благоразумный читатель, размыслив молча, может сказать в ответ на это: почему многие не спаслись, если Он сам спас их, и возлюбил, и пощадил чад Своих, и искупил их кровию Своею и возвысил принятых? то приводится ясная причина: но они сами не уверовали и огорчали Духа Святаго Его (sanctum ejus) или Его Святаго (sancti illius), что по-еврейски называется <i>cadeso</i>. Таким образом Бог восхотел спасти желающих и призывал ко спасению, чтобы воля имела награду; но они не захотели веровать. Также и об Иоанне написано: быть человек послан от Бога; имя ему Иоанн:<i>сей прииде, да свидетельствует о свете, да вси веру имут ему</i> (<a href=\"/bible/?b=500&c=1&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Был человек, посланный от Бога; имя ему Иоанн.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он пришел для свидетельства, чтобы свидетельствовать о Свете, дабы все уверовали чрез него.</span></span>Ин. 1:6-7</a>). И нет вины в том именно, если многие не захотели веровать, но воля грядущего [или призывающего] была такова, чтобы все веровали и спасались. Если же кто огорчит и оскорбит Духа Святаго или [Духа] Его Святаго, то есть Христова, тот огорчает Бога: Дух Святый одного и того же естества с Отцем и Сыном. Поэтому апостол заповедует: <i>не оскорбляйте Духа Святаго, имже знаменастеся</i> (<a href=\"/bible/?b=560&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). Этот Дух Святый удаляется от тела, порабощенного грехам, и в развращенную душу не входит премудрость (Прем. 1). Поэтому и Давид, в сознании грехов, чтобы не утратить Духа Святаго, молит говоря: <i>и Духа Твоего Святаго не отними от мене </i>(<a href=\"/bible/?b=230&c=50&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.</span></span>Пс. 50:13</a>). А чтобы мы знали, что всякий, огорчающий Духа Святаго, оскорбляет Бога и из друга делается врагом и неприятелем, то апостол Петр яснее говорит в Деяниях Апостолов: „почему вы согласились солгать Духу Святому? Не человекам солгали вы, а Богу“ (Деян. 5). Это тот Дух Святый, о котором Господь говорил в Евангелии: <i>аще любите Мя, заповеди Моя соблюдите, и Аз умолю Отца, и иного утешителя даст вам, да пребудет с вами в век, Дух истины</i> (<a href=\"/bible/?b=500&c=14&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:15-16</a>). О Нем в Премудрости, которая пишется от имени Соломона, мы находим следующее: <i>Святый бо Дух наказания отбежит льстива и отъимется от помышлений неразумных</i> (<a href=\"/bible/?b=270&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо святый Дух премудрости удалится от лукавства и уклонится от неразумных умствований, и устыдится приближающейся неправды.</span></span>Прем. 1:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.163-166 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}