{"xml":"<p ><div>Из слов блаженного Павла: <b> \"если я\"</b>, говорит он, <b> \"раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы\"</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>), Видишь ли, чего Павел требует от нас? Хотя раздающий (свое имение), по-видимому, ищет пользы не своей, а ближнего, но этого одного, говорит, недостаточно, а надобно это делать с искренностью и великим состраданием. Для того Бог и дал нам такую заповедь, чтобы соединить нас союзом любви. Если же Он требует от нас любви в такой мере, а мы не оказываем ее и в меньшей, то удостоимся ли мы прощения? Как же, возразит кто-нибудь, Бог чрез ангелов сказал Лоту: <i>\"спасай душу свою\"</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a>)? Но, скажи мне, когда это было и почему? Когда угрожало наказание, когда уже не время было исправляться, когда (нечестивые) были осуждены и страдали неизлечимой болезнью, когда старцы и юноши предались одним и тем же похотям и должны были сгореть, в тот день, когда молнии готовы были поразить их. Притом это сказано не о пороке и добродетели, но относилось к наказанию, ниспосланному от Бога. Что же тогда, скажи мне, должно было делать? Сесть, принять наказание и сгореть без всякой пользы? Но это было бы крайним безумием. Не то я говорю, чтобы должно было мучиться без причины и напрасно, вопреки воле Божией; но когда человек проводит порочную жизнь, то заповедаю тебе, приди к нему и исправь его, если хочешь, для блага ближнего, если же нет, то по крайней мере для своей пользы; первое лучше последнего, но если ты еще не достиг такой высоты, то делай это по крайней мере для последнего. Пусть никто не ищет своей пользы, и тогда найдет ее. Зная, что ни нищета, ни мучение и ничто другое не может спасти нас, если мы не имеем высокой любви, будем приобретать ее прежде всего, чтобы чрез нее нам получить и другие блага настоящие и будущие, которых да сподобимся все мы благодатию н человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на первое послание к Коринфянам. Беседа 25</span></div><br />***<br />См. ст. 2<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Толкование на Послание к Евреям\", Гл. 3, § 6</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}