{"xml":"<p ><div>Доказав, что без любви нет большой пользы ни от веры, ни от знания, ни от пророчества, ни от дара языков, ни от дара исцелений, ни от других даров, ни даже от совершенной жизни и мученичества, (апостол) описывает, как и необходимо было, беспримерную красоту ее, украшая ее изображение, как бы какими-нибудь красками, различными родами добродетели и тщательно соединяя все его части. Потому, возлюбленный, будь внимателен к сказанному и вникни в каждое слово с великим тщанием, чтобы видеть и совершенство предмета и искусство живописца. Смотри, с чего он начал, и что поставил первой причиной всех благ. Что же именно? Долготерпение; оно – корень всякого любомудрия; потому и Премудрый говорит: <i>«у терпеливого человека много разума, а раздражительный выказывает глупость»</i> (<a href=\"/bible-index/bible/?b=240&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> У терпеливого человека много разума, а раздражительный выказывает глупость.</span></span>Притч. 14:29</a>); и далее, сравнивая эту добродетель с крепким городом, говорит, что она крепче его. Это – несокрушимое оружие, непоколебимый столп, легко отражающий все нападения. Как искра, упавшая в море, не причиняет ему никакого вреда, но сама тотчас потухает, так все неожиданное, поражая долготерпеливую душу, скоро исчезает, а ее не возмущает. Долготерпение тверже всего; укажешь ли на войско, на деньги, на коней, на стены, на оружие, и на что бы то ни было, ничто не может сравниться с долготерпением. Кто обладает чем-нибудь подобным, тот часто бывает побежден гневом, падает, подобно слабому ребенку, и все наполняет шумом и смятением; а долготерпеливый, как бы пребывая в пристани, наслаждается глубоким спокойствием; причинишь ли ему вред, не подвинешь этого камня; нанесешь ли ему обиду, не потрясешь этого столпа; нанесешь ли ему удары, не сокрушишь этого адаманта; потому он и называется долготерпеливым 1), что имеет как бы долгую и великую душу, а долгое называется и великим. Между тем эта добродетель рождается от любви, и тем, которые приобрели ее и пользуются ею, доставляет великую пользу. Не говори мне, что люди потерянные, делая (долготерпеливому) зло и не претерпевая за то зла, становятся хуже; это происходит не от его долготерпения, а от тех самих, которые пользуются им не так, как должно. Потому не говори мне о них, а вспомни о людях более кротких, которые получают оттого великую пользу; когда они, делая зло, не претерпевают за то зла, то, удивляясь терпению страждущего, получают величайший урок любомудрия.<br />Впрочем, (апостол) не останавливается на этом, но присовокупляет еще другие совершенства любви: она, говорит, «<b>милосердствует</b>». Так как есть люди, которые употребляют долготерпение не на собственное любомудрие, а на мщение тем, кто оскорбляет их, терзаясь внутри себя самих, то он говорит, что любовь не имеет и этого недостатка; потому и присовокупляет: <b>«милосердствует»</b>. Любящие не для того поступают кротко с пламенеющими гневом, чтобы усилить пламень гнева, но чтобы укротить его и погасить, и не только мужественным терпением, но и угождением и увещанием врачуют рану и исцеляют язву гнева.<br /><b>«Не завидует»</b>. Случается, что иной терпелив, но завистлив, отчего добродетель его теряет свое совершенство. Но любовь далека и от этого.<br />«<b>Не превозносится</b>», т. е. не поступает безрассудно. Она делает любящего благоразумным, степенным и основательным. Безрассудство свойственно людям, любящим постыдно; а любящий истинной любовью совершенно свободен от этого; когда нет в сердце гнева, то не может быть и безрассудства и дерзости; любовь, пребывая в душе, как бы какой-нибудь искусный земледелец, не допускает вырастать ни одному из этих терний.<br /><b>«Не гордится»</b>. Мы видим, что многие гордятся самыми своими добродетелями, т. е. тем, что они не завистливы, не злы, не малодушны, не безрассудны; эти пороки соединены не только с богатством и бедностью, но и с самыми добрыми по природе качествами; а любовь совершенно очищает все. Заметь: долготерпеливый не всегда еще милосерд; если же он не будет милосердым, то его доброе качество становится пороком и может обратиться в памятозлобие; но любовь, доставляя врачество, т. е. милосердие, сохраняет добродетель чистой. Также милосердый часто бывает легкомыслен; но любовь исправляет и этот недостаток. <b> «Любовь</b>, – говорит, – <b>не превозносится, не гордится»</b>. Милосердый и долготерпеливый часто бывает гордым; но любовь истребляет и этот порок.<br />Смотри, как (апостол) представляет в похвалу ее не только то, что она имеет, но и то, чего не имеет: она, говорит, с одной стороны производит добродетели, с другой уничтожает пороки, или, лучше, не допускает им и зародиться. Не сказал: хотя у ней бывает зависть, но она побеждает зависть, или: хотя бывает гордость, но она укрощает эту страсть, а: <b>«не завидует, не превозносится, не гордится»</b>; и что особенно удивительно, она без усилий делает добро, без борьбы и сопротивления воздвигает трофей. Кто имеет ее, того она не заставляет трудиться, чтобы достигнуть венца, но без труда доставляет ему награду, потому что, где нет страсти, противоборствующей добродетельному расположению, там какой может быть труд?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}