{"xml":"<p ><div>Учитель должен назидать и исправлять души учеников не только советом и вразумлением, но и страхом и напоминанием о Боге. Ведь когда слова человека, как такого же раба, не в состоянии подействовать на душу, тогда уже необходимо напомнить и о самом Господе. Так делает и Павел. Сказавши о смиренномудрии и единении, равно как и о том, что не должно восставать одному против другого, послушай, что (потом) он говорит: «<b>Посему я говорю и заклинаю Господом, чтобы вы более не поступали, как поступают прочие народы»</b>. Не сказал: «<b>чтобы вы более не поступали</b>» как вы хотите, – так как это могло бы уязвить их, – но указал на других, хотя выразил то же самое. Также поступает он и в послании к Фессалоникийцам, когда говорит: <i>«а не в страсти похотения, как и прочие язычники»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а не в страсти похотения, как и язычники, не знающие Бога;</span></span>1 Фес. 4:5</a>). Вы оставили, говорит он, их (языческие) верования; но это всецело зависело от Бога; а я требую того, что зависит от вас, – именно: жизни и хождения по Богу. Это ваш долг; а я призываю Господа в свидетели своих слов, – что я не умолчал, но сказал, как вам должно вести себя. <b>«По суетности, – </b>говорит<b>, – ума своего».</b> Что такое суета ума? Занятие суетными предметами. А что суетно, как не все настоящее, о чем говорит Екклесиаст: «<i>суета сует, – все суета!»</i> (<a href=\"/bible-index/bible/?b=250&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>)? Но скажет кто-нибудь: если (то или другое) суетно и ведет к суете, то для чего же оно существует? Если при том это – дело Божье, то как же оно может быть суетно? И много возражений касательно этого предмета. Но послушай, возлюбленный! Не дела Божий назвал (Екклесиаст) суетными, – нет; не небо суетно, не земля суетна, – нет; не солнце, не луна, не звезды, не тело наше. Все это – «очень хорошо». Что же суетно? Послушаем, что говорит сам Екклесиаст: <i>«Посадил себе виноградники,.. сделал себе водоемы,.. приобрел себе крупного и мелкого скота,.. собрал себе серебра и золота,.. завел у себя певцов и певиц... И сказал я в сердце моем, что и это – суета»</i> (<a href=\"/bible-index/bible/?b=250&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я предпринял большие дела: построил себе домы, посадил себе виноградники,</span></span>Еккл. 2:4</a>, 6-8, 15); опять: <i>«суета сует, – все суета!». </i>Послушай, что говорит и пророк: «<i>Собирает человек и не знает, кому достанется то» </i>(<a href=\"/bible-index/bible/?b=230&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>). Поэтому «<i>суета сует</i>» – великолепные здания, обилие и избыток золота, толпы слуг, шумно бегущих по площади, гордость и тщеславие, высокомерие и надменность. Все это – суета, потому что произошло не от Бога, но произведено людьми. Почему, однако ж, это суетно? Потому, что не имеет никакой доброй цели.<br /> Суетны деньги, когда их расточают на удовольствия; но не суетны они, когда их употребляют на вспомоществования бедным. Когда ты тратишь их на удовольствия, – посмотрим, какое отсюда происходит следствие. Тучность тела, отрыжки, ветры, обилие кала, головная боль, телесное расслабление, жар и изнеможете. Как тот, кто стал бы наливать воду в просверленный сосуд, трудился бы напрасно, так и человек, предающийся удовольствиям, наливает воду в просверленный сосуд. Еще суетными называют несбыточные честолюбивые замыслы: они действительно суетны, ненадежны, тщетны; вообще суетным называют то, что ни к чему не пригодно. Посмотрим же, не таковы ли (дела) человеческие? <i>«Станем есть и пить, ибо завтра умрем!» </i>(<a href=\"/bible-index/bible/?b=530&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span></span>1 Кор. 15:32</a>). Какое же отсюда последствие, скажи мне? Тление. Мы облекаемся в дорогие одежды и наряды: а что пользы от этого? Никакой. Так умствовали и некоторые из эллинов, но вотще. Они вели строгую жизнь, но по-пустому, не имея в виду никакой полезной цели, поступая так из тщеславия, для снискания почета от толпы. Но что такое честь, которую нам оказывает толпа? Ничто. Если и сами, воздающие нам честь, погибают, то тем более – эта честь. Кто воздает честь другому, должен наперед прибрести ее сам. Если же он не прибрел ее для себя, то как же доставить ее другому? А между тем мы домогаемся чести от бесславных и презренных людей, бесчестных и позорных: что же это за честь?<br /> 2. Видишь ли, что все суета сует? Поэтому и сказал (апостол о язычниках): <b>«по суетности ума своего».</b> Но не такова ли у них и вера? В самом деле, не кланяются ли они деревьям и камням? (Бог) создал солнце, чтобы оно служило нам вместо светильника. Кто же поклоняется своему светильнику? Солнце дает от себя свет; когда же оно не может светить, тогда светит светильник. Итак, почему же ты не поклоняешься светильнику? Да, скажет иной, я поклоняюсь огню. Нельзя удержаться от смеха, слыша о таком бесчестии; и ты не стыдишься? Опять же: для чего ты гасишь то, чему поклоняешься? Для чего губишь, для чего умерщвляешь своего бога? Почему ты не даешь ему наполнить собою всего твоего дома? Если огонь – бог, то поднеси к нему свое тело, а не подкладывай бога подобно горшка или котла. Внеси его в твою кладовую, внеси туда, где твои шелковые одежды. Но ты не только не вносишь его, напротив, если он куда-нибудь случайно проникнет, ты гонишь его отовсюду, созываешь всех, плачешь, стенаешь, как будто зашел к тебе какой-нибудь зверь; и когда, таким образом, твой бог посетит тебя, ты называешь это величайшим несчастьем. Я имею Бога, и делаю все для того, чтобы воспринять Его на свою грудь, и считаю блаженством для себя не только то, когда Он посетит мой дом, но и то, когда я привлеку Его в свое сердце. Вовлеки же и ты огонь в свое сердце. Смешно это и суетно! Огонь хорош для употребления, а не для поклонения, для служения и рабского повиновения мне, а не для господства надо мною. Он создан для меня, а не я для него. Если ты поклоняешься огню, для чего же сам почиваешь на ложе, а своего повара заставляешь предстоять пред твоим богом? Сам займись поварством, сделайся пекарем или, если угодно, кузнецом, – для тебя ничего не должно быть почетнее этих занятий; так как за ними наблюдает сам твой бог. Почему ты почитаешь бесчестным то занятие, где так много твоего бога? Для чего поручаешь его рабам и не оставляешь за собою этой чести? Огонь – хорошая вещь, так как сотворен благим Творцом, но он – не бог. Он называется делом Божьим, но не богом. Разве ты не видишь, как он неукротим, как он, охвативши дом, не останавливается нигде? Если ему попадает непрерывный ряд каких-нибудь предметов, он уничтожает все, пока руки плотников или других людей не уймут его неистовства; он не знает ни друзей, ни врагов, но одинаково поступает со всеми. Итак, такой-то твой бог, – и ты не стыдишься? Подлинно, хорошо сказал (апостол): <b>«по суетности ума своего». </b><br /> Но, говорят, наш бог – солнце. А скажи мне, почему это и из-за чего? Что оно много дает от себя свету? Но разве ты не видишь, как его побеждают облака, как оно подчинено закону естественной необходимости, подвержено затмениям, закрывается луной и облаками? Хотя облако бессильнее его, однако ж часто берет перевес; и это также дело премудрости Божьей. Бог должен быть вседоволен, солнце же имеет нужду во многом; а это несвойственно Богу. Так (солнце) нуждается в воздухе для того, чтобы светить, и при том в тонком воздухе, потому что слишком густой воздух не пропускает лучей сквозь себя. Нуждается и в воде или в чем-нибудь другом, что ограничивало бы его действие, чтобы ему не произвести пожара. Если бы не было источников, ни озер, ни рек, ни морей, которые посредством испарений, выходящих из них, производят некоторую влажность, то солнце могло бы все попалить. Итак, видишь ли, что это за бог? Какое безумие! Какой смех! Так как, говорят, оно может вредить, то оно – бог. Напротив, потому-то оно и не бог, что для того, чтобы произвести вред, не нуждается ни в чьем содействии, а чтобы быть полезным, имеет нужду во многом другом. Богу несвойственно производить вред, – отнюдь, – Ему свойственно благотворить. Если же о солнце надобно сказать противное, то как же оно будет богом? Не видишь ли, что ядовитые лекарства производят вред, и (для этого) им не нужно больше ничего; но для того, чтобы доставить пользу, им нужно многое (другое)? Для тебя солнце создано и прекрасным и вместе бессильным: прекрасным, чтобы (по нему) ты познал Владыку, бессильным, чтобы ты не называл его своим владыкой. Но оно, говорят, питает растения и семена. Что же: ужели поэтому и навоз – бог? Ведь и он также питает растения. Для чего же уж не присоединить к этому серпа и рук земледельца? Укажи мне, где бы солнце одно произрастило (растения), но нуждаясь для этого ни в земле, ни в воде, ни в трудах земледельца; пусть оно само посеет семена и, согрев их лучом своим, произведет нам колосья. Если же это зависит не от него одного, а и от дождя, то почему же вода – не бог? Но пока не об этом речь. Почему земля – не бог? Почему навоз и заступ – не боги? Уже ли ж, скажи мне, всему этому должно поклоняться? Какое безумие! А между тем колос скорее вырастет без солнца, чем без земли и воды, равно как и деревья и все другое. Без земли не может быть ни одного (растения). Если же кто-нибудь, всыпав земли в глиняный сосуд, – как это делают дети и женщины, – и прибавив туда нужное количество навоза, становит этот сосуд под кровлей, то вырастают растения, хотя и слабые. Таким образом, существенное значение имеют земля и навоз, и их надобно почитать больше, чем солнце. Для того, чтобы солнце не производило вреда, нужно небо, нужен воздух, нужно столько вод, которые бы обуздывали его дикую силу и не позволяли лучу его, точно какому неукротимому коню, проникать всюду. Но, скажи мне еще, где бывает солнце ночью? Куда скрывается этот твой бог? Богу не свойственно подлежать стеснению и ограниченно; это именно свойственно только телам. Но, говорят, в нем есть какая-то сила и она движется. Что же, скажи мне, эта сила – бог? Отчего же она является недостаточной и не сдерживает огня? Я опять повторяю прежнее. Что это за сила? Есть ли это сила светящая, или она светит посредством солнца, сама не принимая в этом никакого участия? В таком случае солнце превосходнее ее. Впрочем довольно нам вращаться в этом лабиринте.<br /> 3. А вода, говорят, ужели и она не бог? Вот и еще спор, подлинно достойный смеха! Как же не бог, говорят, вода, когда мы имеем в ней нужду в столь многих случаях? То же самое говорят и о земле. Вот уж именно говорящие это – <b>«по суетности ума своего, помрачены в разуме»</b>. Впрочем, здесь (апостол) так выразился об их жизни. Язычники предаются блуду и прелюбодеянию. И понятно: изобретая себе таких богов, они согласно с этим поступают и во всем. Если только они могут скрыть (свои поступки) от взоров людей, то нет уже ничего, что могло бы удерживать их (от худых дел). Может ли, в самом деле, иметь для них какую-нибудь силу учение о воскресении, когда они считают его басней? А о мучениях в аду? Для них и это – басни; и, заметь, здесь внушение сатанинское. Когда им рассказывают о распутстве их богов, они не называют этого баснями, но верят. А когда им говорят о наказаниях, то они возражают: все это поэты выдумывают для того, чтобы повсюду расстроить счастливый порядок жизни.<br /> Но философы, говорят они, изобрели нечто, вполне заслуживающее внимания и лучшее этих (басней). Какие же это философы? Ужели те, которые выдумали судьбу и утверждают, что все существует без Провидения, нет зиждительного Промысла, все сложилось из атомов? Но, говорят, другие признали Бога действительным бытием (οώμα). Какие же это, скажи мне? Те, которые производят души человеческие от душ собак и уверяют людей, что в известное время тот или другой из них был собакой, львом, рыбой? Доколь не перестанете пустословить, «помрачены в разуме»? И подлинно они как в рассуждении догматов, так и касательно жизни, все говорят и делают так, как бы находились в темноте; человек, окруженный мраком, не видит ничего пред собой, он веревку принимает за ползущего змея, или, зашедши в тесное место, думает, что его схватил человек или демон. И сколько тут страха и беспокойства! Подобных же вещей боятся (и язычники).<i> «Там убоятся они страха, – </i>сказано<i>, – [где нет страха]»</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там убоятся они страха, [где нет страха,] ибо Бог в роде праведных.</span></span>Пс. 13:5</a>), а чего бы следовало страшиться, того они не страшатся. Подобно тому, как дети, находясь на руках у своих кормилиц, неразумно протягивают руки к огню, и смело порываются к зажженному светильнику, а между тем боятся человека в одежде из козьей шерсти, так и эти эллины – настоящие младенцы, как и сказал об них некто: «эллины – всегда дети». Того, что не составляет греха, они боятся, как-то: телесной неопрятности, похорон, катафалков, тяжелых дней и тому подобного. А того, что составляет настоящий грех, как-то: сладострастной любви к отрокам, прелюбодеяния, блуда, – они и не думают считать за грех. Ты можешь видеть, как (язычник) обмывается после мертвеца, но от мертвых дел он не омывается никогда. Он много прилагает старания о приобретении денег, и в то же время думает, что одно пение петуха может разрешить всякое (недоумение). Так они помрачены разумом. Душа их преисполнена множества примет. Например, такой-то, говорят, первый встретился со мной, когда я выходил из дому: непременно случится тысяча неприятностей для меня. Сегодня ненавистный слуга, подавая мне обувь, поднес наперед левую: быть большим бедам и напастям. Сам я, выходя из дому, ступил за порог левой ногой: и это предвещает несчастья. Это – домашние неудачи. Когда же я вышел из дому, у меня правый глаз мигнул: быть слезам. Равным образом и женщины, – когда тростниковые прутья, ударившись о ткальное древко, издадут звук, или сами они оцарапают себя гребнем, – принимают это за худое предзнаменование; опять, когда они заденут основой о гребень и очень сильно, потом верхние прутья, ударившись о древко, от напряженного удара издадут звук, то и это считают за предвестие несчастья, и тысячи других у них достойных смеха (суеверий). Закричит ли осел, или петух, чихнет ли кто, и вообще, что бы ни случилось, все их тревожит, так что они, – как я сказал, – точно скованы тысячами уз, точно находятся во мраке, во всем подозревают (худое) и гораздо больше порабощены, чем тысячи невольников. Но не будем мы такими; напротив, осмеявши все такие (суеверия), – как живущие в свете, как небесные граждане, не имеющие ничего общего с землей, – будем считать для себя страшным один только грех и оскорбление Бога. Если все это пустяки, то и посмеемся над этим, равно как и над первым виновником этого – дьяволом. Возблагодарим Бога и будем стараться, чтобы нам самим никогда не впасть в такое рабство, а если кто из наших друзей будет пленен, разорвем его узы, освободим его от этого несносного и постыдного заключения, сделаем его способным для восхождения к небу, выпрямим его опустившиеся крылья и научим его любомудрию касательно жизни и веры. Возблагодарим Бога за все и будем умолять Его, чтобы нам не оказаться недостойными врученного нам дара; с тем вместе, позаботимся и о том, что от нас зависит, именно, чтобы нам поучать других не только словами, но и делами. От этого мы сможем получить бесчисленные блага, которых и да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}