{"xml":"<p ><div>Как же достойно ходить (этого звания)? <b>\"Со всяким смиренномудрием\"</b>. Кто таков, тот достойно проходить (это звание): смиренномудрие есть основание всякой добродетели. Если ты имеешь смирение и помнишь, кто ты и как спасен, то воспоминание об этом служите для тебя побуждением к добродетели. Ты не станешь гордиться ни узами, ни даже тем, что я сказал; но, зная, что все у тебя есть дар благодати, будешь смиряться. Смиренный человек может быть слугой, помнящим благодеяния и признательным за них. <i>\"Что ты имеешь\"</i>, – говорит, <i>– \"чего бы не получил?\"</i> (<a href=\"/bible/?b=530&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>)? Послушай и еще, что он говорит: \"но я более всех их потрудился: не я, впрочем, а благодать Божья, которая со мною\" (<a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). <b>\"Со всяким\", – </b>говорит<b>, – \"смиренномудрием\", </b>– т. е. не в словах и не в делах только, но и в наружных приемах и в тоне речи. Не обращайся с одним смиренно, а с другим дерзко; сохраняй смирение со всяким, друг ли он твой, или враг, знатный, или ничтожный человек: в этом состоит смирение. Также и в других делах наблюдай смирение, потому что Христос говорит: \"<i>Блаженны нищие духом\",</i> – и это (блаженство) ставить прежде других, Потому-то (апостол) и скапали: \"со всяким смиренномудрием и кротостью и долготерпением\". В ином есть смирение, но он горяч и раздражителен: тогда смирение не приносит ему пользы; часто, под влиянием гнева, он все теряет. <b>\"Снисходя\"</b>, – говорит, – <b>\"друг ко другу любовью\".</b> Как можно терпеть тому, кто раздражителен и клеветник? (Апостол) указал способ: \"любовью\", – говорит он. Если у тебя нет терпения по отношению к твоему ближнему, то как будет терпеть тебя Бог? Если ты нетерпелив пред своим сорабом, то как потерпит тебя Владыка? Где есть любовь, там все можно перенести. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}