{"xml":"<p ><div><b>\"И облечься в нового человека\"</b>. Видишь ли, что предмет один, а одежды две: одна, которая совлекается, и другая, в которую облекаются? <b>\"В нового\"</b>, – говорит, – <b>\"человека, созданного по Богу, в праведности и святости истины\"</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). Почему он представляет человека под именем добродетели, и почему под именем порока? Потому что нельзя определить (свойство) человека, не указав на его деятельность. Таким образом (действия человека) не меньше, чем естественные его свойства, показывают, добр он, или не добр. Как легко раздеть человека, так же легко по добродетели или пороку видеть (свойства его). Человек новый (т. е. молодой) силен. Будем же и мы сильны в делании добрых дел. Он не имеет морщин: не будем иметь их и мы. Он не подвержен и нелегко поддается болезням: не будем и мы. <b>\"Созданного\"</b>. Смотри, как он называет здесь осуществление добродетели созданием, то есть приведением из небытия в бытие. Что же? А тот (порок) не есть создание по Богу? Никак, но по дьяволу, который есть виновник греха. Почему? Потому что (новый) человек создан не из воды, не из земли, но в правде и преподобии истины. Что значит это? То, говорит, что (Бог) тотчас же – во время крещения, которое существенно необходимо для нашего возрождения, сделал его Своим сыном. Хорошо сказал (апостол): <b>\"В праведности и святости истины\"</b>. Была некогда правда, было и преподобие у иудеев, но – не истины; то была праведность прообразовательная. Так, телесная чистота была образом чистоты, а не истинной чистотой; был образ праведности, а не истинная праведность. <b>\"В праведности\",</b> – говорит, – <b>\"и святости истины\"</b>. Может быть, это сказано и касательно ложной праведности, потому что многие у неверующих считают себя праведными, но они обманываются. Праведностью называется добродетель всеобъемлющая. Послушай, что говорит Христос: <i>\"Если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное.</span></span>Мф. 5:20</a>); и в другом месте праведным назван тот, кто <i>греха нетворит</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Всякий, рожденный от Бога, не делает греха, потому что семя Его пребывает в нем; и он не может грешить, потому что рожден от Бога.</span></span>1 Ин. 3:9</a>). Так и в судах мы называем правым того, кто терпит обиды, а сам не обижает. О, если бы и нам на страшном суде показаться правыми и получить некоторое снисхождение! Ведь пред Богом невозможно (оказаться совершенно праведным), какие бы мы ни представили оправдания: пред Ним всякая праведность несостоятельна, как и пророк говорил: <i>\"и победишь, когда будешь судить\"</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Но если мы не будем нарушать взаимных прав, то будем правы; если сможем доказать, что нам была сделана несправедливость, и в таком случае мы будем правы. Что это значит, что (апостол) говорит им: <b>\"облекитесь\"</b>, когда они уже облеклись? Здесь он говорит о жизни и делах. Тогда они облеклись в крещении, а теперь (апостол повелевает им облещись) в своей жизни и делах, чтобы уже не жить им больше по влечению обольстительных похотей, но по заповедям Божьим: Но что такое <b>\"преподобие\"</b>? Что чисто и согласно с требованием долга. Потому-то мы и употребляем это выражение о тех, которые освободились от суда, – то есть, (говорим): я уже больше ничего им не должен, я уже ничему не повинен. Так у нас в обычае говорить: я отделался, и тому подобное, то есть, я больше уже ничего не должен. <br />Итак, наш долг – не совлекать с себя этой одежды оправдания, которую пророк называет одеждой спасения (<a href=\"/bible-index/bible/?b=290&c=59&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом.</span></span>Ис. 59:17</a>), чтобы нам сделаться подобными Богу, Который облекся в правду. Облечемся же в эту одежду. А облечься значит не что иное, как то, чтобы уже не совлекаться. Послушай, что говорит пророк: <i>«да облечется проклятием, как ризою, и да войдет оно»</i> в него (<a href=\"/bible-index/bible/?b=230&c=108&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> да облечется проклятием, как ризою, и да войдет оно, как вода, во внутренность его и, как елей, в кости его;</span></span>Пс. 108:18</a>). И еще: «<i>оденься в свет, как в ризу»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>). И у нас в обычае говорить о людях: такой-то надел на себя (личину) такого-то. Таким образом, (апостол) хочет, чтобы мы не один день, не два, не три, но всегда пребыли в добродетели и никогда не снимали с себя этой одежды. Не так непристойно человеку быть нагим по телу, как быть обнаженным от добродетели. При телесной наготе его непристойное положение видят такие же (как он) рабы, а там – это видит Владыка и ангелы. Скажи мне, если бы ты увидел кого-нибудь идущего нагим по площади, не оскорбило ли бы это тебя? Что же сказать о тебе, когда ты ходишь без этой одежды? Не видал ли ты тех нищих, которых мы обыкновенно называем флейтщиками, как они расхаживают и возбуждают в нас жалость к себе? Однако ж и они не заслуживают никакого извинения. Мы не прощаем им того, что они проигрывают в кости свои одежды. Как же простит нас Бог, если мы погубим эту одежду? Когда дьявол видит кого-нибудь обнаженным от добродетели, тотчас марает и чернит его лице, наносит ему раны, делает и еще большие насилия. Обнажим себя от денег, чтобы не обнажиться от преподнести. Облачение, состоящее в деньгах, повреждает эту одежду (оправдания): это – облачение из терний, и эти терния таковы, что чем больше мы покрываемся ими, тем более совлекаемся (истинной одежды). Чувственные наклонности также лишают нас этой одежды: он огонь, а такой огонь сжигает эту одежду. Богатство также есть моль: как моль поедает все и не щадит даже шелковых одежд, так и богатство. Итак, оставим все это, чтобы нам быть праведными, чтобы облечься в нового человека. Не оставим у себя ничего ветхого, ничего преходящего, ничего тленного. Добродетель не тяжела, не неудобоисполнима.<br /> Не видишь ли тех, которые проводят жизнь в горах? Они оставляют и свои дома, и жен, и детей, и все свои служебные занятия, и, удалившись из мира, облекаются во вретище, посыпаются пеплом, возлагают на шею вериги, заключают себя в тесной келье и, на этом не останавливаясь, изнуряют себя постом и постоянным голодом. Если бы теперь я вам предложил все это, не отказались ли бы все вы? Не назвали ль бы такого дела трудным? Но я не говорю, что вы непременно обязаны это делать. Я только желаю этого, но не узаконяю. Далее, что скажу еще? Пользуйся и банями, имей попечение и о теле, ходи и на площадь, имей у себя дом, имей и слуг, употребляй и яства и напитки, – изгони только отовсюду корыстолюбие, потому что оно составляет грех, когда выходит из надлежащих границ законного приобретения. Итак, корыстолюбие – не что иное, как грех. И смотри: когда наш дух возмутится больше надлежащего, тогда, выйдя из себя, мы начинаем злословить, тогда во всем поступаем несправедливо. (То же бывает) и с любовью к телу, к деньгам, к славе и ко всему другому. И не говори мне, что те (отшельники) имели особенные силы (к такой строгой жизни): многие гораздо тебя слабее и богаче и изнеженнее вступили в эту суровую и скорбную жизнь. И что говорю я о мужах? Девы, еще не достигшие двадцатилетнего возраста, проводившие все время в своих покоях, воспитанные в неге, почивавшие на мягком ложе, пропитанные благовониями и дорогими мазями, нежные по природе и еще более сделавшиеся изнеженными от этих усердных об них попечений, не знавшие в продолжение целого дня другого занятия, как только – украшать свою наружность, носить на себе золотые уборы и предаваться неге, не делавшие ничего даже сами для себя, но имевшие у себя множество приставленных к ним прислужниц, носившие на себе одежды еще более нежные, чем самое их тело, употреблявшие тонкие и мягкие покрывала, постоянно наслаждавшиеся запахом роз и подобных благовоний, – эти (девы), будучи внезапно объяты огнем Христовым, оставили всю эту роскошь и пышность и, забывши о своей изнеженности, о своем возрасте, расстались со всеми этими удовольствиями и, подобно храбрым борцам, вступили на поприще подвигов. И быть может, покажется невероятным, что я скажу, – однако же, это истинно. Именно я слышал, будто эти столь нежные девы достигли такой строгости в жизни, что надевали на свои нагие тела самые грубые власяницы, что ноги их оставались босыми; и они имели своим ложем тростниковые прутья; преимущественно же большую часть ночи они проводили без сна и уже не думали ни о благовонных мазях, ни о чем-либо другом из прежних прихотей, и даже оставляли в небрежении свою голову, обыкновенно составляющую особенный предмет их попечений, так что волоса заплетали просто и как-нибудь, лишь бы не нарушить благопристойности. Трапеза у них бывает только вечером, и на этой трапезе нет ни овощей, ни хлеба, а только мука, бобы, горох, елей и смоквы. Постоянно они заняты прядением шерсти и имеют еще занятия, гораздо труднейшие, чем какие (имеют) дома у них служанки. Именно они взяли на себя труд лечить тела больных, носить их постель, умывать им ноги. Многие из них занимаются и приготовлением пищи. Такую имеет силу огонь Христов! Так благое изволение превышает самую природу! Однако ж ничего такого я не требую от вас, потому что вы сами хотите, чтобы женщины опередили вас (на поприще благочестивой жизни).<br /> 4. По крайней мере, делайте то, что нетрудно: удержите свою руку (от недозволенного) и глаза от бесстыдных (взглядов). Что в этом трудного, скажи мне, что тяжелого? Будьте справедливы, никому не делайте обиды – никто, ни бедный, ни богатый, ни продавец, ни наемник. Ведь и между бедными могут происходить взаимные обиды. Разве не видите, какие они производят между собой раздоры и все разрушают? Вступай в брак, имей детей; сам Павел давал наставления таковым (ведущим брачную жизнь) и писал к ним. Велик тот подвиг, высока та скала, так что высота ее близка к небу, и ты не в состоянии подняться до нее? Имей же, хотя меньшее, и достигни нижайшего. Ты не можешь раздать своих денег? Не похищай же хотя чужих и не обижай. Ты не можешь поститься? Не предавайся же, по крайней мере, излишеству. Ты не можешь лежать на тростниковом ложе? Не устраивай же, но крайней мере, себе постели, отделанной серебром, но употребляй постель простую и ложе, сделанное не на показ, а для отдохновения, равно не устраивай постели и из слоновой кости: ограничивай себя. Для чего наполняешь корабль своим несчетным имуществом? Если будешь вести скромную жизнь, то не будешь бояться ничего: ни зависти, ни воров, ни козней. Ты ведь богат не столько деньгами, сколько заботами; изобилуешь не столько стяжаниями, сколько беспокойствами и опасностями.<i> «А желающие обогащаться, – </i>сказано<i>, – впадают в искушение и в сеть и во многие безрассудные и вредные похоти»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Вот что терпят те, которые желают обладать многим. Я не говорю (тебе): прислуживай больному; прикажи, по крайней мере, это своему слуге. Видишь ли, как это не тяжело? Иначе как могли бы так далеко превзойти нас в этом слабые девы? Устыдимся, прошу вас, того, что в мирских делах мы нигде им не уступаем, ни в войне, ни в боях; а в духовных подвигах они успевают больше нас; первые похищают награду и воспаряют на большую высоту, подобно орлам; мы же, подобно галкам, постоянно находимся внизу около дыму и чадных паров. Подлинно это свойственно галкам и жадным до лакомств псам – постоянно думать о поварах и приготовлении кушаний. Послушай о древних женах: то были великие жены, великие и достойные удивления, каковы: Сарра, Ревекка, Рахиль, Деввора, Анна и те, которые жили при Христе. Но они никогда не превосходили своих мужей, а занимали второе место за ними. А теперь, напротив: жены превосходят и затмевают нас. Какой смех! Какой стыд! Мы занимаем место главы, и ужели над нами должно одержать верх тело? Мы поставлены начальствовать над женами не для того только, чтобы пользоваться правами начальствования, но чтобы первенствовать и в добродетели. Начальствующий должен, главным образом, показывать свое преимущество в том, чтобы превосходить добродетелью. А если его самого превосходят, то он уже не начальник.<br /> Видите ли, какова сила пришествия Христова? Как оно уничтожило клятву? Теперь между женщинами больше девственниц, больше у них целомудрия, больше вдовствующих между ними. Ныне женщина не скоро произнесет какое-нибудь непристойное слово. Для чего же, скажи мне, срамословишь ты? Женщины любят наряды, и это их слабость. Но вы, мужья, и в этом их превосходите, надмеваясь как их нарядом, так и своим. Мне кажется, что не столько жена тщеславится своими золотыми украшениями, сколько муж нарядом своей жены; не столько гордится он своим золотым поясом, сколько тем, что жена носит золотые уборы. Таким образом, вы виновны в этом, так как вы воспламеняете эту искру, вы разжигаете этот пламень. С другой стороны, такая страсть не столько грешна в женщине, сколько в мужчине. Ты поставлен распоряжаться ею; ты везде хочешь иметь пред нею первенство. Покажи же и здесь, своими действиями, что ты выше страсти к роскоши. Женщине более извинительно заниматься нарядами, чем мужчине. Итак, когда ты сам не избегаешь (этой страсти), то, как же будет избегать ее она? Правда, у женщин есть некоторое тщеславие; но тоже и у мужчин. Те склонны к гневливости; и эти также. А в чем женщины имеют преимущество, то уже не общее у них с мужчинами: я разумею – скромность, теплоту (души), стыдливость, любовь к Христу. Почему же, говорят, (апостол) возбранил им учительскую кафедру? И это знак того, что существует большое расстояние между ними и мужами и что (жены) были тогда велики. Следовало ли бы, скажи мне, приступать женам к этому делу в то время, как учили Павел и Петр, и те святые (мужи)? А ныне мы дошли до такого зла, что оказывается естественным вопрос, почему жены не занимаются учительством? Таким образом, мы снизошли на степень их слабой природы. Я сказал это не потому, чтобы желал возвысить их, но чтобы возбудить стыд в нас, и нас научить, нас побудить к тому, чтобы мы снова приняли принадлежащее нам начальство, не в смысле преобладания, но в смысле попечения и руководства, в смысле преуспеяния в добродетели. Таким образом, и тело будет иметь приличное благоустройство, когда будет иметь лучшего правителя над собой. Пусть же будет дано всем, как женам, так и мужам, пожить согласно с волей Божьей, чтобы всем нам сподобиться в тот страшный день милосердая Владыки и получить обетованные блага во Христе Иисусе Господе нашем.<br /><br />***<br /><br />Исполнение правды есть у одного только истинного Царя. Однолетний агнец есть образ вечного Христа, – потому что год есть символ вечности; совершая один и тот же круг в каждом веке и имея в себе самом все повороты, он есть образ нового человека, в котором ветхая наша человеческая природа заменена новой, потому что <b>\"облечься\"</b>, сказано, <b>\"в нового человека\"</b> (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). Облекшись совершенством и непорочностью Агнца, ты будешь агнцем Бога; и сам представив свое тело в жертву живую, святую, благоугодную Богу, будешь напутствован к вечной жизни. <br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}