{"xml":"<p ><div>Представив общее учение о ветхом человеке, (апостол) потом изображает его подробно, потому что учение о каком-либо предмете, изложенное в подробностях, бывает удобопонятнее. Что же говорит он? <b>«Посему, отвергнув ложь»</b>. Какую ложь? Не разумеет ли он идолов? Нет. Хотя и идолы – ложь, но здесь речь не о них, так как (ефесяне) не имели никакого общения с идолами. Он говорит им о лжи по отношению друг к другу, т. е. о лукавстве и обманах: «говорите истину каждый ближнему своему», – и представляет сильное побуждение к этому: «потому что мы члены друг другу»; поэтому никто пусть не обманывает своего ближнего. Об этом и Псалмопевец повсюду говорит: <i>«уста льстивы, говорят от сердца притворного» </i>(<a href=\"/bible-index/bible/?b=230&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ложь говорит каждый своему ближнему; уста льстивы, говорят от сердца притворного.</span></span>Пс. 11:3</a>). Ничто, решительно ничто столько не производит вражды, как ложь и обман! Заметь же, как везде (апостол) пристыжает их, указывая на (взаимную верность членов) тела. Глаз, говорит он, не обманывает ноги, ни нога – глаза. Если бы, например, случился глубокий ров, а поверх его положены были на земле прутья и закрыты землей, так что глазам обманчиво представлялась бы здесь твердая земля, не воспользуется ли (глаз) ногою, чтобы узнать, пустое ли пространство внизу, или же место твердое, на котором можно удержаться? Солжет ли при этом нога, не откроет ли того, что есть? А если глаз увидит змия, или зверя, обманет ли он ногу? Не даст ли тотчас знать ей об этом, чтобы она, узнавши это от него, шла осторожно? Точно также, когда ни глаз, ни нога не имеют средств узнать вредного яда, но все будет зависть от обоняния, ужели обоняние солжет устам? Никак. А почему? Потому что в таком случае оно погубит и себя. Напротив, как ему (обонянию) представится, так оно и говорит. А язык разве обманывает желудок? Не выбрасывает ли он того, что находит противным, и не глотает ли приятного? Вот каков взаимный обмен услуг (между членами тела). Замечай же, как верно, и при том, так сказать, чистосердечно производится это взаимное предостережение. Так и мы не будем лгать, если мы члены одного тела. Это будет знаком нашего дружества, а противное этому – вражды. Но как же быть, говорят, когда такой-то строит против меня ковы? Познавай истину: если он строит тебе ковы, то он уже не член (тела). А (апостол) сказал: не обманывайте член члена.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}