{"xml":"<p ><div><b> «Гневаясь, не согрешайте»</b>. Заметь мудрость: он говорит о том, как нам не согрешать, потом не оставляет и не послушавших этого наставления: так он дорожит своим духовным порождением! Как врач, давши наставления больному касательно того, как ему должно вести себя, не оставляет его своим попечением и тогда, когда больной не исполнит его наставлений, но, убедивши его пользоваться данным наставлением, снова врачует его, – так точно поступает и Павел. Врач, заботящийся только о собственной славе, оскорбляется, когда (больные) пренебрегают его наставлениями; но кто всегда заботится о здоровье больного, тот имеет в виду одно только то, как бы поднять его с постели. Таков именно и Павел. Он сказал: не лгите. Если же случится, что ложь подвигнет кого-нибудь на гнев, то он и против этого предлагает врачество. Что же говорит он? <b> «Гневаясь, не согрешайте»</b>. Хорошо не гневаться; но если кто впадет в эту страсть, то, по крайней мере, не на долгое время: <b> «солнце</b>, – говорит, – <b> да не зайдет во гневе вашем»</b>. Ты не можешь удержаться от гнева? Гневайся час, два, три; но да не зайдет солнце, оставив нас врагами. Оно по благости (Господа) взошло, – да не зайдет же, Сиявши на недостойных. Если Владыка послал его по многой своей благости и сам оставил тебе согрешения, а ты не оставляешь их своему ближнему, то подумай, какое это большое зло. При том от него может происходить и другое зло. Блаженный Павел опасается, чтобы ночь, захвативши в уединении человека, потерпевшего обиду и еще пламенеющего (гневом), не разожгла огня еще более. Днем, пока еще многое раздражает тебя, тебе позволительно дать в себе место гневу; но когда наступает вечер, примирись и погаси возникшее зло. Если ночь застанет тебя (во гневе), то следующего дня уже не довольно будет для погашения зла, которое может возрасти в тебе в продолжение ночи. Если даже большую часть его ты и уничтожишь, то не в состоянии будешь уничтожить всего, и в следующую ночь дашь возможность более усилиться оставшемуся огню. Как солнце, если дневной теплоты его не довольно бывает для осушения и очищения воздуха, наполнившегося облаками и испарениями в продолжение ночи, дает этим повод быть грозе, когда ночь, захвативши остаток этих паров, прибавляет к ним еще новые испарения, – так точно бывает и в гнев.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}