{"xml":"<p ><div> Павел требует от нас такой любви, которая бы связывала нас между собою, делая неразлучными друг от друга, и – такого совершенного единения, как бы мы были членами одного тела, потому что только такая любовь производит великое добро. Словами: \"<b>Одно тело\"</b> он требует, чтобы мы сострадали друг другу, не желали благ ближнего своего и участвовали в радостях один другого; все это он выразил вместе. Потом весьма кстати прибавил: \"<b>и один дух</b>\", – научая, чтобы при одном теле был у нас один дух, так как может быть одно тело, но не один дух, – когда, например, кто-нибудь будет другом еретиков. Или этими словами (\"<b>один дух\"</b>) он хотел побудить к взаимному согласию, как бы так говоря: так как вы получили одного Духа и пили от одного источника, то между вами не должно быть раздоров. Или, может быть, под словом – дух – он разумеет здесь расположение, (προδυμίαν). Дале говорить (апостол): <b>\"как вы и призваны к одной надежде вашего звания\".</b> Та есть: Бог призвал всех нас к одному и тому же; никому ничего не предоставил больше против другого; всем даровал бессмертие, всем жизнь вечную, всем неувядаемую славу, всем братство, всем наследие, для всех сделался общей главой, всех совоскресил и спосадил. Итак, имея такое равночестие в духовном, для чего высокомудрствуете? Потому ли, что такой-то из вас богат, а такой-то силен? Но не смешно ли это? Скажи мне, в самом деле, если бы царь, избрав десять человек, облек их всех в порфиру, посадил на царском престол и всем им даровал одну и ту же честь, – посмел ли бы кто-нибудь из них поносить другого – потому, что был бы богаче его и знаменитее? Отнюдь нет! Но этим сравнением я еще не все высказал, так как расстояние здесь не так еще велико. Итак, ужели мы, будучи равны на небе, будем превозноситься друг пред другом земными (отличиями)? <br />* * *<br />Когда блаженный Павел желает расположить (христиан) к чему-нибудь особенно высокому, то, будучи исполнен мудрости и духовности, он побуждает к этому предметами небесными – примером самого Господа. Так в одном месте он говорит: \"<i>И живите в любви, как и Христос возлюбил нас и предал Себя за нас\"</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и живите в любви, как и Христос возлюбил нас и предал Себя за нас в приношение и жертву Богу, в благоухание приятное.</span></span>Еф. 5:2</a>), и еще:<i> \"Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе: Он, будучи образом Божьим, не почитал хищением быть равным Богу\" </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо в вас должны быть те же чувствования, какие и во Христе Иисусе:</span></span>Флп. 2:5</a>, 6). Точно также поступает и здесь. Когда бывают указаны великие примеры, у человека рождается сильная ревность и желание (подражать им). Итак, что же он говорить, побуждая нас к единению? \"<b>Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</b><i> один Господь, одна вера, одно крещение\" </i>(ст. 4, 5). Что же такое <b>\"одно тело\"</b>? Верные всех месть вселенной, живущие, жившие и имеющие жить. Угодившие (Богу) до пришествия Христова тоже составляют одно тело. Почему? Потому, что и они познали Христа. Откуда это видно? <i>\"Авраам, отец ваш\",</i> – сказано, – <i>\"рад был увидеть день Мой; и увидел и возрадовался</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>); еще: <i>\"Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал обо Мне\"</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:46</a>). Действительно, не стали бы писать о том, о ком не знали, что сказать. Если же знали, то без сомнения и почитали. Потому-то и они составляют одно тело. Тело не отделяется от духа, иначе оно не было бы телом, – потому что у нас о предметах, соединяемых между собою и имеющих большую связь, обыкновенно говорится: одно тело. Так точно и сами мы в соединении составляем одно тело, при одной главе. При единстве же того и другого, тело хотя состоит и из разных членов, важных и неважных, однако ни лучший из них не вооружается против члена ничтожного, ни первый не подвергается зависти со стороны последнего. И хотя не все (члены) имеют одинаковое отправление, а каждый подчиняется определенному требованию необходимости, однако, поэтому самому, – что все совершается ими по необходимости, или по требованию различных нужд, – все они равно достойны уважения. Впрочем есть между ними одни высшие, а другие низшие, как напр., голова господствует над всем телом, в ней заключаются все чувства и самое господство души, – вследствие чего без головы никому нельзя жить, тогда как, по отсечении ног, многие надолго еще остаются в живых. Таким образом, голова лучше прочих (членов) не только по своему положению, но и по своей деятельности и значению. Но для чего я говорю об этом? И в Церкви много есть таких, которые достигли такой же высоты, как и голова, созерцают небесное, как глаза в голове, весьма удалены от земли и не имеют ничего общего с ней. Иные же занимают место ног, попирая землю, – ног, впрочем, здоровых. Ведь ногам вменяется в преступление не то, что они попирают землю, а то, что они уклоняются на путь нечестия, что <i>\"Ноги их\",</i> – как сказано, –<i> \"бегут ко злу\"</i> (<a href=\"/bible-index/bible/?b=290&c=59&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их.</span></span>Ис. 59:7</a>). Итак, ни глаза но должны презирать ног, ни ноги завидовать глазам. В противном случае, каждый член теряет собственное достоинство, и надлежащее употребление его бывает затруднительно. И справедливо: злоумышляющий на ближнего своего тем самым, прежде всего, злоумышляет на себя самого. Так, если ноги не захотят носить головы, когда нужно бывает передвижение с одного места на другое, то своей недеятельностью и неподвижностью они вредят и себе самим. Равным образом, если бы и голова не захотела иметь никакого попечения о ногах, то этим она, прежде всего, повредила бы себе самой. Но он (т. е. голова и ноги), как и следует, не враждебны друг другу, потому что так устроены природой. Каким же образом человеку можно не восставать против человека? Никто (скажешь) не восстает против ангелов, так как и они не восстают против архангелов; животные также не могут одержать верх надо мной; а где природа одинакового достоинства, где одинаковые дарования и никто не имеет более другого, – почему же нельзя восставать одному против другого? Но это-то самое и не дает тебе права восставать против ближнего. Если все общее, и ни один против другого не имеет ничего большого, то на каком основании можно превозноситься одному пред другим? Мы наделены одинаковой природой, сходны по душ и по телу, дышим одним и тем же воздухом и употребляем одинаковую пищу: почему же будем восставать (друг против друга)? Правда, возможность через добродетельную жизнь стать выше бесплотных сил может вести к высокому мнению о себе; но это еще не было бы высокомерием. Ведь я по праву ставлю себя высоко и очень высоко в сравнении с демоном. Смотри, каким образом и Павел ставил себя выше демона. Когда много удивительного говорил о нем демон, то он заставлял его молчать, не поддаваясь обольстителю. Так, когда отроковица, имевшая дух пытлив, говорила: <i>\"Сии человеки – рабы Бога Всевышнего, которые возвещают нам путь спасения\"</i> (<a href=\"/bible-index/bible/?b=510&c=16&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Идя за Павлом и за нами, она кричала, говоря: сии человеки - рабы Бога Всевышнего, которые возвещают нам путь спасения.</span></span>Деян. 16:17</a>), – он, после строгого воспрещения, связал ему его бесстыдный язык. И еще в другом месте он же пишет следующие слова: \"<i>Бог же мира сокрушит сатану под ногами вашими вскоре</i>\" (<a href=\"/bible-index/bible/?b=520&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ваша покорность <i>вере</i> всем известна; посему я радуюсь за вас, но желаю, чтобы вы были мудры на добро и просты на зло.</span></span>Рим. 16:19</a>). Не следствие ли это различия природы?<br /><br /> Разве ты не видишь, что значение имеет не различие природы, а свободная воля? Следовательно по свободной воле они (демоны) хуже всех. Но против ангела, ты говоришь, я не восстаю, потому что между мною и им большое расстояние.<br /> Но также ты не должен восставать и против человека, как и против ангела. Как ангел отличен от тебя по природе, что, впрочем, не должно служить для него ни похвалою, ни охуждением, так и человеке отличается от другого человека не по природе, но по внутреннему настроению и делается между людьми ангелом. Поэтому, если не вооружаешься против ангелов, то тем более (ты не должен вооружаться) против людей, которые в человеческой природе делаются ангелами. При том человеке так же добродетельный, как ангел, для тебя гораздо лучше ангела. Почему? Потому, что он собственной волей исправил свою природу, и еще потому, что ангел удален от тебя местом и обитает на небе, а тот живет с тобой и возбуждает в тебе соревнование. Впрочем, и он далек от тебя – даже более, чем тот: <i>\"Наше же жительство\", – </i>говорит<i>, – \"на небесах\" </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). А (чтобы убедиться тебе) что он, действительно, далек от тебя, – выслушай, где обитает его глава: на троне царственном, говорить он. Но чем дальше от нас этот трон, тем далее и он от нас. Но ты говоришь: я вижу, что он пользуется честью и это производить во мне зависть. Зависть-то и была причиной бесчисленных беспорядков во всем творении и горнем и дольнем, и не только на земле, но и в самой Церкви. Как бурный и противный ветер, устремляясь к спокойной пристани, делает ее опаснее всякой скалы и всякого плавания на море, так точно и любовь к славе, овладевая (человеком), все разрушает и приводит в беспорядок. Вы часто бывали при пожаре больших домов. Видали, как дым поднимается к небу, и как огонь, мало-помалу, истребляет все, потому что никто не заботится о том, как бы прекратить несчастье, а каждый думает только о себе. Нередко сходится целый город, собирается множество народа посмотреть на бедствие; но защиты и помощи нет ни от кого. Можно при этом видеть, как собравшиеся ничего не делают; каждый из них только протягиваете руку, чтобы указать вновь туда пришедшему или на то, как пламя постоянно исторгается из окон, или как обваливаются потолки, и целые стены падают со своих оснований на землю. Бывает, впрочем, много людей смелых и небоящихся опасности, которые не страшатся ближе подходить к горящим зданиям, но не для того, чтобы содействовать прекращению бедствия, а чтобы более насладиться зрелищем, и вблизи рассмотреть все, чего издали часто не видно. Если же это бедствие постигло дом знаменитый и великолепный, то, кажется, зрелище достойно особенного сожаления и больших слез. В самом деле, печальное зрелище – видеть, как главы колонны превращаются в пепел, как многие из них разбиваются в дребезги, иные от действия огня, а другие собственными руками своих строителей (делающих это для того), чтобы не дать большей пищи огню; (печальное зрелище) – видеть статуи, служившие, под защитой кровли, украшением здания, после падения кровли, без защиты, стоящими под открытым небом, в крайне безобразном вид. Еще что? Кто исчислит богатство, заключавшееся в этих зданиях, – золотые одежды и серебряные сосуды? И куда входил только один господин с своей супругой, где была кладовая для многочисленных, одежды и ароматов, где было хранилище драгоценных камней, – всюду, как скоро начался пожар, проникают банщики, мусорщики, бродяги и все другие им подобные. И вот все, что ни находилось внутри, превратилось в воду, огонь, грязь, пыль и обожженные бревна. Но зачем я так широко раскинул пред вами эту картину? Не просто пожар дома хочу я описывать, – что мне за нужда в этом? – а хочу представить вашему взору, насколько возможно, бедствия Церкви. В самом деле, точно пожар какой, или молния, несясь с высоты, ринулась на самый кров Церкви, и между тем это никого не трогает! Когда горит отцовский дом, мы спим глубоким и непробудным сном. Кого не коснулся этот пламень? Каких изображений, стоявших в Церкви, не тронул он? И подлинно, Церковь есть не что иное, как дом, выстроенный для наших душ. Впрочем не все, что вошло в состав этого здания, одинаково по своему достоинству: из составных его камней иные блестящие и великолепны, иные же хуже и темнее, хотя все-таки гораздо лучше остальных. Можно видеть здесь много из них и таких, которые занимают место золота, – золота, украшающего кровлю: иные, как видно, служат таким же украшением, как статуи в домах; а многие стоять на подобие колон. Принято ведь и людей называть колоннами не только за их силу, но и потому, что, имя золотой головной убор, они своим красивым видом украшают (свое место). А в многочисленности народа можно видеть как бы большое и пространное протяжение стен: множество народа занимает место камней, из которых сооружаются стены.<br /><br /> Но нужно перейти к более блестящей картин. Эта Церковь сооружается не из (простых) камней, но из золота, серебра, драгоценных камней, оправленных в золото. Но, увы, какая жалость! Все это сожжено господством тщеславия, – этим всепожирающим пламенем, – и никто не пересилил его действия. Мы стоим и удивляемся пожару, но не имеем сил потушить зло. Да хотя бы и потушили его на короткое время, – пройдет два, три дня, и тлящаяся в золе искра низвращает все, чего прежде и не касалась. Так и здесь делается то же самое, что случается, обыкновенно, на пожаре. Причина этого заключается в том, что когда у нас не стало опор для самых церковных колонн, то огонь объял (эти колонны), поддерживавшие кров и сообщавшие крепость всему зданию; а через это ему открылся удобный доступ и к стенам. Если пламень истребить в здании деревянный части, то он устремляется на каменные. Но когда им разрушены и низвергнуты колонны, тогда он не имеет нужды истреблять остальное, – потому что, как скоро ниспадают столпы и подпоры верхних частей (здания), остальное само собою, без всякого препятствия, подвергается той же участи. Так точно ныне случилось и с Церковью: огонь объял всех. Ищем почестей у людей, воспламеняемся славолюбием и не слушаем слов Иова: \"<i>То я боялся бы большого общества, и презрение одноплеменников страшило бы меня\" </i>(<a href=\"/bible-index/bible/?b=220&c=31&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> то я боялся бы большого общества, и презрение одноплеменников страшило бы меня, и я молчал бы и не выходил бы за двери.</span></span>Иов. 31:34</a>). Видишь ли, добродетельную душу? Я не устыдился, говорить, пред множеством народа рассказать невольные грехи. Если же он не устыдился, то тем более нам следовало поступать так. \"<i>Припомни Мне\", </i>– говорит (пророк), –<i> \"говори ты, чтоб оправдаться\"</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Велика была сила этого зла: все она низвратила и истребила. Мы сделались рабами почести, оставив Бога. Мы не можем воспрещать этого своим подчиненным, будучи сами одержимы той же горячкой. Мы сами нуждаемся во врачестве, хотя и поставлены Богом для врачевания других. Какая же остается надежда на спасете, когда и сами врачи имеют нужду в помощи других? Это я сказал не без причины и не напрасно выражаю сетование, но для того, чтобы все мы вместе с женами и детьми, посыпавшись пеплом и облекшись во вретище, наложили на себя пост и просили Бога явить нам помощь и удалить от нас опасность. Подлинно наша помощь в Его великой и дивной деснице. От нас требуется больше, чем от ниневитян. \"<i>Еще сорок дней\",</i> – сказано, – \"<i>и Ниневия будет разрушена\"</i> (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). Страшное и весьма грозное объявление! И как было не (устрашиться ниневитянам) в ожидании того, что, по прошествии трех дней, их город для них же сделается гробом, и они все погибнуть от одинакового наказания? Если когда случалось в одно время и в одном доме погибнуть двум детям, то это было бедствием невыносимым. И если Иову казалась самым невыносимым бедствием – погибель всех (его детей) вследствие того, что над ними обрушилась кровля, то каково же было бы видеть не один дом, не двух детей, но целый народ, в количестве ста двадцати тысяч, погребенным под обрушившимися кровлями? Видите, какое бедствие! Подобная же угроза недавно была направлена и против нас не голосом пророка, – мы не достойны слышать такой, голос, – но некоторым горним вещанием, огласившим нас громче всякой трубы. Опять повторяю сказанное: \"Еще сорок дней и Ниневия будет разрушена\". Поистине страшная угроза! Но ныне – совсем не то. Уже не три дня прошло и не погибель Ниневии угрожает нам, а много дней протекло с того времени, как на земле Церковь разрушена и повержена долу, как все одинаково рабствуют греху, а особенно те, на которых лежит ответственность управления. Чем сильнее зло, тем больше настоит нужда. Поэтому не удивляйтесь, если я убеждаю вас сделать в некотором отношении больше, чем сделали ниневитяне. Я проповедую вам не только пост, но и показываю то врачество, которое предохранило от падения этот город. Почему так? Потому, что когда Господь увидел (дела ниневитян), <i>\"они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел\" </i>(<a href=\"/bible-index/bible/?b=390&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:10</a>). Сделаем это и мы с вами. Будем удаляться от корыстолюбия и славолюбия, прося Бога явить нам Свою помощь и восстановить падших наших братий. Мы не того должны страшиться (что угрожало Ниневии). Тогда имели ниспадать камни и бревна, и погибать тела; нон нет ничего такого, но зато души имеют быть преданы огню гееннскому. Призовем же (Бога), прославим Его; за прошедшее испросим у Него прощение, а на будущее будем молить Его, чтобы, освободившись от этого лютого и сильного врага (греха), нам быть достойными воссылать хвалу человеколюбивому Богу и Отцу, с Которым Сыну со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}