{"xml":"<p ><div>Вопрос 47. <i>Для чего Владыка Бог, засвидетельствовав об Иисусе, что имать Духа Божия в себе, повелел Моисею возложить</i> <b>«руце... на него»</b> (<a href=\"/bible/?b=40&c=27&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,</span></span>Чис. 27:18</a>)?<br /><br />Сие было и с домом Корнилия. Ибо по принятии уже благодати сподобились крещения. Да и Владыка Христос, по человечеству прежде рождения прияв все дарования Духа, приступил к крещению Иоаннову, и на главу Свою повелел рабу возложить руку, и показал в виде голубя сходящего на Него Всесвятого Духа. И Апостолы, прияв уже Святаго Духа чрез Владычнее дуновение, потом и свыше прияли снисшедшую на них благодать. Тоже было и с Иисусом Навином. Имел он благодать Духа, но, чтобы и народ уверился, что от Бога поставлен он в вождя народу, возложены были на него руки законодателя, и Моисей совершил сие по Божию повелению. Ибо сказано: <b>«да возложиши руце твои на него:</b> <i>и поставиши его пред Елеазаром жерцем, и заповеждь ему пред всем сонмом, и заповеждь о нем пред ними: и даси на него от славы твоея, яко да послушают его вси сынове Израилевы. И пред Елеазаром жерцем да станет»</i> (<a href=\"/bible/?b=40&c=27&i=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Господь Моисею: возьми себе Иисуса, сына Навина, человека, в котором есть Дух, и возложи на него руку твою,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и поставь его пред Елеазаром священником и пред всем обществом, и дай ему наставление пред глазами их,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и дай ему от славы твоей, чтобы слушало его все общество сынов Израилевых;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.</span></span>Чис. 27:18-21</a>), то есть будет иметь равную с ним честь, и по средством слова судного, которое возложено на персях Елеазара, дознает, что ему делать. А из сего познаем, что приемлющие рукоположение от архиереев делаются причастниками духовной благодати. Ибо и здесь Владыка Бог сказал: «<i>даси на него от славы твоея</i>». Достойно же удивления в Пророке, что имел детей, брата и племянника, но никого из них не назначил в вождя, вопросил же Бога, и постановил нареченного Богом. После сего Моисей, сделав напоминание о праздниках и жертвах, дает законы о давших обет принести что-либо в дар Владыке Богу (<a href=\"/bible/?b=40&c=30&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> если кто даст обет Господу, или поклянется клятвою, положив зарок на душу свою, то он не должен нарушать слова своего, но должен исполнить все, что вышло из уст его.</span></span>Чис. 30:3</a>). И во-первых постановил, чтобы всякий обещающийся исполнял обет свой самым делом. Если обещающаяся живет под властию отца, обет ее должен быть подтвержден отцем. И если отец не согласен на ее обещание, обещавшаяся не подлежит обвинению. А если, по объявлении ею обета, отец или согласится, или промолчит; то обещание должно быть исполнено. Тоже узаконил и о живущей в замужестве, и повелел, чтобы обет утверждаем был согласием мужа.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на книгу Чисел.</i> <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=26&v=55\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=31&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}