{"xml":"<p ><div><b>Происходил он от отца Зарефа сынов Исавовых сын, матери же Воссоры, так что был он пятым от Авраама (Бе же той отца убо Зарефа, Исавовых сынов сын, матере же Восорры: якоже быти ему пятому от Авраама)</b>.<br /> Когда сиял этот праведник, иудеи были еще в Египте; который имели потом покинуть, так что, если бы хотели, нашли бы немалый остаток от костра благочестия, потому что неестественно было ему от них скрыться. Ведь если и в настоящее время показываются его останки, то тем более показывались тогда, когда свежи были события и многое из совершившегося могли знать все, жившие в Аравии.<br /><b> Пришедшие же к нему друзья, Елифаз (сын Софана) от сынов Исавовых, царь Феманский, </b>(Феодотион перевел: «сын Иосафата») <b>Валдад (сын Амнона Ховарского) савхейский властитель, </b>(Феодотион: «сын Аммона, сына Ховора»)<b> Софар Минейский царь (Пришедшии же к нему друзи, Елифаз [сын Софан] от сынов Исавовых, царь Феманийский, Валдад [сын Амнона Ховарскаго] Савхейский властитель, Софар, Мнейскй царь).</b><br /> Каждый же из читающих, взирая на этого славного борца, как на первообраз, пусть подражает мужеству, поревнует терпению, чтобы, идя тем же путем и отражая мужественно все нападения диавола, мог достигнуть благ, обещанных любящим Бога, чтобы страдания этого блаженного сделались врачевством в наших бедах, чтобы постигшая его свирепая буря послужила к нашему спасению в несчастиях. При всем случающемся с нами будем думать об этом святом, и, окидывая взором совокупность бедствий во вселенной, сохраним твердость духа при том, что выпадает на нашу долю, и как к чадолюбивой матери, всюду простирающей руки, встречающей и принимающей пораженных страхом детей, будем всегда прибегать к этой книге; и хотя постигли бы нас самые тяжкие и продолжительные бедствия, мы, получив из нее совершенно достаточное утешение, избавимся от них благодатью Христа, истинного Бога, с Которым Отцу слава со Святым Духом, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=42&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}