{"xml":"<p ><div>Не повелел бы этого, если бы был закон. Он сам (Иов) делается священником, когда те приводят жертвы, и смотри: приносил за детей, приносит за друзей. Видишь, как, показывая его незлопамятность, делает их свидетелями добродетели этого мужа. Показывает и тяжесть греха чрез (назначение) большого количества приносимого в жертву, потому что стольких жертвенных животных не нужно было бы, если бы не были велики грехи, которые имели быть отпущены. Показывает, что и жертва не была достаточною. <b>«Ибо только лице его Я приму, дабы не отвергнуть вас» «Аще бо не его ради,</b> – говорит, – не отпустил бы вам греха» – из чего видно, что и их простил.<br />(Иной перевод)<br />Бог не предписывал бы этого, если бы был закон [Моисея], но Иов сам становится священником, когда они приносят жертвы. Он принес [жертвы] за детей, приносит их за друзей<a href=\"#621803_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Посмотри, как [Писание] показывает его незлопамятство. Бог делает друзей Иова свидетелями добродетели этого мужа и показывает величину их грехов [требованием] преизбыточного приношения. Ибо не потребовалось бы столько жертвенных животных, если грехи, которые следовало искупить, не были бы велики. И Он показывает, что даже жертвы было недостаточно. «Ибо если бы не ради него, - говорит, - Я не простил бы вам греха». Тем самым Он показывает, что и их он искупил.<b> Я погубил бы вас,</b> говорит, если бы не он.<b> Ибо вы не сказали ничего истинного против слуги моего Иова.</b> Посмотри, что, хотя они говорили с рвением, они были обличены в том, что не сказали ничего истинного; а скорее, они не говорили с рвением по Богу, ибо иначе они имели бы извинение. Поэтому Иов справедливо укоряет их. Из этого мы узнаем, что тому, кто обвиняет праведников, [предстоит] искупить немалый грех. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"621803_1\" class=\"note-item\" href=\"#621803_1\">1</a> Иов по повелению Божиему приносит жертвы за грехи своих друзей, так же как принес их за прегрешения своих детей. Это повеление, по мнению Златоуста, подразумевает, что еще не было ни закона Моисеева, ни священников. Эту мысль Златоуст развивал в Прологе и 1-й главе: Иов сам есть священник и заступник. Еще прежде Моисея он достиг того, о чем говорится в евангельских блаженствах, без помощи закона.</li></ul></span></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 198.17-199.3<br />TLG 2062.505, 198.17-199.3</span></div><br />***<br />Итак, он обличает друзей Иова и говорит: и ныне,<b> «раб Мой Иов помолится за вас, ибо только лице его Я приму, дабы не отвергнуть вас за то, что вы говорили о Мне не так верно, как раб Мой Иов».</b> Таким образом вместе и обличает, и спасает. Спа­сает, потому что ничего дурного против Бога они не говорили.<br /> Так обличает Бог праведника, восстановляя его чистосердеч­ность, и почитает с одной стороны друзей ради него, а с другой самого праведника за его подвиг и воздает ему вдвойне и из тьмы изводит на свет правду его тогда и доныне. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О праведном и блаженном Иове, 4</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=42&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=42&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}