{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1409\">Валентин Адруметский</a><div>Но почему не страшится неправый производить ложь? Не отрицаем мы свободного решения, исцеленного благодатью Божией, но веруем, что оно преуспевает благодаря ежедневно даруемой благодати Христовой, и исповедуем, что от нее получает оно помощь. Зачем говорят люди: «В моей власти делать добро!»? О, если бы и вправду делали люди добро! О пустая похвальба несчастных! Каждый день обличают грехи и сами же прибавляют их себе, превознося пустое свободное решение. Не советуются они со своей совестью, которая лишь благодатью может быть уврачевана так, что скажет: <b>«Помилуй меня, исцели душу мою, ибо я согрешил перед Тобой</b>». Зачем те, кто хвалится своим свободным решением (которое нет необходимости отрицать, [только бы говорили о нем] вместе с помощью Божией), ведут себя так, как если бы была уже поглощена смерть победой, а смертное это облеклось в бессмертие, и тленное облеклось в нетление (<a href=\"/bible-index/bible/?b=530&c=15&s=53&e=54\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span></span>1 Кор. 15:53-54</a>)? Вот, издают зловоние раны, и требуется высшее лечение. Не говорят они, как праведный: <i>«Если бы не помог мне Господь, вскоре вселилась бы душа моя в преисподнюю» </i>(<a href=\"/bible-index/bible/?b=230&c=93&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если бы не Господь был мне помощником, вскоре вселилась бы душа моя в [<i>страну</i>] молчания.</span></span>Пс. 93:17</a>, LXX). Не говорят они, как святой: <i>«Если Господь не охранит города, напрасно бодрствует страж</i>» (<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо блаженному Августину</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Cии слова и последующие за ними, по изъяснении <i>Феодорита</i>, сказываются от лица Христа к Отцу: как человек, Христос молится, чтобы показать, что всякий человек нуждается в милости Божией. Как же Он говорит, что согрешил, когда, по словам Исаии, <i>Он греха не сотворил, и не нашелся обман в устах Его</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>)? На сие ответствуем, что, поелику Сын Божий сделался для нас подобным нам, то есть, человеком: то посему, по словам Божественных <i>Кирилла</i> и <i>Феодорита</i>, Христос усвояет Себе страсти и слова подобных Ему людей, произнося за грешное человеческое естество такие слова, которые оно должно говорить само за себя; и это потому, что и Он имел то же естество, хотя и безгрешное. И как в древнем законе жертва и всесожжение, служившие прощению грехов, принимали на себя грех приносившего оные человека и сожигались вместе с грехом [1]: так и Христос, принося самого Себя в жертву за грехи людей, принимал оные на Себя, а посему и молился и умирал по безмерному своему человеколюбию и благости так, как бы и Сам Он согрешил [2].<br />________<br />[1] Потому-то и тот человек, который приносил жертву и всесожжение долженствовал возлагать руку свою на голову приносимого в жертву или во всесожжение животного, изображая сим возложением руки то, что приносимое в жертву животное принимает на себя грехи приносящего: человек, говорит, приведет пред дверь скинии свидетельства не имеющее никакого порока мужеского пола животное из рогатого скота, он принесет его как приятное пред Господом, и возложить руку на голову жертвенного животного (<a href=\"/bible-index/bible/?b=30&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если жертва его есть всесожжение из крупного скота, пусть принесет ее мужеского пола, без порока; пусть приведет ее к дверям скинии собрания, чтобы приобрести ему благоволение пред Господом;</span></span>Лев. 1:3</a>).<br />[2] Слова <i>Никиты</i>: Этот стих произносится как от лица Давида, поелику и он был из числа разумеющих нищего и убогого: и он молится о своем грехе, так и от лица всякого пекущегося о добре, которому более приличен этот псалом, по словам <i>Афанасия</i>, нежели Господню человеку.</div></p>"}