{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И вхождаше видети</b><br />Предатель — Иуда, говорит, как друг и ученик Мой, входил свободно в тот дом, или в то место? где находился Я, входил с злою целью, чтобы увидеть, не было ли удобное время к преданию Меня, как говорит божественный Кирилл. Ибо Евангелист сказал: <i>с того времени искал удобного случая — предать Его</i> (<a href=\"/bible/?b=470&c=26&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и с того времени он искал удобного случая предать Его.</span></span>Мф. 26:16</a>).<br /><b>Всуе глаголаше сердце его</b><br />Сердце, говорит, предателя Иуды суетно говорило, то есть, помышляло само в себе о предательстве, когда он входил — видеть, удобно ли время предать Меня. Или напрасно он старался утаиться, лицемерно называя Меня — равви, или учителем, ибо Я, как сердцеведец, знал, что он замышляет и чего желает Мне.<br /><b>Собра беззаконие себе</b><br />Сие, говорит, замышляя против Меня, несчастный Иуда не приобрел никакого добра, кроме того, что снискал себе беззаконие, потому что умыслил зло против Учителя и Спасителя своего. Некоторые после слов: «<i>всуе глаголаще</i>» поставляют полную точку, чтобы вышла мысль такая: что напрасно Иуда говорил со Мною мирно, тогда как в сердце своем он составлял на Меня враждебные и смертоносные советы. Впрочем первая мысль лучше.<br /><b>Исхождаше вон, и глаголаше вкупе</b><br />Это и евангелист Иоанн показывает, когда говорит: <i>он</i> (Иуда), <i>приняв хлебец, тотчас вышел</i> (<a href=\"/bible/?b=500&c=13&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он, приняв кусок, тотчас вышел; а была ночь.</span></span>Ин. 13:30</a>); а это — вместе означает, что Иуда, совокупясь с врагами моими — иудеями, разговаривал с ними, ибо он говорил с ними о предательстве, и соглашаясь с архиереями и книжниками, говорил: <i>что мне дадите, и я вам предам Его?</i> (<a href=\"/bible/?b=470&c=26&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). Божественные евангелисты явно говорят, что все это сбылось.</div></p>"}