{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Слово законопреступное возложиша</b> (противопоставили) <b>на мя</b>. <br />Противопоставили — принимается за ответствовали; ибо когда иудеи были спрошены Пилатом: <i>что же мне делать с Иисусом, называемым Христом? то отвечали ему все: да будет распят</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.</span></span>Мф. 27:22</a>). Это слово, сказанное иудеями в ответа, было законопреступное, потому что большое преступление закона было — предать смерти невинного и безгрешного: <i>закон говорит: безвинного и праведного не убей</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника.</span></span>Исх. 23:7</a>), как и Пилат многократно в укор им говорил: я не нахожу в нем вины, также: <i>не повинен я в крови праведника сего; вы увидите</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы.</span></span>Мф. 27:24</a>). Или это — противопоставили — принимать должно за устроили, как полагает <i>Феодорит</i>; ибо говорили Пилату ложно, что Он развращает народ, запрещает кесарю дань давать (<a href=\"/bible-index/bible/?b=490&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a>). И это слово беззаконно, ибо противно закону — свидетельствовать на другого ложно: закон говорит: не свидетельствуй ложно (<a href=\"/bible-index/bible/?b=20&c=20&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span></span>Исх. 20:16</a>).<br /><i>Еда</i> (неужели) <i>спяй не приложит воскреснути</i> (встать)? Христос говорит это вопросительно, как Бог, наперед знающий: неужели кто спит, не встанет более? Нет, он встанет. Евреи обыкновенно выражение «<i>приложить</i>» принимали за выражение будущего времени. А если спящий встанет[1], то и Я, уснувши, то есть, умерши плотию, не замедлю встать, ибо и Моя смерть уподобляется сну. Как человек самовластно и по своей воле спит; так и Я самовластно и по своей воле умру.<br />_____<br />[1] Слова Божеств. <i>Кирилла</i>: Как вы думаете смертию облечь жизнь? Ибо смерть для меня сон, и смерть не для уничтожения жизни бывает, но для восстания: ибо если Я в третий день встану, то не сон ли моя смерть? <i>Феодорита</i>: Это сходно с Евангельским словом: разрушьте храм сей, и в три дня восставлю его; также: вот восходим в Иерусалим, и Сын человеческий предан будет в руки грешников и убьют Его и в третий день воскреснет. Посему справедливо смерть назвал сном.<br /></div></p>"}