{"xml":"<p ><div>Примeр дочери Иеффая и славнeе и древнeе того, который считается замeчательным у философов. (именно, примeра) двух пифагорейцев<a href=\"#712506_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. (Вот эта история). Один из пифагорейцев тиранном Дионисием был осужден на смерть; послe того как уже назначен был день смерти, он попросил отпустить его домой, чтобы устроить (судьбу) своих (близких) (quo commendaret suos); (при этом), дабы увeрить (тирана) в том, что он вернется ко дню казни, этот пифагореец оставил за себя поручителем (своего друга) с тeм условием, что, если он не возвратится к назначенному сроку, то за него должен быть казнен его поручитель. Послeдний не отказался от такого условия и спокойно стал ждать дня смерти. И вот он не уклонился (от обязательства), а другой (постарался) вернуться в свое время. Это было столь удивительным, что тиран, угрожавший им смертию, стал просить их принять его в свое содружество (in amicitiam adscissceret).<br /> То, что в славных и ученых мужах было удивительным, это в гораздо большей степени просияло (multo magnificentius multoque illustrius) в дeвe, сказавшей вздыхавшему (о ней) отцу: <b>«Сдeлай со мною (согласно с тeм), как (это) изошло из уст твоих»</b><a href=\"#712506_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Она попросила только для себя двухмeсячной отсрочки, чтобы вмeстe с своими подругами она обреченная на смерть могла оплакать в горах свое дeвство достойным образом (pio affectu). Ее не тронул плач подруг, не поколебала скорбь, и стенания не помeшали ей явиться в назначенный день и час. Она возвратилась к отцу, точно шла на свадьбу (votum) и, когда тот медлил, она сама побуждала его, (а главное) она дeлала (все это) совершенно добровольно. Таким образом то, что было (собственно) дeлом (fortuitum) нечестия, это сдeлалось жертвой благочестивой (настроенности).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Об обязанностях священнослужителей, 3.12.80-81</i></span></div><br />***<br /><br />А какова сила родительских обетов, вас должна научить дочь Иеффая галаадскаго; она, дабы обет родительский не оказался напрасным, принесла в жертву даже свою жизнь. Ведь обезпокоенный неблагоприятным течением военных действий, (Иеффай) дал обет, в случае удачнаго исхода сражения, принести в жертву Богу то, что́, при его возвращении домой, прежде всего ему попадется навстречу. И вот когда победа была одержана, к нему выходит навстречу дочь, которая более, чем другие, прониклась радостным ликованием по случаю победы и по долгу любви (к отцу). Отец зарыдал и забыл все свои чувства, когда вспомнил о (своем) обете. Дочь спросила его о причине (такого состояния), и он рассказал ей, что́ он обещал Господу. Тогда дочь стала убеждать его, чтобы он исполнил данный им Господу обет. И таким образом она искупила неосторожный обет отца своею кровию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Увещание к девству</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=11&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}