{"xml":"<p ><div>Хотя он из благоговeйной боязни и страха и исполнил свое ужасное обeщание, однако установил и завeщал (dereliquit) даже потомству ежегодно оплакивать (его дочь). Это был жестокий обeт, еще болeе жестоко было его исполнение, которое оплакивал даже тот, кто совершил его. Вслeдствие этого сдeлано было повелeние и распоряжение во Израилe на всe дни: «<b>Ежегодно дочери народа израильскаго,</b> — говорит (Писание), — <b>ходили оплакивать дочь Иеффая Галаадитянина четыре дня в году»</b>. Не могу я обвинять мужа, который вынужден был исполнить то, что пообeщал, хотя (с другой стороны) плачевна та необходимость, которая требует (solvitur) дeтоубийства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об обязанностях священнослужителей, 3.12.78.</span></div><br />***<br />Никогда я не позволю себе поверить, что вождь Иеффай дал свой обет иначе, как не подумав, когда он обещал Господу все, чего бы ни встретил на пороге своего дома по возвращении. Ибо он раскаивался в своей клятве после того, как навстречу ему вышла дочь. Он разодрал одежду свою и сказал: <i>Ах, дочь моя, ты сразила меня; и ты в числе нарушителей покоя моего</i> (<a href=\"/bible-index/bible/?b=70&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И пришел Иеффай в Массифу в дом свой, и вот, дочь его выходит навстречу ему с тимпанами и ликами: она была у него только одна, и не было у него еще ни сына, ни дочери.</span></span>Суд. 11:34</a>). И хотя с благочестивым страхом и благоговением взял он на себя горькое исполнение своей жестокой задачи, он все же сделал это, и ему был предоставлен год, чтобы печалиться и скорбеть на будущие времена. Это была тяжкая клятва, но гораздо более горьким было ее исполнение, в то время как именно тот, кто исполнил ее, имел величайшую причину для скорби. Итак, это стало правилом и законом в Израиле год от года, <b>что ежегодно дочери Израилевы ходили оплакивать дочь Иеффая Галаадитянина, четыре дня в году</b>. Я не могу винить человека, который счел необходимым выполнить свою клятву, и все же это была несчастная необходимость, которую можно было разрешить только смертью своего дитя. ‹…›<br />И вот то, что для уважаемых и ученых людей наполнено чудом, в случае этой девицы оказывается намного прекрасней, намного чудес-ней, когда она говорит своему опечаленному отцу: <i>Делай со мною то, что произнесли уста твои</i> (<a href=\"/bible-index/bible/?b=70&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Она сказала ему: отец мой! ты отверз уста твои пред Господом - и делай со мною то, что произнесли уста твои, когда Господь совершил чрез тебя отмщение врагам твоим Аммонитянам.</span></span>Суд. 11:36</a>). Но она попросила отпустить ее на два месяца в горы с ее подругами оплакивать ее девство, обречённое на смерть. Но плач ее подруг не тронул ее, печаль не одолела ее, даже их сетования не удержали ее. Она не позволила ни дню, ни часу пройти незамеченными. Она вернулась к своему отцу и будто по своему собственному желанию и по своей собственной воле [она] убедила отца, когда он колебался, и действовала так по своему собственному выбору. Итак, то, что было страшной случайностью, стало благочестивой жертвой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об обязанностях священнослужителей.<br />Сl. 0144, 2.3.12.78.118.8<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=70&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}