{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div><i>Почему наперед знающий все Бог создал тех, которые согрешат и не раскаются?</i><br /><br /> Бог, по благости Своей, приводит из небытия в бытие все существующее и о том, что будет, имеет предведение. Итак, если бы те, которые согрешат, не имели в будущем получить бытие, то они не имели бы сделаться и злыми, (а потому) не было бы о них предведения. Ибо ведение относится к тому, что есть; а предведение — к тому, что непременно будет. Но сперва — бытие (вообще), а потом уже — бытие доброе или злое. Если же для имеющих получить в будущем, по благости Божией, бытие, послужило бы препятствием к получению бытия то (обстоятельство), что они, по собственному произволению, имеют сделаться злыми, то зло победило бы благость Божию. Поэтому Бог все, что Он творит, творит добрым; каждый же по собственному произволению бывает или добрым, или злым. Отсюда, если Господь и сказал: <b>«добрее было бы человеку тому, аще не бы родился»</b>, то Он говорил это, порицая не свое собственное творение, а то зло, какое, возникло у Его твари вследствие ее собственного произволения и нерадивости. Ибо нерадивость ее собственной воли сделала для нее бесполезным благодеяние Творца. Так, если кто-нибудь, кому вверены царем богатство и власть, употребит их против своего благодетеля, то царь, усмирив его, достойно накажет, если увидит, что он до конца остается верен своим властолюбивым замыслам<a href=\"#668776_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668776_1\" class=\"note-item\" href=\"#668776_1\">1</a> Иоанн Дамаскин, Диалог против манихеев.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение Православной веры, 4.21</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Чтобы утешить искренних Своих относительно Своей участи, а в предателе пробудить какую либо заботливость о себе самом, Спаситель говорит о значении Своей участи и об участи предателя. Он, Божий Посланник, стоит выше злой воли предателя и зависит собственно от воли Отца небеснаго и своей воли. <b>Сын человеческий идет,</b> (<a href=\"/bible/?b=470&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>) — значит «смерть Его более переход чем смерть, как и сказал Он Иудеям: <i>гряду к Пославшему Мя,</i> и за Ним остается полная свобода»<a href=\"#669100_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Идет, якоже есть писано о Нем, согласно с волею Отца небеснаго, давно возвещенною Пророками (<a href=\"/bible/?b=490&c=22&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> впрочем, Сын Человеческий идет по предназначению, но горе тому человеку, которым Он предается.</span></span>Лк. 22:22</a>.), напр. Давидом (Пс. 21.), Исаиею (Ис. 53 гл.).<b> Горе же человеку тому, им же Сын человеческий предастся</b>. Воля Божия, которой следует Посланник, ни мало не извиняет гнусности предательства, как зависящаго от произвола предателя. Злоупотребление свободы не перестает быть грехом от того, что оно было предусмотрено Всевидящим. Если оно благим промыслом обращается в орудие, для достижения цели спасительной, как и предательство Иуды: то хвала и слава за то благости Божией; дело же злой воли остается тем, чем оно есть. <b>Горе человеку тому. </b>Если он видел в Иисусе человека и предавал как человека: это только увеличивает вину его. Он имел способы видеть в нем Богочеловека. Что говорил в слух его сын Божий против Иудеев (<a href=\"/bible/?b=500&c=15&i=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Если бы Я не сотворил между ними дел, каких никто другой не делал, то не имели бы греха; а теперь и видели, и возненавидели и Меня и Отца Моего.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но да сбудется слово, написанное в законе их: возненавидели Меня напрасно.</span></span>Ин. 15:22—25</a>), относилось к нему — Апостолу, в высшей степени. Он боролся с небесною истиною. Любовь подвизалась, чтобы победить злость его, а он только усиливался в злости. Он пренебрег сыном Божиим (<a href=\"/bible/?b=650&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются <i>Ему</i>.</span></span>Евр. 6:6</a>), для денег.<br /><b>Добро бы было ему, аще не бы родился человек той.</b> Не сказано просто: лучше было бы, т. е. и пред Богом, или лучше было бы, если бы не был он создан. Смелой пытливости не дано повода нападать на творение человека, лучшаго из видимых дел Божиих. Не сказано также: лучше было бы, если бы был он уничтожен. Уничтожение духовнаго существа, хотя и может быть желаемо злою волею, не может быть допущено правдою вечною.<b> Добро было бы ему,</b> говорит Господь. Он, этот несчастный человек, будет чувствовать и чувствовать вечно, что хорошо было бы ему неродиться. Состояние его подобно состоянию тех, которые будут взывать к горам: <i>упадите на нас и сокройте от гнева Агнца</i> (<a href=\"/bible/?b=730&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и говорят горам и камням: падите на нас и сокройте нас от лица Сидящего на престоле и от гнева Агнца;</span></span>Откр. 6:16</a>. <a href=\"/bible/?b=490&c=23&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:29</a>, 30.). Страшное состояние предателя открывает любовь заботливая о нем; но она ничего более не может сделать для него, предавшаго себя на отмщение правды вечной.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"669100_1\" class=\"note-item\" href=\"#669100_1\">1</a> Виктор антиох. in Marc. c. 14 (Catena in Evangel. ed. 1840 Oxonii p. 421)</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}