{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Он же — </b>Петр<b> — множае глаголаше паче: аще ми есть с Тобою и умрети, не отвергуся Тебе. Такожде и вси глаголаху.</b><br />Петр настойчивее прежняго уверял в своей непоколебимой твердости, еще резче прежняго противоречил Господу, как будто он лучше Господа знал себя. Печальное самообольщение! <i>Рех в обилии Моем не подвижуся во век. — Отвратил же еси лице Твое и бых смущен,</i> говорил Давид (<a href=\"/bible-index/bible/?b=230&c=29&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я говорил в благоденствии моем: \"не поколеблюсь вовек\".</span></span>Пс. 29:7</a>, 8.). Почему бы Петру не вспомнить об этом опыте Давида? Он не был бы тогда так щедр на обещания. Но так омрачает ум наш коварное самолюбие! И прочие ученики не хотели быть слабее Петра, и они высказывали решимость умереть вместе с Господом. — Спаситель не сказал более ни слова на уверения Петра, не отвечал и на уверении учеников: Он предоставил событиям ночи оправдать предсказания Его и убедить учеников в их ошибках о себе. Вместо того, чтобы слушать ненужныя уверения, Он еще раз обращает внимание их на то, какое опасное для них наступает время (<a href=\"/bible-index/bible/?b=490&c=22&s=35&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И сказал им: когда Я посылал вас без мешка и без сумы и без обуви, имели ли вы в чем недостаток? Они отвечали: ни в чем.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тогда Он сказал им: но теперь, кто имеет мешок, тот возьми его, также и суму; а у кого нет, продай одежду свою и купи меч;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Они сказали: Господи! вот, здесь два меча. Он сказал им: довольно.</span></span>Лк. 22:35-38</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Беседа 30</i></div></div></p>"}