{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Болезновал некогда Создатель сердцем, взирая на злобу человеческую, слушатели благочестивые! «<i>И увидел Бог, как умножилась злоба людская на земле, и у всех помышления сердца были злыми во всякое время; и раскаялся Господь, что создал человека на земле</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и раскаялся Господь, что создал человека на земле, и восскорбел в сердце Своем.</span></span>Быт. 6:5-6</a>). Восскорбел Бог болезнью внутри Своего сердца.<br />Если только видя наши злодеяния восскорбел Бог болезнью в Своем сердце, то какую же, скажите мне, болезнь ощущает Он в Себе теперь, когда не только взирает на наши злодеяния, но и взял их на Себя – все грехи, все беззакония, все преступления целого света принял на Себя: Он <i>«берет на Себя грех мира»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>)? Не только внутри, но и снаружи невыносимую и нестерпимую сносит и терпит болезнь. Он жалуется у Псалмопевца: <i>«Истощилась в болезни жизнь Моя» </i>(<a href=\"/bible-index/bible/?b=230&c=30&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истощилась в печали жизнь моя и лета мои в стенаниях; изнемогла от грехов моих сила моя, и кости мои иссохли.</span></span>Пс. 30:11</a>).<br />Он болезнует всеми членами Своего Тела, потому что мы все наши члены обратили ко греху. Болезнует головой, потому что <i>«беззакония наши превысили голову нашу» </i>(<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). Болезнует очами, потому что очи наши мы<i> «устремили, чтобы приклонить на землю»</i> (<a href=\"/bible-index/bible/?b=230&c=16&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> На всяком шагу нашем ныне окружают нас; они устремили глаза свои, чтобы низложить <i>меня</i> на землю;</span></span>Пс. 16:11</a>). Болезнует устами и языком, потому что <i>«уста наши размножают злословие, и язык наш сплетает льщения»</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> уста твои открываешь на злословие, и язык твой сплетает коварство;</span></span>Пс. 49:19</a>). Болезнует руками, потому что руки наши осмелились сорвать запретный плод. Болезнует сердцем, потому что из сердца нашего <i>«исходят злые помыслы» </i>(<a href=\"/bible-index/bible/?b=470&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо из сердца исходят злые помыслы, убийства, прелюбодеяния, любодеяния, кражи, лжесвидетельства, хуления -</span></span>Мф. 15:19</a>). Болезнует утробой, потому что «<i>проклятие вошло, как вода, в утробу»</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> да облечется проклятием, как ризою, и да войдет оно, как вода, во внутренность его и, как елей, в кости его;</span></span>Пс. 108:18</a>). Болезнует ногами, потому что ноги наши от пути правого заблудились. Болезнует весь, ибо всякий из нас одержим бесчисленными страстями и возлежит на ложе зла. Ложе зол наших возложило Его на болезненное ложе крестное (Дамаскин). Это мы все ложе Его обратили в Его болезнь, это мы <i>«зачали болезнь, родили беззаконие» </i>(<a href=\"/bible-index/bible/?b=230&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, <i>нечестивый</i> зачал неправду, был чреват злобою и родил себе ложь;</span></span>Пс. 7:15</a>). Наши гноящиеся греховные раны соделали Христу, Спасителю нашему, болезненные раны.<br />Страждешь, Господи, – говорит святой Амвросий, – и мучаешься не Твоими, но моими ранами, болезнуешь не Твоей смертью, но моей немощью. В лице каждого грешника Давид жаловался: <i>«Болезни смертные объяли меня, сети смерти встретили меня»</i> (<a href=\"/bible-index/bible/?b=230&c=114&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Объяли меня болезни смертные, муки адские постигли меня; я встретил тесноту и скорбь.</span></span>Пс. 114:3</a>; <a href=\"/bible-index/bible/?b=230&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> цепи ада облегли меня, и сети смерти опутали меня.</span></span>Пс. 17:6</a>). Избавляя нас от сей адовой болезни и сетей смертных, Христос Спаситель Сам подъял на Себя болезни и сети.<br />Вот иудейское собрание, как ад, раскрыло против Него свои челюсти: «<i>Раскрыли на Меня пасть свою»,</i> – говорит Господь,<i> – «как лев, похищающий добычу и рыкающий»</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> раскрыли на меня пасть свою, <i>как</i> лев, алчущий добычи и рыкающий.</span></span>Пс. 21:14</a>). Вот Иуда еще во время трапезы, на Вечере, расставил против Него смертные сети, замыслив Его предать.<i> «Сетью была трапеза для него»,</i> и <i>«в сети своей увяз грешник»</i> Иуда (<a href=\"/bible-index/bible/?b=230&c=68&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Да будет трапеза их сетью им, и мирное пиршество их - западнею;</span></span>Пс. 68:23</a>; <a href=\"/bible-index/bible/?b=230&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Обрушились народы в яму, которую выкопали; в сети, которую скрыли они, запуталась нога их.</span></span>Пс. 9:16</a>). <i>«Горе тому человеку, которым Сын Человеческий предается»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>)!<br />С ночи начинает болезнь Свою Господь, как бы говоря вместе с Иовом: «<i>Ночи на болезни даны Мне были»</i> (<a href=\"/bible-index/bible/?b=220&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> так я получил в удел месяцы суетные, и ночи горестные отчислены мне.</span></span>Иов. 7:3</a>). Еще на Вечере возмутился Иисус духом, сказав: <i>«Один из вас предаст Меня»</i>, а после Вечери изрек: <i>«Встаньте, пойдем: вот, приблизился предающий Меня»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и когда они ели, сказал: истинно говорю вам, что один из вас предаст Меня.</span></span>Мф. 26:21</a>, 46).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>))</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div> Но посмотрим еще на подвиг страдания Христова, в который Он ради нас вступил. Войдем прежде всего умом нашим, войдем и сердцем в весь, называемую Гефсимания, и прилежно посмотрим на Его подвиг, которым подвизался там ради наших грехов.<b> «И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать. </b><i>И сказал им: «Душа Моя скорбит смертельно»</i>. Ужасается и скорбит Сын Божий, Господь наш, да от нас отнимет страх, трепет и ужас вечного осуждения в аду, вечную скорбь и тоску, которой мы из-за грехов наших были подвержены. Скорбит душой до смерти, да нас от душевной скорби избавит и подаст вечную радость.<br /><i>Об истинном Христианстве, 2.2.297</i></div></p>"}