{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Он сам признал, что душа Его была опечалена смертельно и что плоть слаба, дабы показать тебе, что в Нем и душа опечаленная, и плоть ослабленная были человеческими, чтобы ты не пытался искать у Христа другую душу и другую плоть, как теперь это делают.<br />Ты должен знать, что, показав душу и плоть, Он научил тому, что сами по себе, без духа, они ничего не дают. Вот почему Он сначала утверждает бодрость духа, чтобы ты понял, что внутри тебя обитает сила духа, а не одна немощь плоти.<br />И отсюда ты можешь узнать, что делать и что чему подчинять – то есть немощное сильному; и не поступать, как ты теперь, когда, пренебрегая силою духа, ты оправдываешь себя немощью плоти.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Как же понимают люди, что означает «опечалиться смертельно»? (Ср. <a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>). Это не может быть понято как печаль из-за смерти: ибо где печаль из-за смерти, там смерть – причина печали. Печаль же смертельная указывает на то, что смерть служит окончанием печали, а не ее причиной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице. С1. 0433,10.36.4 [CCSL 62А:489].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Сирах предостерегает: «<i>Утешь сердце твое и печаль отгони от себя подальше: многих печаль убила, нет в ней пользы» </i>(<a href=\"/bible-index/bible/?b=280&c=30&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> люби душу твою и утешай сердце твое и удаляй от себя печаль,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо печаль многих убила, а пользы в ней нет.</span></span>Сир. 30:24-25</a>). Он же говорит: <b>«Душа Моя скорбит смертельно»</b>. Источник всякого утешения скорбен до смерти, но не без пользы, ибо Он терпит скорби, уготовляя нам вечную радость.<br /> Везде зеленеющие сады служат местом утешения и веселия, этот же, не знаю, какой-то дивный сад, ибо в нем представляются вместо роз – терние, вместо побегов – розги, вместо винограда – уксус, вместо деревьев – Крест Христу Спасителю. Вместо водных источников текут кровавые потоки, вместо тихого дуновения ветра слышатся тяжкие воздыхания из груди Христовой.<br /> Он говорит: «<b>Душа Моя скорбит»,</b> – ибо ожидает страдания и поношения.<br /> Зовет невеста Жениха своего: <i>«Да придет брат мой в сад свой и ест плоды» </i>(<a href=\"/bible-index/bible/?b=260&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пришел я в сад мой, сестра моя, невеста; набрал мирры моей с ароматами моими, поел сотов моих с медом моим, напился вина моего с молоком моим. Ешьте, друзья, пейте и насыщайтесь, возлюбленные!</span></span>Песн. 5:1</a>). Но каким же плодом питается Возлюбленный? Тем, который вкусил Адам в раю и за которым последовали обнажение, изгнание и смерть. Ибо и здесь мысленный наш Адам претерпел обнажение: «<i>Сняли с Него багряницу</i>» (<a href=\"/bible-index/bible/?b=470&c=27&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И когда насмеялись над Ним, сняли с Него багряницу, и одели Его в одежды Его, и повели Его на распятие.</span></span>Мф. 27:31</a>), и изгнание: «<i>Вывели вон из виноградника»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span></span>Мф. 21:39</a>), – и смерть уже наступает. Вкусил Адам яблоко в раю, и теперь он испытывает кислость и горечь того яблока, не сладкие, но горькие плоды вкушает, говоря: <i>«Насытил меня горестями Вышний»</i> (<a href=\"/bible-index/bible/?b=220&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> не дает мне перевести духа, но пресыщает меня горестями.</span></span>Иов. 9:18</a>). Горестью исполняется в том вертограде Спаситель наш, взирая на содомские яблоки, на гоморрские гроздья: <i>«От виноградов содомских виноград их, и лоза их от Гоморры; гроздья их – гроздья желчи, гроздья горести»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span></span>Втор. 32:32</a>).<br /> Много в том саду трудолюбивый Делатель трудится, ибо, все тернии греховные, все тяжести беззаконий наших в одно место собрав, возлагает их на плечи Свои, чтобы вынести их вон, и отягченный ими сетует: «<i>Беззакония» </i>(людские)<i> «превысили голову Мою, как бремя тяжкое отяготели на Мне» </i>(<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>), – и так отяготили, что Я должен уже упасть на землю от этой тяжести.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>))</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=480&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span></span>Мк. 14:33</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Сам Спаситель говорит свидетелям Своей скорби:<b> прискорбна есть душа Моя даже до смерти.</b> Спасителю и прежде доступны были скорби, какия может испытывать человеческое сердце. Так Он скорбел об ожесточении сердец врагов Своих, коварно назиравших за Его поступками (<a href=\"/bible-index/bible/?b=480&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И, воззрев на них с гневом, скорбя об ожесточении сердец их, говорит тому человеку: протяни руку твою. Он протянул, и стала рука его здорова, как другая.</span></span>Мк. 3:5</a>.). Когда увидел Он плачущую сестру Лазареву и пришедших с нею Иудеев плачущих о смерти Лазаря: то Сам огорчился духом и возмутился, так что пролил слезы (<a href=\"/bible-index/bible/?b=500&c=11&s=35&e=33\">Ин. 11:35—33</a>.). Но все эти скорби были слишком малы в сравнении с теми, которыя Он теперь чувствовал. Если говорит Он: прискорбна есть душа Моя даже до смерти: то без сомнения выражает то, что происходит в душе Его, и только в том отношении не выражает всего, что есть на душе Его, что слово человеческое не в состоянии обнять силы и обширности душевных страданий Его. Слова: <b>прискорбна есть душа Моя даже до смерти,</b> в устах Спасителя означают скорбь такую, какая бывает при разлучении души с телом, скорбь смертельную, скорбь жгущую. Как же понять это состояние?<br />Полагают, что Гефсиманская туга Спасителя есть скорбное предчувствие смерти, есть трепет человеческаго естества пред смертию. Здесь есть нечто и справедливое. Если смерть заставляет трепетать всякую жизнь: то она болезненна для чистаго, святаго человечества Иисусова и потому, что, как возмездие за грех, несообразна с святостию. Присовокупим еще и то, что умирающаго Господа причислили к злодеям, и Он умирал от злодеев. Это должно было увеличить тугу сердца Его пред смертию. Тем не менее все это не выражает всей полноты скорби Иисусовой. При величии духа Иисусова, какое видим в Его жизни, позорная смерть могла только печалить Его: но не могла заставить Его <i>ужасаться и тосковать</i>, и еще менее могла возбудить ту молитву, которую изливал Он пред Отцем Своим. Если и святые люди могли столько возвышаться духом, что спокойно смотрели в глаза смерти, иногда позорной: чего ожидать надлежало от Того, в Ком самые враги не могли отыскать пятна? При том Он много раз наперед говорил ученикам Своим о предстоящей Ему участи, изображал ожидающую Его смерть со всеми ея обстоятельствами. Если же мрачная картина страданий Его была пред Его взором далеко прежде того, чем явился в Гефсиманский сад предатель: то конечно не по страху пред Своею участью начал Он теперь скорбеть в тужить.<br />Кто это готов умереть смертию позорною? Только ли Учитель истины, жертвующий жизнию за верность учения своего? Только ли Праведник гонимый, умирающий с сознанием невинности своей? Нет! Идеть на смерть Тот, Кто не на словах, а на деле принял на себя грехи всего мира. После того понятно, что пред очами Его — не одна позорная смерть, а страшные грехи всего человечества и грозный суд Правды Божией. Вот откуда ужас потрясающий, тоска смертельная, скорбь жгущая, какия ощущает Христос Иисус в Гефсиманском уединении! Пророк Исаия возвещал о Мессии: <i>«Он был немощен за наши преступления, поражен за наши беззакония. Иегове угодно поражать Его страданиями»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span></span>Ис. 53:5—10</a>.). И вот исполняются слова Пророка-Евангелиста над Иисусом. Гефсиманский Страдалец видел все грехи, все беззакония, все нечестия человечества, которыя совершены от Адама до скончания мира; Он видел все безобразие, всю гнусность их пред святостию Божиею. Он видел и нечестие нераскаяннаго грешника, видел, как ожесточенный отвергает любовь Его, жертвующую собою за наши грехи, ругается над нею в безумной любви к нечистотам сердечным и с охотою идет в ад. Он видел и мои и твои беззакония, слушатель мой, со всею пх виновностию пред Святостию Божиею.<br />И это в святой, чистейшей душе Его отражалось муками нестерпимыми. С другой стороны, Он, Примиритель человечества, стоял пред грозною правдою Божиею, совершавшею над Ним суд за грехи принятаго Им на Себя человечества. — Тогда как благоволение Отца небеснаго было для Него так дорого: каково было Ему чувствовать неблаговоление, негодование Отца небеснаго! <i>Неведущаго бо греха по нас грех сотвори, да мы будем правда Божия о Нем</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 1 (31)</i></div></div></p>"}