{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>По словам св. Луки: <i>преклонь колена моляшеся;</i> более сказано у св. Марка: <b>паде на землю и моляшеся</b>; еще сильнее изображает св. Матфей: паде лицем, моляшеся.<br />Что же эта за молитва ? О чем и как она совершается ?<br /><i>Отче, аще возможно есть, да мимо идет от Мене чаша сия: обаче не якоже Аз хощу, но якоже Ты.</i> — Так молился Страдалец. По словам св. Марка, Он говорит в молитве: вся тебе возможна суть, да мимо идет час. Чаша сия, час без сомнения означает страдания Искупителя в их полном виде. Так Спаситель говорит Петру, покушавшемуся мечем защищать Его от врагов:<i> чашу, юже даде Мне Отец, не имам ли пити ю </i>(<a href=\"/bible-index/bible/?b=500&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>.)? И гораздо прежде того говорил Он ученикам: <i>можета ли пиши чашу, юже Аз имам пити </i>(<a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>.)?<br />Как Агнец, закланный от сложения мира (<a href=\"/bible-index/bible/?b=730&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И поклонятся ему все живущие на земле, которых имена не написаны в книге жизни у Агнца, закланного от создания мира.</span></span>Откр. 13:8</a>.), Сын Божий, в предвечном совете, добровольно принял на Себя дело искупления людей и не мог отказаться от него во времени. «Не надобно думать, говорит св. Лев римский, что Господь Иисус желал отклонить от Себя страдания и смерть... Общая воля Отца и Сына состояла в том, чтобы спасти людей крестом Христовым, и уже никаким образом не могло быть разстроено то, что милостиво и не изменио предложено и определено было прежде веков»<a href=\"#669111_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Что же значила молитва: <b>Аще возможно есть, </b>да <b>мимо идет </b><i>от Мене чаша сия?</i> Кто это молится? Это молится Сын человеческий, обремененный тяжестию скорбей, это молится святое человечество Его с чувствами святыми, но с чувствами человека. И прежде Он плакал не ложными слезами, чувствовал голод непритворно, ощущал жажду действительную. И теперь, подавленный тяжестию скорбей, Он молит Отца небеснаго:<b> да мимо идет</b> Его та полнота горечей, которую пьет Он: но молят вполне покорный воле Отца небеснаго. — Человечество Его, изнеможенное страданиями, в безнадежии на себя, удаляет себя от невыносимаго подвига: но под условием, если только это не противно воле Божией. Иначе, волю немощнаго человечества покоряет Он воле Божественной. Разность человеческаго и Божественнаго чтения Своего Он выражает в сем случае так резко, как не выражал в других случаях: <i>обаче да будет,</i> не якоже Аз хощу по человечески, но хощу по воле Сына Божия,<i> якоже Ты.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"669111_1\" class=\"note-item\" href=\"#669111_1\">1</a> Св. Льва П. римскаго размышления о страдании Господа</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 1 (31)</i></div></div></p>"}