{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>Мы видели Спасителя в саду Гефсиманском в тяжком молитвенном подвиге за нас. — Посмотрим и еще в сад сей, столько священный для нас. Посмотрим, что еще делает там возлюбленный Спаситель наш?<br />Казалось, про тех душевных муках, какия испытывал Он, Ему оставалось быть заняту только своим собственным положением. — Но нет, Он и в это время озабочен положением возлюбленных учеников Своих. — Каждый раз, когда оканчивал Он свою молитву, Он приходил к ученикам Своим и предостерегал их от опасностей. И это повторялось три раза. Чудная забота любви небесной! Никак не забывает Своих среди собственной муки душевной. Пастыри, учители, начальники! вот вам урок, как при всех скорбях ваших, при всех огорчениях служения, должны вы не оставлять и не ослаблять забот о благе вверенных смотрению вашему: ваш долг отлагать в сторону свои скорби и смотреть за состоянием вверенных вам. — Отцы и матери семейства! смотрите на страждущаго в Гефсимании Спасителя, и по Его святому примеру не опускайте из вида вечнаго спасения детей ваших; как бы ни были велики нужды и заботы ваши по дому, берегите сердца чад ваших, дорогия в очах Божиих.<br />Спаситель пред тем, как в первый раз вступал в крестный подвиг молитвы, сказал ученикам, которых взял с Собою в сад: <i>молитеся, да не внидите в напасть</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Придя же на место, сказал им: молитесь, чтобы не впасть в искушение.</span></span>Лк. 22:40</a>.). Окончив в первый раз молитву, Он приходит к ним и находит их погруженными в сон. — И глагола Петрови: <b>Симоне? спиши? Не возмогл еси единаго часа побдети. </b>Трех учеников находит в одинаковом положевии: но обращается с упреком к Петру и называет его не Петром, а Симоном. От чего это так? От того, что Петр так недавно и так настойчиво уверял Господа, что готов он умереть вместе с Господом, а теперь не мог преодолеть и сна, чтобы выполнить желания Учители. Самое имя, которым называет его Спаситель, — намек на несостоятельность его в слове. Таким образом Спаситель дает видеть, что предсказание Его об учениках и Петре уже начинает исполняться, и Он предостерегает их тем от больших опасностей. По словам св. Матфея, Господь тогда же обращался и ко всем трем ученикам с словами: <i>тако ли не возмогосте единаго часа побдети со Мною! </i>Упрек справедливый тем, которые обещались делить смерть с любимым Учителем! <i>Тако ли не возмогосте единаго часа побдети со Мною?</i> Как это предосудительно было для учеников! И как это больно для Учителя и Господа! Друзья Господа Иисуса спят, тогда как не спит Иуда, не спит Синедрион, не спят толпы врагов Иисусовых. Такова любовь человеческая в добру! Часы молитвы кажутся нам долгими, скучными, утомительными: а целыя ночи проводят иные в занятиях суеты и греха. Ветренность легкомысленная, чего не берет на себя? О! Боже мой! как деятельны мы, чтобы губить себя, а как мало думаем о вечном спасении своем!<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 2 (32)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div><b>И говорит Петру</b> (который хвалился, что никогда не оставит Господа, и между тем не мог утерпеть, чтобы не заснуть, когда Господь просил бдеть); <b>Симон! ты спишь</b> (кроткий упрек в неверности)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 2. Чтение Нового Завета. Евангелие от Марка.</i></div></div></p>"}