{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div> Сказав, что должно было сказать ученикам Своим, не без отношения око врагам, Господь обращается лично к врагам Своим с наставлением, какое должно было сказать для чести истины, для славы Отца не­беснаго.<br />Св. Лука говорит, что Господь говорил теперь, об­ратясь ко <i>пришедшим на Нь архиереом и воеводам цер­ковным и старцем</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Первосвященникам же и начальникам храма и старейшинам, собравшимся против Него, сказал Иисус: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня?</span></span>Лк. 22:52</a>.), т.е. к тем, которые были сильными начальниками народа и вместе заклятыми врагами Его, заглушавшими в себе совесть воплями ди­ких страстей.<br />Он кротко обличил Петра за употребление меча, так как оно было, хотя и ошибочное, но добродушное. Но голосом строгаго суда говорит Он против упо­требления меча к тем, которые дышали только убий­ством. Для небеснаго Учителя истины ничего не зна­чило, что в их руках теперь жизнь Его. Никакой фа­рисейский и никакой саддукейский учитель не мог гово­рить так свободно, как Он говорит: иные земные учители бывают дерзки, только не в глазах смерти.<br />Толпою вооруженных людей, с которыми пришли враги правды взять Его, показывали они, что считают Его злодеем. Но жизнь Его — непорочна, на ней не лежит ни одно пятно. Так свидетельствовал Он в слух народа и вызывал того, кто мог бы обличить Его в чем-либо. Кто больше готов был благотворить я благотворил народу, как Он благотворил? Никогда не говорил человек, как Он говорил, невольно свидельствовали пред Синедрионом посланные взять Его слуги Синедриона (<a href=\"/bible-index/bible/?b=500&c=7&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span></span>Ин. 7:46</a>). Потому обращение врагов Его с Ним было в высшей степени неприлично лицу Его. Обращение их с Ним обнаруживает в душах их только борьбу с святостию и истиною, борьбу с самим небом, или что тоже «обнаруживает» в них зло­деев, которые действуют только насилием, как ноч­ные разбойники.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 4 (34)</i></div></div></p>"}