{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><br /><b>По вся дни при вас седех, уча в церкви, и не ясте Мя. </b>Этими словами показывает Спаситель, что Он те­перь по своей воле отдается в руки врагов, и если бы хотел, никакия меры насилия не сдержали бы Его в руках их. Иначе почему не брали Его тогда, как каж­дый день бывал Он пред их глазами, без мер к защите, учил в храме, в месте самом открытом и таком, где всегда есть стража храма, покорная их воле и власти?<br /><b>Да сбудется писание.</b> Другая причина (о первой см. <a href=\"/bible-index/bible/?b=490&c=22&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы.</span></span>Лк. 22:53</a>), почему они могут взять Его, есть та, что таково определение Пи­сания, представляющее в несомненном виде волю Бо­жию. Замечательно: как во время искушений от сатаны Спаситель отражал нападение его только св. Писанием: так в тяжкие дня крестных страданий Своих Он очень часто обращается к свидетельствам Писания (<a href=\"/bible-index/bible/?b=470&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>, 31, 54. <a href=\"/bible-index/bible/?b=490&c=22&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо сказываю вам, что должно исполниться на Мне и сему написанному: и к злодеям причтен. Ибо то, что о Мне, приходит к концу.</span></span>Лк. 22:37</a>. <a href=\"/bible-index/bible/?b=500&c=13&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не о всех вас говорю; Я знаю, которых избрал. Но да сбудется Писание: ядущий со Мною хлеб поднял на Меня пяту свою.</span></span>Ин. 13:18</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 4 (34)</i></div></div></p>"}