{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Пойдем умом и сердцем нашим во двор беззаконного архиерея, куда был приведен Иисус, Заступник наш, и посмотрим на суд, на котором связанным стоит связавший море повелением Своим, и Судия праведный всего мира беззаконными судится. <b>«Первосвященники же и весь синедрион, — </b>говорит евангелист,<b> — искали свидетельства на Иисуса, чтобы предать Его смерти; и не находили».</b> Ищут свидетельства, но не обретают, ибо ищут на Того, Кто <i>«не сделал никакого греха, и не было лести в устах Его»</i> (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>).<br /><i>Об истинном Христианстве, 2.2.297</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Смерть Иисусу Христу назначена была еще прежде: уже за несколько дней пред сим невольный пророк Каиафа решил: <i>«лучше одному умереть за народ»</i> (<a href=\"/bible/?b=500&c=11&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,</span></span>Ин. 11:51</a>), и товарищи его подтвердили это решение. С теми же рас­положениями остается и теперь советь Каиафы, да умер­твят Его. Оскорбленная гордость, оскорбленное тще­славие, зависть суетности произнесли кровавое определе­ние и не оставляют его. Ослепленные дикими страстями члены Синедриона не видели более благодеяний, которыя Господь Иисус творил, по всей Иудее, больным и бесноватым, печальным и счастливым, богатым и бедным, страдавшим душею и телом. Она не хотели дать себе покоя, прежде чем кончат свое дело, да умертвят Его. Если же так, если смерть Иисуса была уже решена: за чем собрались судьи?· О чем разсуж­дать им? За чем не кончить дела разом — смертию Иисуса? Но — приятно ли было казаться в глазах на­рода убийцами Того, Кого народ считал Мессиею? Приятно ли было в невыгодном виде являться пред римским префектом, готовом во всяком случае тре­бовать отчета у Синедриона в его поступках? Нет, члены Синедриона умны на то, чтобы видеть и отклонять опасности, грозныя для них. Им надобно дать черному делу вид сколько нибудь приличный, надобно было одеть злодейство покровом правильнаго суда. Правиль­ный ход дела требовал, чтобы были свидетели ви­нам, за которыя осуждают кого-либо. Вот и члены Синедриона потребовали свидетелей. Они почитали ни­чего нестоющим делом — выставить в глазах людей невиннаго виновным. Но на беду их не находились свидетели, нужные им. Жизнь Иисуса Христа так была свята, учение Его так было чисто, что при всех уси­лиях ни там, ни здесь, ничего не могли найдти в об­винение Иисусу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 6 (36)</i></div></div></p>"}