{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Посмотри еще на производство того суда. «<b>Тогда</b>, — говорит евангелист, — <b>первосвященник стал посреди и спросил Иисуса: «Что Ты ничего не отвечаешь? что они против Тебя свидетельствуют</b>?» (<a href=\"/bible/?b=480&c=14&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Тогда первосвященник стал посреди и спросил Иисуса: что Ты ничего не отвечаешь? что они против Тебя свидетельствуют?</span></span>Мк. 14:60</a>). Что отвечает на это наш Заступник? Какие ответы дает на беззаконный вопрос? Не слышим ничего! Не отвечает ничего! <b>«Но Он молчал</b>, — говорит Евангелист, —<b> и не отвечал ничего»</b>. Стоит и молчит Заступник наш, как повинный, сама неповинность, и не отвечает, как обличенный, Тот, Который «<i>не сделал никакого греха</i>», как агнец незлобивый, не отверзает уст Своих Тот, о Котором пророчил Исаия: <i>«как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих»</i> (<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). Вместо нас стоит на суде Иисус, Заступник наш, и Праведный, за нас, беззаконных, неправедными судится. Мы суду Божиему подлежали, мы достойны связанными вестись на суд Божий, судиться, и навечно быть осужденными. Нас не ложные, но праведные обличают свидетели. Нас праведно обличает закон Божий, нами бесстрашно разоренный. На нас лежит <i>«рукописание, которое было против нас»</i> (<a href=\"/bible/?b=580&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>). На нас праведно вопиет наша совесть, законопреступлением раздраженная, вопиет более многих свидетелей. Здесь мы стоим безгласными, без ответа, со стыдом, ибо праведно обличаемы, потому что повинны. Ибо <i>«весь мир становится виновен пред Богом, потому что все согрешили и лишены славы Божией»</i> (<a href=\"/bible/?b=520&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но мы знаем, что закон, если что говорит, говорит к состоящим под законом, так что заграждаются всякие уста, и весь мир <br />становится виновен пред Богом,</span></span>Рим. 3:19</a>, 23). <i>«Все уклонились, все стали совершенно негодны, нет делающего добро, нет ни одного» </i>(<a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). Поэтому мы достойны суда и осуждения, и как негодные рабы выброшены будем «<i>во тьму внешнюю: там будет плач и скрежет зубов»</i> (<a href=\"/bible/?b=470&c=25&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span></span>Мф. 25:30</a>). Но здесь, на суде неправедном, праведный и неповинный Иисус, Заступник наш, стоит и вместо нас, виновных, судится, ложные свидетельства слышит и терпит, чтобы нас, виновных, от клеветы дьявольской, законного осуждения, угрызений совести, защитить и избавить, как и Сам говорит: <i>«Если Сын освободит вас, то истинно свободны будете»</i> (<a href=\"/bible/?b=500&c=8&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, если Сын освободит вас, то истинно свободны будете.</span></span>Ин. 8:36</a>). Ради этого Защитника и Избавителя своего дерзают верующие во имя Его и любящие Его. На Него уповая, вопиют с апостолом Павлом: <i>«Кто будет обвинять избранных Божиих? Бог оправдывает их. Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас»</i> (<a href=\"/bible/?b=520&c=8&i=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Кто осуждает? Христос Иисус умер, но и воскрес: Он и одесную Бога, Он и ходатайствует за нас.</span></span>Рим. 8:33—34</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Об истинном Христианстве, 2.2.297</i></div></div></p>"}