{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Не успел Петр окончить клятв своих, как пе­тух запел вторую проповедь свою. В тоже время Господь, выведенный на двор, обратился туда, где стоял Петр, и посмотрел на него. Этот взор любви Иисусовой вызвал Петра из обаятельнаго мрака греха. Виновный Петр вспомнил слова Господа: «<b>прежде, чем петух пропоет два раза, три раза ты отречешься от Меня.»</b> <i>И изшед вон плакася горько</i>. Петр поспешил уйдти от места печальнаго падения и от взора людей и горько заплакал. Слезы текут и от радости, — это сладкия слезы; текут от оскорбления и в болезни, — это слезы — томительныя. Но те, которыя извлекает уязвленная совесть, — слезы самыя едкия, самыя мучи­тельныя и вполне горькия. И их-то лил теперь Петр.<br />Слушатели мои! вот чем может быть и лучший человек! Петр, так долго слушавший наставления Господа, Петр, так долго обучавший себя благочестию пред лицем Господа, Петр, не испорченный жизнию, готовый на всякое доброе дело, благочестивый не по наружности. — пал. — Ни образованность ума, просве­щеннаго истинами небесной мудрости, ни достаточная опытность в жизни духовной не спасают Петра от печальнаго падения. Согласитесь, что тот, кого отличал особенною любовию Несмотревший на лица, а на сердца, был человек редких достоинств. И этот человек, перенесший много неприятностей для Господа Иисуса, ви­девший в Нем Сына Божия, любивший Его пламенно, решавшийся для Него на самую смерть, слышавший пре­достережения в слабости за несколько часов пред тем, пал три раза в одну ночь, отрекся от Господа Своего. Сообразите после сего, что значат, что могут делать добраго люди сами по себе, с своими силами и способами? О! как слепа, как преступна та философия земная, которая возстает с вопросами, с неудоволь­ствиями против благодатной любви Отца небеснаго к человечеству! Петр дотоле не приходил в раскаяние, пока не пал на него живительный взор небесной Бла­гости. Сам по себе человек только падает. Лучшее, что может делать человек немощный, состоит в ощушении взора благодатнаго, в раскаянии о своем па­дении. И напротив самое опасное состояние—состояние самонадеянности, самодовольства, забывчивой гордости. Только смиренное сознание своей преклонности к паде­нию, только сокрушение о своих падениях и составляет отличие человека от того падшаго духа, который пал падением гордости непреклонной. Страшно, безнадежно состояние этого духа, падшаго от того, что он не хочет сознавать своего падения, не хочет признать своей виновности. — Итак будем плакать, горько плакать о грехах своих: их так много у нас, далеко больше, чем у Симона. <i>«Сокрушайтесь, плачьте и рыдайте, уве­щевает нас Апостол Иаков, смех ваш да обратит­ся в плачь, и радость в печаль; смиритесь пред Гос­подом, и — вознесет вас»</i> (<a href=\"/bible/?b=660&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сокрушайтесь, плачьте и рыдайте; смех ваш да обратится в плач, и радость - в печаль.</span></span>Иак. 4:9</a>, 10.). Воскресший Спаситель повелел сказать о Себе учеником Своим и Петровы, т. е. дал особенно знать плачущему Петру, что Он любит его, любит, забывая прошлое падение, лобызает покаяние его любовию и почитает его по преж­нему Петром, а не Симоном. Точно так примет Он и паши слезы. Давно сказал Пророк: <i>беззаконие беззаконника не убиет, в он же день обратится от безза­кония своего </i>(<a href=\"/bible/?b=330&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И ты, сын человеческий, скажи сынам народа твоего: праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность.</span></span>Иез. 33:12</a>.).<br />Слава и хвала безпредельной благости Твоей, Госпо­ди! Нам же спасение в одном смирении. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 7 (37)</i></div></div></p>"}