{"xml":"<p ><div>Какая живая вода? «<i>Из чрева потекут реки воды живой</i>» (<a href=\"/bible/?b=500&c=7&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>). «<b>И живые воды потекут из Иерусалима</b>». Откуда «<b>потекут</b>»? «<i>И слово Господне — из Иерусалима</i>» (<a href=\"/bible/?b=290&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>), откуда Христос, из Сиона. Вода живая из Иерусалима. Почему же из Иерусалима? Потому что оттуда началось явление Духа, потому что в Иерусалиме апостолы получили Святого Духа, и оттуда апостолы пронесли Его во все концы земли. «<b>Живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному</b>». Что значит — «<b>к морю восточному</b>», и что — «<b>к морю западному</b>»? Разве загадки заключает в себе Писание? Нет, оно проповедует истину, объясняет таинство, открывает силы. «<b>Живые воды потекут</b>». Заметь обстоятельство, достойное удивления. Не говорит: река, но сначала: «<b>вода</b>», потому что всегда благодать начинается с малого и потом возрастает в великое. «<b>Живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному</b>». Морем «<b>восточным</b>» называет населенные прежде других пределы вселенной — к востоку, потому что здесь первоначально процвел род Адамов и уже отсюда распространился на запад и наполнил вселенную. Итак, первым морем называет пророк первоначально населенные страны земли, а морем последним, следовательно, пределы запада. И восток наполнился (благодатью), и запад украсился. Итак, подумай об этом таинстве, которое осмеивают еретики, оскорбляя Святого Духа и владычнюю силу стесняя рабским порядком. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>Господь воцарился, да радуется земля</i>» (<a href=\"/bible/?b=230&c=96&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>), и на слова: «<i>когда Он предаст Царство Богу и Отцу</i>» (<a href=\"/bible/?b=530&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>), и о таинстве крещения. Hales говорит о неизвестном авторе, кому принадлежат также беседы \"О змие\" и \"О печатях\", Dupin предполагает авторство еп. Севериана Гавальского, Lampe - блаж. Феодорита Кирского (экзегеза близка к таковой у еп. Маркелла Анкирского). PG 55, 603-612.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=460&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}