{"xml":"<p ><div>Перейдем, если угодно, опять к жене. Так как он (змей) ввел в обман, то первый и получил наказание; итак как он первую соблазнил жену, и потом она уже увлекла и мужа, то ее первую и подвергает (Бог) наказанию, которое впрочем имело целью исправление. Жене сказал: <b>умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою</b>. Смотри на благость Господа, какую показывает Он кротость после такого преступления. <b>Умножая умножу скорбь твою.</b> Я, говорит, хотел, чтобы ты проводила безпечальную безболезненную жизнь, свободную от всякой скорби и горести и исполненную всякого удовольствия, (хотел, чтобы ты), будучи облечена телом, не чувствовала ничего телесного. Но как ты не воспользовалась по надлежащему таким счастьем, но избыток благ довел тебя до столь великой неблагодарности, то чтобы ты не предалась еще большему своеволию, Я налагаю на тебя узду, и осуждаю тебя на печали и воздыхания. <b>Умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей.</b> Я, говорит, сделаю, что у тебя рождение детей – источник великого утешения – будет начинаться печалью, чтобы ты сама в повседневных скорбях и печалях при деторождении имела постоянное напоминание о том, как велик этот грех и преслушание, чтобы с течением времени не предала ты забвению случившегося теперь, но знала бы, что причиною этого был для тебя обман. Поэтому <b>умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей.</b> Здесь разумеются болезни рождения и тот великий труд, какой должна терпеть (жена), нося плод, как бремя, в продолжение стольких месяцев, – также некоторые особенные, происходящие отсюда, боли, растяжение членов и те нестерпимые страдания, которые знают только те (жены), которые испытали (их). <br /><br />Однако человеколюбивый Бог даровал, вместе со скорбями, и столь великое утешение, что радость о рождении младенца равняется тем болезням, которые, в продолжение стольких месяцев, терзают утробу матери. Переносящие такой труд, столько терзаемые болезнями и, так сказать, отчаивающиеся в самой жизни, после того как родят и насладятся радостью за (свои) страдания, опять, как бы забывши все, что было, предаются деторождению: так устроил Бог для непрерывного сохранения людей! Надежда будущих благ всегда облегчает перенесение настоящих скорбей. Это всякий может видеть на предприимчивых купцах которые переплывают обширные моря, переносят кораблекрушения и (нападения) морских разбойников и часто, после многих таких опасностей, обманываются в своих надеждах, и не смотря на это, не останавливаются, но снова принимаются за тоже. Это же можно сказать и о земледельцах: и они, после того, как прорежут глубокие борозды, употребят на обработку земли много трудов и щедро посеют семена, часто обманываются в надежде, вследствие засухи, или безведрия, или напавшей ржавчины при самом конце (созревания) колосьев, не смотря однако на это, они не отстают, но опять, когда придет время, берутся за земледелие. Это можно приметить и во всяком занятии. Так точно и жена: часто и она, после многих тех месяцев (чревоношения), после нестерпимых болей, после безсонных ночей, после растяжения членов, вследствие какого-либо незначительного неблагоприятного обстоятельства, выкинув прежде времени младенца, еще ни образовавшегося и не получившего определенного вида, или хотя и образовавшегося, но не вполне, нездорового, или часто даже мертвого, едва только избежит опасности, как бы забыв все это, опять начинает тоже, опять терпит тоже. И что говорю: тоже? Часто случается, что и умирает вместе с дитятей, однакож и это не вразумляет прочих и не удерживает от этого дела: такое-то Бог соединил со скорбью удовольствие и радость! Поэтому сказал (Он): <b>умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей.</b> Это же сказал и Христос, беседуя с учениками и показывая вместе и тяжесть скорби, и обилие радости: <i>женщина, когда рождает, терпит скорбь, потому что пришел час ее</i>; потом, желая представить нам, как чувства скорби скоро проходят, и сменяются радостью и веселием, говорит: <i>но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир</i> (<a href=\"/bible/?b=500&c=16&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>). Видишь безмерное попечение (Божие)? Видишь, что наказание преисполнено вразумления? <b>В болезни будешь рождать детей</b>. Потом: <b>к мужу твоему влечение твое, и он будет господствовать над тобою.</b> Как бы оправдываясь пред женою, человеколюбивый Бог говорит: вначале Я создал тебя равночестною (мужу) и хотел, чтобы ты, будучи одного (с ним) достоинства, во всем имела общение с ним, и как мужу, так и тебе вверил власть над всеми тварями; но поелику ты не воспользовалась равночестием, как должно, за это подчиняю тебя мужу: <b>к мужу твоему влечение твое, и он будет господствовать над тобою</b>. Так как ты, оставив равночестного и имеющего общую с тобою природу, того, для кого ты создана, решилась вступить в беседу с лукавым животным-змеем, и принять от него совет, то затем Я уже подчиняю тебя ему и объявляю его твоим господином, чтобы ты признавала власть его; так как ты не умела начальствовать, то научись быть хорошею подчиненною. К мужу твоему влечение твое, и он будет господствовать над тобою. Лучше тебе быть под его начальством и состоять под его управлением, чем, пользуясь свободою и властью, носиться по стремнинам. И для коня полезнее иметь на себе узду и ходить под управлением, чем без этого носиться по стремнинам. Итак, имея в виду твою пользу, Я хочу, чтобы ты к мужу имела влечение, повиновалась ему, как тело голове, и с радостью признавала его господство. Вижу, что вы утомились продолжительностью слова; но, прошу вас, ободритесь несколько, чтобы нам не оставить суда недоконченным и не уйти, оставив Судию еще сидящим (на суде): ведь мы уже приблизились к самому концу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 17</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Вчера вы слышали, как Бог поставил человека царем и господином над зверями и как вскоре, затем лишил его царской власти; лучше же сказать: не Бог лишил, но сам человек лишил себя чести непослушанием. Что человек получил царскую власть, это было делом единственно человеколюбия Божия, потому что дал ее не в награду за подвиги, а удостоил его чести прежде его появления. Дабы ты не сказал, что, получив бытие и сделав потом много доброго, человек этим расположил Бога дать ему власть над зверями, Он, приступая к созданию человека, говорит: «<i>Сотворим человека по образу Нашему по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом</i>». Прежде жизни — честь, прежде создания — венец; прежде чем произошел — возводится на царский престол! Люди воздают честь своим подчиненным в глубокой старости, после многих трудов и бесчисленных опасностей, понесенных то в мирное время, то на войне; а Бог не так, но тотчас после появления возводит его в такую честь, показывая тем, что это — не награда за подвиги и не уплата долга, а божественная благодать. Итак, то, что он получил власть, было делом единственно человеколюбия Божия; а что он потерял эту власть, произошло от его беспечности. Как цари отнимают власть у непокорных их повелениям, так и Бог поступил с человеком, отняв тогда у него власть. Теперь нужно сказать о том, какую еще другую честь отнял грех, и какие виды рабства ввел он, связав нашу природу различными господствами, подобно тирану, налагающему разные оковы. Первый вид господства и рабства [в смысле начальства и подчинения - см. контекст] — тот, в котором мужья держат жен; он сделался нужным после греха. До преслушания она (жена) равночестна была мужу... Но это было до грехопадения; после же грехопадения (произнес): «<b>К мужу твоему влечение твое, и он будет господствовать над тобою</b>». Я, говорит, создал тебя равночестною, ты же не хорошо воспользовалась властью, — так перейди в подчинение; ты не вынесла свободы, — так прими рабство; ты самим делом показала, что не умела господствовать — будь же в числе подначальных, и в муже узнай господина. «<b>К мужу твоему влечение твое, и он будет господствовать над тобою</b>». Усмотри и здесь человеколюбие Божие. Чтобы, услышав слова: «<b>Он будет господствовать над тобою</b>», жена не сочла этого обладания тяжким, (Бог) впереди поставил имя, указывающее на попечительность, сказав: «<b>К мужу твоему влечение твое</b>», т. е., он будет для тебя убежищем, пристанью и защитою; при всех встречающихся бедствиях даю право к нему обращаться и прибегать. Однако, не этим только способом (Бог) установил между ними нерасторжимый союз, но и естественными потребностями, соединив их именно союзом любви. Видишь ли, как грех ввел подчинение, а благоизобретательный и премудрый Бог и это обратил в пользу нам? Послушай, как и Павел говорит об этом подчинении, чтобы и отсюда узнать тебе согласие между Ветхим и Новым заветом. «<i>Жена</i>, — говорит он, — <i>да учится в безмолвии, со всякою покорностью</i>» (<a href=\"/bible/?b=610&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Жена да учится в безмолвии, со всякою покорностью;</span></span>1 Тим. 2:11</a>).<br /><br />Видишь, что, и он жену подчинил мужу? Но подожди, и узнаешь причину. Почему «<i>со всякою покорностью</i>»? «<i>А учить жене</i>, — говорит, — <i>не позволяю</i>». Почему? Потому что она худо однажды научила Адама. «<i>Ни властвовать над мужем</i>». Почему же? Потому что раз поначальствовала худо. «<i>Но быть в безмолвии</i>» (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>). Но скажи и причину. «<i>И не Адам</i>, — говорит, — <i>прельщен; но жена, прельстившись, впала в преступление</i>» (<a href=\"/bible/?b=610&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span></span>1 Тим. 2:14</a>). Поэтому он низвел ее с учительской кафедры. Кто не умеет учить, тот, говорит, пусть учится; если же он не захочет учиться, но пожелает учить, то погубит и себя самого и учеников, что случилось тогда с женою. Отсюда видно, что жена подчинена мужу, и подчинена вследствие греха. Хочу услышать и относительно слов: «<b>К мужу твоему влечение твое, и он будет господствовать над тобою</b>».<br /><br />2. Хочу знать то, как говорит Павел и об этом попечении, как владычество соединяет он с любовью. Где же он говорит об этом? В послании к Ефесянам он пишет: «<i>Мужья, любите своих жен</i>» (<a href=\"/bible/?b=560&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span></span>Еф. 5:25</a>); вот (объяснение сказанного): «<b>К мужу твоему влечение твое</b>», <i>«жены да боятся мужей»</i> (<a href=\"/bible/?b=560&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Жены, повинуйтесь своим мужьям, как Господу,</span></span>Еф. 5:22</a>, 33); вот (объяснение слов): «<b>он будет господствовать над тобою</b>». Видишь ли, как владычество делается не тяжелым, когда господин страстно любит обладаемую, когда страх соединен с любовью? Так устраняется тяжесть рабства. Итак, первое господство ввело преслушание. Не на то здесь обращай внимание, что Бог привел его в надлежащий порядок, а на то, что самое существо рабства произвел грех. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 4</span></div><br /></span></div><br />Вы, может быть, думаете, что слово о господстве совсем окончено нами; я же усматриваю в нем еще много плодов. Не утомитесь же, прошу, пока не соберем всех их. И трудолюбивые из земледельцев, когда видят, что виноградные лозы покрыты множеством листьев и обременены плодами, не только срезывают наружные кисти, но проникают внутрь, загибая ветви и поднимая листья, чтобы под ними не укрылось и малого количества виноградных ягод. Не окажитесь же менее рачительными, чем те [т. е. земледельцы], и не остановитесь, пока не получите всего, и это особенно потому, что (здесь) труд — мой, а плод — ваш.<br /><br />Вчера обвинили мы жен, а лучше сказать — не жен, но Еву в том, что она своим грехом ввела рабство. Но жены могут сказать нам: почему же осуждены мы, когда согрешила она? Одно лицо пало, а обвинение сделалось общим всей природе? И рабы могут сказать то же: почему, когда Ханаан оскорбил отца, подверглось наказанию все потомство? И боящиеся начальников могут также возразить: почему это они отданы под иго власти, когда другие жили порочно? Что же скажем всем им? Первое решение всех этих вопросов будет состоять в том, что согрешили предки и своим преслушанием ввели рабство, потомки же своими грехами укрепили введенное рабство. Если бы последние могли навсегда сохранить себя чистыми от грехов, то, по–видимому, с успехом могли бы возражать; но если и сами они подлежат многим наказаниям, то напрасно такое оправдание. Я, ведь, говорил не то, что грех уже не производит рабства, а то, что всякий грех соединен с рабством, и указывал причину в природе греха, а не в различии только греха. Как все неизлечимые болезни ведут к смерти, но не все болезни одинакового свойства, так и все грехи производят рабство, но не все имеют одинаковое свойство. Ева согрешила, прикоснувшись к дереву, и за это осуждена. Поэтому ты не совершай опять другого греха, может быть, более тяжкого, чем ее грех. Это же нужно сказать и о рабах; это же — и о подчиненных, т. е., что первые люди ввели грех, а потомки их своими грехами укрепили силу господства. Можно привести и другое объяснение [т. е., сказать в защиту правильности предложенного объяснения], состоящее в том, что многие, обратившись к добродетели, освободились от господства. И, во–первых, если угодно, поведем речь о женах, чтобы видеть тебе, как блаженный Павел, наложивший на них узы, сам же снимает их. «<i>Жена</i>, — говорит он, — <i>которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его</i>» (<a href=\"/bible/?b=530&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и жена, которая имеет мужа неверующего, и он согласен жить с нею, не должна оставлять его.</span></span>1 Кор. 7:13</a>). Почему? «<i>Почему ты знаешь, жена, не спасешь ли мужа</i>» (<a href=\"/bible/?b=530&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Почему ты знаешь, жена, не спасешь ли мужа? Или ты, муж, почему знаешь, не спасешь ли жены?</span></span>1 Кор. 7:16</a>)? Но как, скажешь, жена может спасти? Уча его, наставляя, приводя к пониманию благочестия. Но вчера ты, блаженный Павел, говорил: «<i>Учить жене не позволяю</i>» (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>). Как же опять делаешь ее учительницей мужа? Делая это, я не противоречу себе, но совершенно согласен сам с собою. Послушай же, почему он и свел жену с учительской кафедры, и снова возводит на нее, чтобы понять мудрость Павла. Пусть учит, говорит он, муж. Почему? Потому что он не был обольщен: «<i>Не Адам</i>, — говорит, — <i>прельщен</i>» (ст. <a href=\"/bible/?b=610&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и не Адам прельщен; но жена, прельстившись, впала в преступление;</span></span>1 Тим. 2:14</a>). Жена, говорит, пусть учится. Почему? Потому что прельстилась: «<i>Но жена</i>, — говорит, — <i>прельстившись, впала в преступление</i>». Здесь же наоборот: если муж будет неверный, а жена верная, пусть учит, говорит, жена. Почему? Потому что она не в обольщении — она верная. Следовательно, пусть учится муж, потому что он в обольщении, — неверен. Обратно изменился, говорит, порядок учительства, пусть так же изменится и порядок господства. Видишь, как (Писание) везде показывает, что рабство есть следствие не природы, но обольщения и греха? Жену вначале постигло обольщение, за обольщением последовало подчинение; перешло затем обольщение к мужу, перешло и подчинение. И как вначале спасение жены (Бог) вверил мужу, потому что он не обольстился, говоря: «<b>К мужу твоему влечение твое, и он будет господствовать над тобою</b>», — так и здесь, когда верная жена имеет мужа неверного, спасение мужа вверяет жене, говоря: «<i>Почему ты знаешь, жена, не спасешь ли мужа?</i>». Что яснее этого может показывать, что рабство есть следствие не природы, а греха? <br /> Третий после этих способов состоит в том, что Христос, пришедши, обещал нам ныне блага большие тех, которых лишили нас согрешившие вначале. Ева подчинила тебя мужу; но я сделаю тебя, если хочешь, равночестною не только мужу, но и самим ангелам. Она лишила тебя настоящей жизни, а я дарую тебе будущую, не стареющуюся и бессмертную, исполненную бесчисленных благ. Итак, пусть никто не думает, будто он потерпел вред ради предков: если мы захотим достигнуть всего, что (Христос) обещал дать, то найдем, что дано гораздо больше, чем мы потеряли.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Проповеди (8 слов) на книгу Бытия, 5</span></div><br />***<br /> Затем Бог перехо­дит к обольщенной и изрекает грозный приговор. Первым словом змию было: «<i>проклят</i>». «<b>Жене Бог сказал: умножая умножу скорбь твою в беременности твоей</b>». Бог не нала­гает проклятия на жену, чтобы она не рождала, потому что раньше благословил ее. Когда Он создал людей, то «<i>и благословил их, — говорится, — Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю</i>» (<a href=\"/bible/?b=10&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И благословил их Бог, и сказал им Бог: плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и владычествуйте над рыбами морскими [и над зверями,] и над птицами небесными, [и над всяким скотом, и над всею землею,] и над всяким животным, пресмыкающимся по земле.</span></span>Быт. 1:28</a>). А Павел говорит: «<i>дары и призвание Божие непреложны</i>» (<a href=\"/bible/?b=520&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо дары и призвание Божие непреложны.</span></span>Рим. 11:29</a>). <br /> Итак, Бог не проклинает тех, кого благословил. Что же делает? Он прилагает к ране чудные врачества — печали и скорбь. Слова Божии по внешности кажутся поражающим приговором, на самом же деле обещают освобождение от греха. «<b>Умножая, — говорит, — умножу скорбь твою</b>». Это — средства покаяния. Внимай. Подобно тому как врачи одним и тем же врачеб­ным средством и причиняют боль, и утишают ее, одним и тем же сечением, одним и тем ножом доставляют и страдание, и исцеление, так и Бог дает согрешив­шей жене два средства покаяния — печаль и скорбь. Какую пользу приносит печаль? Слушай, что говорит Павел: «<i>печаль ради Бога производит неизменное покаяние ко спасению</i>» (<a href=\"/bible/?b=540&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). А что производит скорбь? Слу­шай Исаию: «<i>егда возвратився воздохнеши, тогда спасешися</i>» (<a href=\"/bible/?b=290&c=30&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо так говорит Господь Бог, Святый Израилев: оставаясь на месте и в покое, вы спаслись бы; в тишине и уповании крепость ваша; но вы не хотели</span></span>Ис. 30:15</a>). «<b>Умножая умножу скорбь твою</b>». Печаль безобразит лицо, делает его унылым. «<i>Веселое сердце делает лицо веселым, а при сердечной скорби дух унывает</i>» (<a href=\"/bible/?b=240&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.</span></span>Притч. 15:13</a>). Так как жена глазом увидела дерево и сердцем помыслила о богоравенстве, то Бог дает скорбь сердцу и печаль лицу, дабы наказать то, чем она согрешила. Бог хочет также, чтобы самое наказание, — а лучше сказать, спасение, — убедило жену, что не ложно было древнее благословение. Сказав лю­дям: «<i>наполняйте землю</i>», Бог говорит теперь: «<b>в болезни будешь рождать детей</b>». Я не лишаю тебя способности рождения, так как раз навсегда дал благословение, но ты будешь рождать в болезнях, в страданиях. Скорбь рождающей весьма тяжка. «<i>Женщина, — свидетельствует Спаситель, — когда рождает, терпит скорбь</i>» (<a href=\"/bible/?b=500&c=16&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.</span></span>Ин. 16:21</a>). Жена скорбит, когда рождает, испытывает беспокойство, когда питает; когда дитя приходит в возраст, она беспокоится, чтобы оно не было глупым; если ее сын отправится в путь, она боится, как бы он не помер, как бы не заболел, как бы не случилось с ним несчастья. У мужа этого нет. Отец, хотя и заботится о сыне, но не так, как мать; он утешает себя, говоря: «<i>он человек, умеет предохранить себя</i>», — и не беспокоится. Почему? Потому, что он не слышал слов: «<b>в болезни будешь рождать детей</b>». Чудный вид на­казания. Когда наступят для жены страдания, она и тогда, как свидетельствует опыт, во время самых мучений не отвергает мужа. Она не говорит: «<i>о, если бы не было брака, о, если бы не было деторождения</i>»! Бог не дозволяет ей, не смотря и на испытание страданий, ненавидеть мужа; она знает, что пере­несла, чему подверглась, и все-таки любит мужа. Вот почему «<b>в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою</b>». Так как ты уже худо обладала, и муж стал рабом твоей воли, то Я делаю последовательный вывод: пусть владеет тот, кто не был обольщен. Потому и Павел говорит: «<i>учить жене не позволяю, ни властвовать над мужем</i>» (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>). Не повелевает учить, потому что она раньше худо научила в раю; «<i>ни властвовать над мужем</i>», потому что худо обладала. По такому именно соображению Павел дает увещание, чтобы жена не учила, в виду именно происшедшего в раю. Что это не наше мудрование, слушай самого Павла: «<i>а учить жене не позволяю, ни властвовать над мужем</i>», потому что «<i>Адам</i>», присовокупляет он, желая показать зависимость повеления от прежних событий, «<i>и не Адам прельщен; но жена, прельстившись, впала в преступление</i>» (<a href=\"/bible/?b=610&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а учить жене не позволяю, ни властвовать над мужем, но быть в безмолвии.</span></span>1 Тим. 2:12</a>, 14).<br /> 10. Итак, что же? Подвергся род женский осуждению, пребывает в печалях, и не разрешаются узы? Пришел Хри­стос и разрешает узы; встречает Его Богородица, ходатайствующая за род, святая Дева вместо девы, — потому что и Ева была дева, когда грешила, — и разрешила печаль и воздыхание осужденной. Подобно тому как призванный в царский дом старается облечь почестями своих близких и освободить их, хотя бы они были в узах, так и Святая Дева, призван­ная в царский чертог послужит божественному рождению, готовясь к необычайному рождеству, просит той первой благодати, лучше же сказать — получает. Так как осужденной жене не приличествовало родить Невинного, то сначала прихо­дит разрешающий Евину печаль через радость. Приходит ангел, говорящий Деве: «<i>радуйся, Благодатная</i>» (<a href=\"/bible/?b=490&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ангел, войдя к Ней, сказал: радуйся, Благодатная! Господь с Тобою; благословенна Ты между женами.</span></span>Лк. 1:28</a>). Сло­вом: «<i>радуйся</i>» он разрешает узы печали. «<i>Радуйся</i>»: пришел разрешающий скорбь. «<i>Радуйся, Благодатная</i>», так как доселе была под клятвою. Замечай здесь благодать Божию. «<i>Радуйся, Благодатная! Господь с тобою</i>». Между тем как с тою змий — в печали, ты радуйся, потому что с тобою Бог. И смотри, как слова ангела указывают все домостроительство Христово: «<i>Радуйся, Благодатная</i>». Так как Ева подверглась двойной клятве, печали и скорби о страданиях, он указывает, на рождение, разрешающее те роды. «<i>И вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус</i>» (<a href=\"/bible/?b=490&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span></span>Лк. 1:31</a>). «<i>Он спасет людей Своих от грехов их</i>» (<a href=\"/bible/?b=470&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> родит же Сына, и наречешь Ему имя Иисус, ибо Он спасет людей Своих от грехов их.</span></span>Мф. 1:21</a>). Произрастающий от тебя плод разрешает грехи твоих отцов. Теперь положение вещей изменилось. И теперь еще слышащие об Еве с жалостью говорят: горе несчастной, — какой она лишилась славы! Горе несчастной, — что она потерпела! Мария ежедневно слышит от всех: блаженна, истинно исполненная Духа Святого. Слушай, что говорит уже и сама Дева, пророчествуя о себе: «<i>благословен Господь Бог Израилев, ...что призрел Он на смирение Рабы Своей, ибо отныне будут ублажать Меня все роды</i>» (<a href=\"/bible/?b=490&c=1&i=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>, 48). Чтобы показать, что она представляет лицо Евы, она говорит: до­ныне уничижаемую отныне ублажат меня все роды. Но что, скажешь, что ей в том, когда она не слышит? Нет, она всячески слышит, потому что в месте светлом, в стране живых пребы­вает Матерь спасения, источник чувственного света, — чувствен­ного по плоти, мысленного по божеству. Итак, всячески она убла­жается. Впрочем, она ублажаема была, когда еще жила во плоти; еще пребывая во плоти, она слышала, как называли ее блаженною. Ева сначала увидела, а потом вкусила от дерева; Дева сначала сказала, а потом услышала ублажение. Когда Спаситель однажды учил, «<i>одна женщина, возвысив голос из народа</i>» и сказала Ему во всеуслышание: «<i>блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие</i>» (<a href=\"/bible/?b=490&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же Он говорил это, одна женщина, возвысив голос из народа, сказала Ему: блаженно чрево, носившее Тебя, и сосцы, Тебя питавшие!</span></span>Лк. 11:27</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}