{"xml":"<p ><div>Потом, еще точнее определяя вид проклятия и причину печали, прибавил: <b>терния и волчцы произрастит она тебе.</b> Вот памятники проклятия! Терния, говорит, произрастят и волчцы. Я сделаю, что ты будешь переносить тяжкий труд и заботу, и в печали проводить всю жизнь, чтобы это было для тебя уздою, чтобы ты не мечтал о себе свыше своего достоинства, но постоянно помнил бы о своей природе, и впредь никогда не допустил себя до подобного обольщения. <i><b>И будешь питаться полевою травою. В поте лица твоего будешь есть хлеб.</b> </i>Смотри, как после преслушания у Адама все стало не так, как в прежней его жизни! Я, говорит Господь, вводя тебя в этот мир, хотел, чтобы ты жил без скорби, без труда, без забот, без печалей, чтобы ты был в довольстве и благоденствии и не подлежал телесным нуждам, но был чужд всего этого и пользовался совершенною свободою. Но тебе не была полезна такая свобода, и потому Я прокляну землю, и она впредь уже не будет, как раньше, давать плодов без посева и возделывания, а только при тяжком труде, усилии и заботах; и обреку тебя непрестанным скорбям и печалям, и заставлю трудиться до изнеможения, чтобы эти скорбные труды были для тебя всегдашним вразумлением: вести себя смиренно и знать свое естество.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 17.20-41.<br />TLG 2062.112, 53.146.36-60</i>.</span></div><br />***<br /> Бог не благосло­вил плодов, потому что дар был бы непреложен. «<b>Терния и волчцы произрастит она тебе</b>». Ты, говорит, презрел великое; казнись малым. Смотри, как умеренны наказания. Терние умертвить не может, окровенить может. И ест человек землю в печалях. Та (жена) рождает в печалях, ты ешь в печалях. И древний приговор пребывает в силе доселе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}