{"xml":"<p ><div>Ей следовало бы даже и не вступать в беседу с ним, а беседовать только с тем, для кого она сотворена, кому равна была по достоинству и создана помощницею. Когда же она, не знаю как увлекшись, вступила уже в разговор с змием и чрез него, как через орудие, приняла гибельные слова диавола, и тогда, поняв несообразность слов его, и видя, что иное заповедал Создатель, а другое, противное словам Творца, говорил диавол, тотчас должна была отвратить слух, бежать от беседы с ним, и презреть дерзнувшего изощрять свой язык против данной им заповеди. Но по крайней невнимательности она не только не уклонилась, но и вполне открыла ему заповедь Божию, повергла бисер перед свиньею, и исполнилось слово Христово: “<i>Не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас</i>” (<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Это и было теперь: (жена) повергла божественный бисер пред свиньею, пред этим злым зверем, или демоном, действовавшим чрез него, и он не только попрал его и воспротивился сказанному (от Бога), но, обратившись, увлек в бездну преслушания не только жену, но вместе с нею и первозданного. Так опасно открывать, без рассуждения, как пришлось, божественные тайны! Да слышат (это) те, которые разглагольствуют со всеми без различия и без рассуждения. И Христос нам говорит не о чувственной свинье, но разумеет людей, подобных этим животным, валяющихся, подобно бессловесным, в нечистоте греха; а этим он вразумляет нас – и обращать внимание на различие лиц, и тщательно рассматривать обстоятельства, при которых нужно открывать что-либо из слова Божия, чтобы не сделать вреда ни другим, ни себе. Таковые не только сами не получают пользы от предлагаемых им слов, но часто увлекают в одну с собою бездну погибели и тех, которые безрассудно отдают им эти драгоценные жемчужины. Поэтому должны мы тщательно наблюдать за тем, чтобы и нам не потерпеть того же, что (потерпели) обольщенные ныне (прародители). Ведь, если бы и в данном случае жена захотела не повергать божественных жемчужин пред свиньею, то и сама бы не низринулась в ту бездну, и мужа бы не увлекла.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 16</span></div><br />***<br />Жена, считая это за неве­дение, исправляет речь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}