{"xml":"<p ><div>Смотри опять на Божье снисхождение. \"<b>И сказал</b>\", говорит Писание, Господь \"<b>Бог: вот, Адам стал как один из Нас, зная добро и зло</b>\". Видишь, какие простые слова? Все это будем понимать богоприлично. Этими словами (Писание) хочет напомнить нам о том обмане, которым дьявол через змея обольстил (первых людей). Дьявол сказал им, что \"<i>вкусите, и будете, как боги</i>\" (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>), и они, надеясь сравняться с Богом, дерзнули вкусить; поэтому и Бог, желая вразумить их, привести в сознание греха и показать, как велико их преслушание и чрезмерно обольщение, говорит: \"<i>вот, Адам стал как один из Нас</i>\". Эти слова выражают большое посрамление, могущее поразить преступника. Потому ты, говорит Бог, пренебрег моей заповедью, что возмечтал быть равным Богу? Вот ты сделался тем, чем надеялся быть, или – лучше – не тем, чем надеялся быть, а чем заслужил быть, \"<b>вот, Адам стал как один из Нас, зная добро и зло</b>\". Это и говорил им через змея дьявол – обольститель, – что \"<i>откроются глаза ваши, и вы будете, как боги, знающие добро и зло</i>\" (<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). \"<b>И теперь как бы не простер он руки своей и не взял также от дерева жизни, и не вкусил, и не стал жить вечно</b>\". Усматривай отсюда человеколюбие Господа. Нужно тщательно исследовать эти слова, чтобы не могло утаиться от нас ничего, что сокрыто в этой глубине. Когда Бог давал Адаму заповедь, то повелел ему воздерживаться от одного только дерева, вкусив от которого он подвергся наказанию смерти; давая заповедь, это определил ему, если нарушит, ничего не постановив касательно дерева жизни. Поелику Бог, как я думаю и как надобно понимать создал человека бессмертным, то он мог, если хотел, вместе с другими вкушать плоды и этого дерева (жизни), которое могло постоянно поддерживать его жизнь: поэтому он не получил никакой (особенной) заповеди касательно этого дерева.<br /><br />Если же кто из любопытных захочет доискиваться, почему оно названо деревом жизни, то пусть знает, что человек, следуя своим умозаключениям, не может понимать ясно все дела Божьи. Чтобы созданный Им человек, живя в раю, имел упражнение в послушании или непослушании, Господу угодно было насадить там и эти два дерева: одно дерево жизни, а другое, так сказать, смерти, потому что вкушение от этого последнего и преступление заповеди навлекло на человека смерть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 18</span></div><br />***<br />Дерево не дало неведающему добра и зла никакой заповеди и закона относительно того, что надлежит делать, а чего не делать. Теперь нужно сказать, почему же оно названо<i> деревом познания добра и зла, </i>пусть даже человек не обрел от него знания: ведь это немалое дело - узнать, по какой причине дерево носит это имя. Вот и дьявол сказал:<i> в день, в который вы вкусите [плодов от дерева]у откроются глаза ваши, и вы будете, как боги, знающие добро и зло </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>). Почему же ты утверждаешь, скажут мне, что оно не дало знания добра и зла? Но кто, скажите мне, его дал? Не дьявол ли?<br />Да, ответят мне, потому что он сказал: <i>будете, как боги, знающие добро и зло. </i>Итак, ты ссылаешься на свидетельство врага и злоумышленника? Хотя он и сказал: <i>будете, как боги, </i>разве стали они, как боги? Но раз не стали они богами, значит, не обрели тогда и знания добра и зла. Ибо он - лжец и не произносит ни слова истины. Потому и сказано в Евангелии, что он <i>не устоял в истине </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Проповели на Книгу Бытия 7.<br /> TLG 2062.113,54.610.3-22</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}