{"xml":"<p ><div>Но послушаем, что она отвечает диаволу. Когда змей сказал: “<i>Подлинно ли сказал Бог: не ешьте ни от какого дерева в раю</i>”? - то жена говорит ему: “<i>Плоды с дерев мы можем есть</i>, <b>только плодов дерева, которое среди рая, сказал Бог, не ешьте их, и не прикасайтесь к ним, чтобы вам не умереть</b>” (<a href=\"/bible/?b=10&c=3&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказала жена змею: плоды с дерев мы можем есть,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> только плодов дерева, которое среди рая, сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.</span></span>Быт. 3:2-3</a>). Видишь, какое коварство? (диавол) сказал то, чего не было, чтобы, вызвав ее на разговор, узнать, что было (на самом деле сказано). Жена, доверившись ему, как благорасположенному к ней, открывает всю заповедь, рассказывает обо всем подробно, и своим ответом отнимает у себя всякое оправдание. В самом деле, что можешь ты, жена, сказать (в свое оправдание). “<i>Сказал Бог: не ешьте ни от какого дерева в раю</i>”. Надлежало бы тебе отворотиться от него (диавола), как сказавшего противное (истине), и сказать ему: поди прочь, ты – обманщик, не знаешь ни силы данной нам заповеди, ни величия того, чем мы пользуемся, ни обилия даров (Божиих). Ты говоришь, будто Бог сказал, чтобы мы не вкушали ни от какого древа райского; а Владыка и Создатель, по великой благости, дозволив нам пользоваться и владеть всеми (деревьями), повелел воздерживаться от одного, это вследствие своей попечительности о нас, чтобы мы, через вкушение от него, не подверглись смерти. Ей нужно было, если бы она была благоразумна, сказавши ему эти слова, совсем отвернуться и более уже не говорить с ним и не слушать слов его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 16</span></div><br />***<br />Когда змей захотел обмануть жену, Он сказал ей: «<i>почему Бог сказал, чтобы вы не ели от всякого дерева</i>»? Жена не забыла заповеди; напротив, она даже исправляет ошибку и говорит: «<i>не так сказал Бог; нет, Он сказал, чтобы мы ели от всякого дерева; а от этого дерева, сказал Бог, не ешьте, и даже не касайтесь его</i>». Обрати внимание на тщательность. Бог не сказал: «<i>не касайтесь</i>». И прикосновение, действительно, не соединялось с опасностью. Первые люди сами, имея божественный разум и наслаждаясь всеми другими плодами, решили сами в себе: Бог сказал: не вкушайте от дерева; а мы даже и не коснемся его. Так старалась жена соблюсти заповедь Божию. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 4.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}