{"xml":"<p ><div>Довольно, кажется, изъяснялись мы недавно, по мере сил своих, о дереве, показав вашей любви причину, по которой божественное Писание назвало его деревом познания добра и зла. Поэтому сегодня хочу обратиться к последующему, чтобы вы познали несказанное человеколюбие Божие и то, какое Он показал снисхождение вследствие попечения о нашем роде. Подлинно, Он сделал и направил все так, чтобы созданное Им разумное животное пользовалось всею честью и ни в чем не уступало по жизни ангелам, но и в теле приобрело бы их безстрастие. А когда увидел, что оба они (прародители), по безличности, нарушили Его заповедь, не смотря на то, что Он предварил и обезопасил их угрозою, то и после этого не прекратил Своего человеколюбия, но (остался) верен Своей благости. Как чадолюбивый отец, видя, что сын его, по безпечности, ведет себя недостойно своего благородства и с высоты чести ниспал в крайнее унижение, по чувству горячей родительской любви, не оставляет его и в этом положении, но снова исполняет свой (долг), стараясь мало по малу освободить его из этого унижения и возвести в прежнюю честь, точно так и всеблагий Бог, сжалившись над человеком, по причине злого умысла, которому он подвергся, соблазненный женою и, принявши чрез змея совет диавола, тотчас приходит к нему, как врач к больному и страждущему, который лежит и нуждается в многоразличном лечении и помощи врача. <br /><br />Но чтобы вам познать несказанное снисхождение Божие и из самых слов (Писания), надобно выслушать то, что было прочитано. <b>И услышали</b>, сказано, <b>голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая </b>. Не пройдем, возлюбленные, без взимания сказанного божественным Писанием, и не будем останавливаться на словах, но подумаем, что столь простые слова употребляются ради нашей немощи, и все совершается благоприлично для нашего спасения. Ведь, скажи мне, если захотим принимать слова в буквальном значении, а не будем понимать сообщаемого богоприлично, то не покажется ли многое странным? Вот посмотрим на самое начало нынешнего чтения. <b>И услышали,</b> сказано, <b>голос Господа Бога, ходящего в раю во время прохлады дня, и убоялись.</b> Что говоришь? Бог ходит? Неужели и ноги припишем Ему? И не будем под этим разуметь ничего высшего? Нет, не ходит Бог, – да не будет! Как, в самом деле, ужели Тот, Кто везде есть и все заполняет, чей престол небо, а земля подножие ног, ходит по раю? Какой разумный человек скажет это? Что же значит: услышали голос Господа Бога, ходящего в раю во время прохлады дня? Он восхотел возбудить в них такое чувство (близости Божией), чтобы повергнуть их в безпокойство, что и было на самом деле: они почувствовали это, попытались скрыться от приближавшегося (к ним) Бога. Привзошел грех – и преступление, и напал на них стыд. <br /><br />Нелицеприятный судия, то есть совесть, восстав, взывала громким голосом, упрекала их, показывала и как бы выставляла пред глазами тяжесть преступления. Для того человеколюбивый Владыка, созидая вначале человека, и вложил в него совесть, как неумолкающего обличителя, который не может быть обманут или обольщен. Хотя бы учинивший грех и совершивший беззаконное дело успел укрыться от всех людей, – от этого судии он скрыться не может, напротив, всегда носит внутри себя этого обличителя, который безпокоит его, мучит, карает, никогда не утихает, но нападает на него и дома, и на площади, и в собраниях, и за столом, и во время сна, и при пробуждении, требует отчета в проступках, и поставляет на вид и тяжесть грехов, и угрожающее ему наказание, и, как усердный врач, не перестает прилагать свои врачества, хотя и видит, что ее не послушают, не отступает, но продолжает постоянно заботиться. <br /><br />Именно в том ее и дело, чтобы непрерывно напоминать (о грехе) и не давать ему (грешнику) дойти когда-либо до забвения о проступках его, но выставлять их на вид ему, чтобы хотя чрез это сделать нас не столь склонными к повторению прежних грехов. Если многие из нас не преодолевают безпечности и при таком содействии и помощи совести, имея в себе такого сильного обличителя и карателя – совесть, которая терзает сердце и поражает сильнее всякого палача, то без этой помощи мы не тотчас ли бы погибли? Потому теперь и первозданный, ощутив в себе это чувство и возымев мысль о присутствии Божием, в ту же минуту скрывается. Отчего (это), скажи мне? Оттого, что увидел он, что на него восстал сильный обличитель, т.е. совесть. Не было у него другого обличителя и свидетеля греха, кроме того, которого он носил внутри себя. А с другой стороны, вместе с обличением совести, и потеря славы, доселе облекавшей их подобно светлой одежде, давала им, чрез (ощущение) наготы, понять тяжесть сделанного греха. Когда поэтому они после тяжкого того греха покрылись стыдом, то и пытались скрыться. И услышали, сказано, голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая. <br /><br />Нет ничего, возлюбленный, хуже греха: пришедши, он не только покрывает нас стыдом, но и делает безумными тех, которые прежде были разумны и исполнены великой мудрости. Подумай, до какого безумия дошел наконец тот, который перед этим обладал такою мудростью, который на деле показал нам дарованную ему премудрость, кто произнес такое пророчество. <b>Услышав</b>, как сказано,<b> голос Господа Бога, ходящего в раю во время прохлады дня, он, вместе с женою, скрылся ото лица Господа Бога между деревьями рая</b>. Какое безумие – хотеть скрыться от Бога, вездесущего, от Творца, призвавшего все из небытия к бытию, знающего сокровенное, создавшего в отдельности сердца людей, ведающего все дела их, испытующего сердца и утробы и видящего самые движения сердца нашего? Но не удивляйся, возлюбленный! Таков обычай у грешников: они хотя и не могут укрыться, однако стараются укрыться. Что они сделали это, не перенося стыда, которым покрылись они после греха, лишившись той нетленной славы, подумай о том, где они скрываются? Между деревьями рая. Как негодные и неблагодарные слуги, не имея возможности скрыться от своего господина, бросаются из одного угла дома в другой, потому что страх смущает их душу, так точно и эти (прародители), не находя никакого убежища, укрываются в самом доме, то есть в раю. Не без намерения обозначается и время (пришествия Божия); услышали голос Господа Бога, ходящего в раю во время прохлады дня, а для того, чтобы ты познал человеколюбие Владыки, как Он нимало не замедлил, но лишь только увидел случившееся и тяжесть раны, тотчас поспешил врачеванием, дабы рана, воспалившись не сделалась неисцельною. Поэтому Он спешит предупредить и тотчас останавливает увеличение раны, и, следуя влечению Своей благости, ни на минуту не оставил ее без попечения. Враг нашего спасения, всегда завидующий нашему блаженству, показал такую злобу, что в самом начале устроил козни и чрез гибельный совет свой лишил их того чудного состояния. Но премудрый Бог, устрояющий нашу (жизнь) по Своей мудрости, видя и злобу диавола, и безпечность человека, по которой он, будучи обольщен вместе с женою, поверг себя в такой стыд, является и, как кроткий и человеколюбивый судия, открывает суд полный страха и трепета, производит точное исследование, внушая нам чрез это производить суд о ближних не прежде, как сделавши точное исследование.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 17</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Обрати внимание на человеколюбие и крайнее незлобие Господа. Он мог тотчас, даже не удостоив ответом сделавшего такой грех, подвергнуть его наказанию, которое Он наперед уже определил за преступление, однако Он долго терпит, медлит, вопрошает, и выслушивает ответ, и опять спрашивает, как бы побуждая виновного к оправданию, чтобы, при открывшемся случае, показать ему Свое человеколюбие и после такого преступления. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Книгу Бытия 17.13.<br /> TLG 2062.112, 53.138.3-11.</i></span></div><br /></span></div><br />Перейдем, наконец, к судилищу, посмотрим те первые памятники святого, неподкупного и милосердого суда, записанные в безсмертных писаниях, о которых ясную и светлую память не в состоянии уничтожить никакое время. Слушай же! Услышал, говорится, Адам «<b>услышали голос Господа Бога, ходящего в раю</b>» (<a href=\"/bible-index/bible/?b=10&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И услышали голос Господа Бога, ходящего в раю во время прохлады дня; и скрылся Адам и жена его от лица Господа Бога между деревьями рая.</span></span>Быт. 3:8</a>). Адам почувствовал при­сутствие Бога по шуму и по привычке. Но разве Бог мог являться шумом? Он являлся не так, как Он был, а как хотел. Благословен Бог святых, что в тогдашний вечер призрел на Адама, и ныне вечером на кресте. Подлинно, Спаситель потерпел страдания в те самые часы, которые про­вел Адам от вкушения до суда, — от шестого часа до девя­того. В шестой час он вкусил, — потому что таково правило природы; после шестого — сокрылся от Бога. Вечером пришел к нему Бог. Адам захотел стать Богом, но захотел не­возможного. Его желание исполнил Христос. Ты хотел сделаться тем, чем не мог быть; я хочу сделаться человеком и могу это сделать. Бог сделал дело прямо противополож­ное заблуждению Адама. Ты захотел того, что выше тебя; я принимаю то, что ниже Меня; ты хотел равенства с Богом, я становлюсь равным человеку. Потому и Павел говорит: «<i>сделавшись подобным человекам и по виду став как человек</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Ты захотел стать Богом, и Я не гневаюсь на это, так как Я хочу, чтобы ты стремился к богоравенству, но Я негодую на то, что ты захо­тел восхитить достоинство вопреки воле Владыки. Ты захо­тел стать Богом, и не мог; Я делаюсь человеком, и невозможное делаю возможным. А что Господь пришел по же­ланию дать богоравенство, об этом Он сам свидетель­ствует. Когда питающий вместе с питаемыми ел пасху, когда Ему, питающему всю вселенную, предлежала трапеза, Он говорит апостол: «<i>очень желал Я есть с вами сию пасху</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,</span></span>Лк. 22:15</a>). Завидовал ли Я твоему богоравенству? Ты хотел похитить Мое, но не мог; Я беру твое, потому что могу. Внимай: Бог пришел вечером и говорит: «<i>Адам, где ты?</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>).<br /> 6. Бывшее тогда и настоящее близки одно другому, потому что и первое и последнее было делом единого Бога. Не иной пришел на страдания, а тот же, который снизошел в раю Адам скрылся, потому что после вкушения почувствовал (грех). <br /> Природа благородна; хотя бы мы были величайшие грешники, но совесть наша свободна. Бывает, что человек по внешности не стыдится, но совесть его обли­чает. Язык может сказать: «<i>чем я согрешил</i>»? Но совесть внутри обличает. Адам был совсем чужд лукавства и искре­нен, и потому сам сознается в преступлении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}