{"xml":"<p ><div>Итак послушаем, если угодно, о чем спрашивает Судия, что отвечают подсудимые, какое наказание им определяется, и какому осуждению подвергается тот, кто устроил им такой навет. Но напрягите, прошу, ум ваш и внимайте тому, что говорится, с великим страхом, потому что, если мы, видя земного судью, сидящего на возвышенном месте и выводящего на средину подсудимых, бьющего и наказывающего их, стоим с немалым страхом, желая услышать, что говорит судья, и что отвечает виновный, то тем более должны поступить так теперь, когда видим Творца природы, производящего суд над своими созданиями. Но если будете слушать внимательно, то увидите, какая разность между человеколюбием Божиим и жестокостью людей в отношении к ближним. <b>И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</b>. Самый вопрос уже заставляет подивиться безмерному человеколюбию Божию, не в том только отношении, что Он позвал, но и в том, что Он позвал Сам, чего не делают люди в отношении к другим себе подобным, имеющим одну с ними природу. Вы знаете что, когда судьи, сев на высокое седалище, производят суд над преступниками, то не удостаивают их (личного) своего ответа, показывая им и через это, какому безчестию они подвергли себя совершением худых дел; судья хотя и отвечает, его ответы передает подсудимому и потом слова подсудимого сообщает судье кто-либо другой, стоя между ними. Таков, как всякий знает, обычай у судей везде. Но Бог (поступил) не так, – как же? Он Сам зовет. И воззвал, сказано, Господь Бог к Адаму и сказал ему: <b>[Адам,] где ты?</b> Смотри, какая сила заключается в этом кратком речении. Позвать виновного – это самое уже есть дело великого и несказанного человеколюбия; покрытому стыдом и не смеющему открыть уста и двинуть языком дать – вопросом – повод (к оправданию), есть дело великой благости. Но слова: <b>где ты?</b> имеют большое значение и кроме (указания на) человеколюбие. Бог как бы так говорил Адаму: что это случилось? Иным Я тебя оставил, и иным нахожу ныне; оставив облеченным славою, теперь нахожу тебя в наготе. Где ты? Как это случилось с тобою? Кто довел тебя до такой перемены? Какой разбойник и тать, похитив так внезапно все богатство, оставил тебя в такой нищете? Откуда явилось у тебя чувство наготы? Кто виновник того, что ты лишился той чудной одежды, которою был облечен? Что за внезапная перемена? Какая буря так скоро потопила весь твой груз? Что такое случилось, что ты пытаешься скрыться от Того, Кто столько облагодетельствовал тебя и возвел в такую честь? Боясь кого, ты стараешься теперь скрыться? Разве явился обвинитель? Разве выступили свидетели? Откуда появились в тебе такая робость и страх? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 17</span></div><br />***<br /> Бог говорит: «<b>где ты?</b>» (<a href=\"/bible-index/bible/?b=10&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И воззвал Господь Бог к Адаму и сказал ему: [Адам,] где ты?</span></span>Быт. 3:9</a>). Многие благочестно изъясняли эти слова; но надо истолко­вать их со тщательностью. Я принимаю и прежние толкования, как благочестивые, но и свое говорю, поскольку нахожу истин­ным. «<b>Адам, где ты?</b>» Откуда и куда ты снизошел? От какой славы отпал? Воистину принимаю эту мысль, как благочести­вую; она и справедлива и указывает на сострадание Божие. Но буду изъяснять далее. «<b>Адам, где ты?</b>» — спрашивает Бог. Как Создатель, Бог знал природу создания, знал, что всякий греш­ник боязлив, и что у согрешающих смыкаются уста. Он разумел, что Адам убежал потому, что не имел дерзновения. Раб особенно трепещет тогда, когда заметит, что господин узнал его проступок; покуда же господин не знает, он утешает себя тем, что может еще скрыть (преступление). Адам убежал, как уличенный. Бог показывает вид неви­дения, чтобы уничтожить его страх. Часто и с нами бывает тоже, так мы говорим про друга: «<i>я притворился незнающим, чтобы не опечалить его</i>». Если же у нас так бывает, то тем более у милосердого Бога. «<b>Адам, где ты?</b>» Это как если бы Бог сказал: «<i>я не знаю</i>». Когда таким образом Бог пока­зал вид неведения, честная и свободная душа перестала скры­ваться. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}