{"xml":"<p ><div>THE Holy Ghost by the mouth of the holy prophets commanded the ministers of the saving word of the gospel, saying, \"Sound the trumpet on the new moon: on the solemn day of your feast.\" And to the new moon we may compare the time of our Saviour's coming. For a new world arose for us, in which all things have become new, as the very wise Paul assures us in his writings. For he says, \"The former things have passed away: behold, all things have become new.\" By the new moon therefore, and solemn feast, we understand the time of the incarnation of the Only-begotten, when a trumpet sounded loudly and clearly, even that which proclaimed the saving message of the gospel. For is not that a time which invites us to keep festival, when we were justified by faith, and washed from the pollutions of sin, and death abolished, which had tyrannized over us, and Satan ejected from his mastery over us all; and in which by sanctification and justification we have been united to our common Saviour Christ, and enriched with the hope of unending life and glory. These are the loud trumpet's sounds, and they run not only through Judaea, like that law which was of old, but throughout the whole earth.<br />And this is pictured for thee in the writings of Moses. For the God of all came down in the likeness of fire on Mount Sinai, and there was a cloud, and darkness, and gloom, and the voice of the trumpet with a loud ringing sound, according to the Scripture. But the notes of the trumpet were, it says, few at first, but afterwards they waxed longer, and became louder and louder continually. What then was it which the shadow of the law signified to us by these things? Was it not this: that at first there were but few to publish the Gospel tidings; but afterwards they became many? And Christ began the work: and having first chosen the twelve apostles, He afterwards appointed, it says, seventy others. And that, not as though those who had been already called to the honour of the apostleship had been guilty of any neglect, or been led into anything unbecoming, but because a great multitude was about to believe in Him. For not Israel only was caught in the net, but also the crowds of the Gentiles. For that the message of salvation would take possession of the whole world, the God of all declared by one of the holy prophets, saying of it, \"Judgment springeth up like couch-grass in the furrows of the field.\" For like as the couch-grass springs up in the furrows that are left without cultivation, and takes possession of them, and spreads everywhere, constantly advancing onwards, so in an exactly similar manner has judgment, that is to say, the grace that justifieth the world as declared in the saving tidings of the Gospel, taken possession of every city and place.<br />Besides these twelve therefore, there were also seventy others appointed by Christ. And again a type of this was prefigured in the words of Moses. For at God's command he also chose seventy, and God sent the Spirit upon those who had been chosen. And yet again, we find the twelve disciples, and these seventy also, indicated to us by the shadow of the law. For it is thus written in the Exodus concerning the children of Israel; \"And they came to Marah 2: and the people could not drink the waters of Marah; for they were bitter. And Moses cried unto the Lord, and the Lord shewed him a tree; and he cast it into the waters, and the waters were made sweet.\" Now Marah, when translated, means bitterness; and. is taken by us as a type of the law. For the law was bitter, in that it punished with death. And of this Paul is witness, saying, \"He that hath despised Moses' law is put to death without mercy at the mouth of two or three witnesses.\" It was bitter therefore, and unendurable to those of old time, and was unacceptable on this account, just as were also those bitter waters. But it also was sweetened by the precious cross, of which that tree there shewn by God to the blessed Moses was a type. For now that the shadow has changed to the spiritual contemplation, we behold with the eyes of the mind the mystery of Christ, that lay hid in the types of the law. Although therefore the law was bitter, it has now ceased to be so any longer.<br />\"And after Marah, they came, it says, to Elim.\" And Elim again when translated means an ascent or increase. And what again was there at Elim? \"Twelve wells of water, it says, and seventy palm trees.\" For as we ascend to more perfect knowledge, and hasten onward to spiritual increase, wefind twelve wells, that is, the holy Apostles: and seventy palm trees, those, namely, who were appointed by Christ. And very excellently the disciples are compared to wells, and the seventy, who were subsequently chosen, to palm trees. For as from holy wells we draw from the disciples of our Saviour the knowledge of all good: while we praise the seventy also, and, so to speak, call them palms; for this tree is strong-hearted, and firm of root, and very fruitful, and constantly grows besides the waters. And such we affirm the saints to be: for their mind is pure, and steadfast, and fruitful, and habitually delights itself in the waters of knowledge.<br />Therefore, to return again to what we were at first saying, the Lord \"<b>appointed other seventy.\"</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=62\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}