{"xml":"<p ><div> But some may perchance imagine that the former had been dismissed, and deprived of the honours of the apostleship; and that these were promoted in their stead, as being better able to teach than they were. To remove therefore such thoughts from our minds, He Who knoweth hearts, and is acquainted with things to come, even as it were apologized, saying, <b>\"The harvest indeed is great; but the labourers are few: pray therefore the Lord of the harvest to send forth labourers into His harvest.\"</b> For just as lands covered thick with produce, and broad and long, require numerous and able labourers; so the whole earth, or rather the company of those about to believe in Christ, being great and innumerable, required not a few teachers, but as many as would suffice for the work. And for this reason Christ appointed those who were to be the allies, so to speak, and assistants of the twelve disciples. They went therefore on their mission, being sent two and two to every city and village, crying, as it were, in the words of John, \"Prepare ye the way of the Lord.\" But observe this: that while He said, <b>\"Pray ye the Lord of the harvest to send forth labourers into His harvest,</b>\" He did it Himself. And yet Who besides is Lord of the harvest, that is, of the dwellers on earth, but He Who by nature and truly is God. \"For to Him belongs the whole earth and its fulness,\" as Scripture says: and He is the Creator of all, and its Fashioner. But inasmuch as it belongs to the supreme God alone to send forth labourers, how was it that Christ appointed them? Is He not therefore the Lord of the harvest, and God the Father, by Him and with Him, the Lord of all? All things therefore are His, and there is nothing of all things which are named that belongs to the Father, which is not also the Son's. For He also said to the Father, \"Those whom Thou gavest Me out of the world, Thine they were, and Thou gavest them unto Me.\" For, as I said, all those things that belong to the Father are declared to be, and are, the property of the Son, and He is radiant with His Father's dignities. And the glory of the Godhead belongs to Him, not as a thing conferred and given Him by another; but rather He subsists in honours which are His by nature, as He also doth Who begat Him. And the wise John also affirms that we all are His, thus saying of Him: \"I indeed baptize you in water: but after me cometh He Who is mightier than I: He [Who] shall baptize you in the Holy Ghost, and in fire. Whose fan is in His hand, and He will cleanse His floor, and will gather the wheat into His garner, but the chaff He will burn with unquenchable fire.\"<br />May it be our lot then as rational wheat, to be carried into God's treasure house, oven into the mansions that are above: that there, in company with the rest of the saints, we may enjoy the blessings which God bestows in Christ: by Whom, and with Whom, to God the Father be praise and dominion with the Holy Ghost, for ever and ever, Amen</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}