{"xml":"<p ><div>ONE of the holy prophets has said; \"Whoever thirst, come ye to the waters.\" For he sends us to the writings of the holy Evangelists as to fountains of water. For just as \"waters are pleasant to the thirsty soul,\" as Scripture saith, so to the mind that loveth instruction is the life-giving knowledge of the mysteries of our Saviour. Let us, therefore, draw from the sacred springs the living and life-giving waters, even those that are rational and spiritual. Let us take our fill: and weary not in thy drinking: for in these things more than enough is still for edification: and greediness is great praise. What then it was the Saviour said:----That fountain which came down from heaven, That river of delight,----we learn from what has here been read to us. \"In that same hour, Jesus rejoiced in the Holy Ghost, and said,\"----Whosoever then loveth instruction, must approach the words of God not carelessly, and without earnestness; but, on the contrary, with eagerness: for it is written, \"That for every one that taketh care, there is something over.\" Let us, therefore, examine them, and especially what is meant by the expression, that He \"rejoiced in the Holy Ghost.\"<br />The Holy Ghost then proceedeth from God the Father as from the fountain; but is not foreign from the Son: for every property of the Father belongeth to the Word, Who by nature and verily was begotten of Him. Christ saw therefore that many had been won by the operation of the Spirit, Whom He bestowed on them that were worthy, and whom He had also commanded to be ministers of the divine message: He saw that wonderful signs were wrought by their hands, and that the salvation of the world by Him,----I mean by faith,----had now begun: and therefore He rejoiced in the Holy Ghost, that is, in the works and miracles wrought by means of the Holy Ghost. For He had appointed the twelve disciples, whom He also called apostles, and after them again seventy others, whom He sent as His forerunners to go before Him unto every village and city of Judaea, preaching Him, and the things concerning Him. And He sent them, nobly adorned with apostolic dignities, and distinguished by the operation of the grace of the Holy Ghost. \"For He gave them power over unclean spirits to cast them out.\" They then, having wrought many miracles, returned saying, \"Lord, even the devils are subject unto us in Thy Name.\"And therefore as I have already said, well knowing that those who had been sent by Him had benefited many, and that above all others, they had themselves learned by experience His glory, He was full of joy, or rather of exultation. For being good and loving unto men, and wishing that all should be saved, He found His cause of rejoicing in the conversion of those that were in error, in the enlightenment of those that were, in darkness, and in the answer of the understanding to the acknowledgment of His glory, of those who had been without knowledge and without instruction.<br />What then does He say? <b>\"Father, I confess Thee, Lord of the heaven and the earth</b>.\" And these words, \"<b>I confess Thee,</b>\" He says after the manner of men, instead of, \"I accept Thy kindness,\" that is, \"I praise Thee.\" For it is the custom of the divinely inspired Scripture to use the wordconfession in some such way as this. For it is written, that \"they shall confess, O Lord, Thy great name; for it is terrible and holy.\" And again, \"I will confess Thee, O Lord, with all my heart, and I will tell all Thy wonders.\"<br />But I perceive again, that the mind of these perverted men departs not from its depravity; and some of them perhaps will object to us the following argument: 'Lo! the Son makes confession of gratitude to the Father: and how must He not be inferior to Him?' But whosoever is skilful in defending the doctrines of truth may well reply to this: 'And what hinders, O worthy sir, the Son, though equal in substance, from thanking and praising His Father, for saving by His means all beneath the heaven? But if thou thinkest that because of this thanksgiving He is inferior to the Father, observe that also which follows; for He calls the Father \"Lord of the heaven and the earth.\" But of a certainty the Son of Almighty God is equally with Him Lord of all, and above all: not as being inferior, or different in substance, but as God of God, crowned with equal honours, and possessing by right of His substance equality with Him in all things.' And thus much then in answer to them.<br />But let us consider the words which He addresses to His Father respecting us and in our behalf. <b>\"Thou hast hid, </b>He says,<b> all these things from the wise and prudent, and revealed them unto babes: Yea, O Father, that so it seemed good in thy sight.</b>\" For God the Father has revealed unto us the mystery, which before the foundations of the world was hidden and reserved in silence with Him: even the Incarnation of the Only-begotten, which was foreknown indeed before the foundations of the world, but revealed to its inhabitants in the last ages of the world. For the blessed Paul writes, that \"to me who am the least of all saints, has this grace been given, that I should preach among the Gentiles the unsearchable riches of Christ; and clearly teach them all, what is the dispensation of the mystery that for ages has been hid in God Who created all.\" The great and adorable mystery of our Saviour was hidden therefore even before the foundations of the world, in the knowledge of the Father. And in like manner we also were foreknown and foreordained to the adoption of sons. And this again the blessed Paul teaches us, thus writing, \"Blessed be the God and Father of our Lord Jesus Christ, Who has blessed us with every spiritual blessing in heaven in Christ, according as He has chosen us in Him before the foundations of the world, that we should be holy and without blame before Him, having foreordained us in love to the adoption of sons by Jesus Christ unto Himself.\" To us therefore, as unto babes, the Father has revealed the mystery that for ages had been hidden and reserved in silence.<br />And yet multitudes of men have preceded us in the world past numbering, who, as far as words went, were wise, who had a practised and skilful tongue, and beauty of stylo, and grandeur of expression, and no mean reputation for wisdom: but as Paul said, \"They had become empty in their reasonings, and their foolish heart was darkened: while professing to be wise, they had made themselves fools, and changed the glory of the incorruptible God into the likeness of the image of corruptible man, and into that of birds, and four-footed beasts and reptiles. For this cause they were given up to a reprobate mind;\" \"and God made the wisdom of this world to be folly:\" neither did He shew unto them the mystery. And to us too it is written, \"Whosoever seemeth to be wise in this world, let him become foolish, in order that he may become wise: for the wisdom of this world is foolishness with God.\" It may truly therefore be affirmed, that he who possesses merely and by itself the wisdom of the world, is foolish and without understanding before God: but that he who seems to be a fool to the wise men of the world, but possesses in his mind and heart the light of the true vision of God, is wise before God. And Paul again confirms this, saying, \"For Christ sent me not to baptize, but to preach: not with wisdom of speech, lest the cross of Christ be made ineffectual. For the speech of the cross is to them who are perishing foolishness; but to us who are being saved, it is the power of God. For it is written, I will destroy the wisdom of the wise, and take away the understanding of the prudent.\" And to others also he sent, saying, \"For see your calling, brethren: that there are not among you 15many wise men after the flesh: nor many mighty, nor many of high birth; but God hath chosen the foolish things of the world, that He may confound the wise.\" To those therefore who seemed to be foolish, by which is meant, men of an innocent and guileless mind, and simple as a child in wickedness, the Father hath revealed His Son, as being themselves also foreknown and foreordained to the adoption of sons.<br />Nor is it in my opinion unreasonable to add also the following. The Scribes and Pharisees, who held high rank among the Jews, as having the reputation of legal learning, were regarded as wise men. But they were convicted by the very result of not being so in reality. For even the prophet Jeremiah thus somewhere addressed them: \"How say ye, that we are wise, and the word of the Lord is with us? The lying cord of the scribe is for emptiness. The wise men are ashamed; they fear and are taken: what wisdom is in. them, because they have rejected the word of the Lord?\" Because then they rejected the word of the Saviour, that is, the saving message of the Gospel, or in other language, the Word of God the Father, Who for our sakes became man, they have themselves been rejected. For again the prophet Jeremiah said of them, \"Call ye them reprobate silver, because the Lord hath rejected them.\" And the mystery of Christ was also hid from them: for He somewhere even said to his disciples concerning them, \"To you it is given to know the mysteries of the kingdom of heaven; but to them it is not given.\" \"To you,\" that is, to whom? Plainly to those who believed: to those who have recognised His appearing, who understand the law spiritually, who can perceive the meaning of the previous revelation of the prophets, who acknowledge that He is God and the Son of God, to them the Father is pleased to reveal His Son: by Whom and with Whom, to God the Father be praise and dominion, with the Holy Ghost, for ever and ever. Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}