{"xml":"<p ><div>THE shows which the world offers (in its games and theatres) lead men often to the sight of things unprofitable, or rather, to what constantly does them great injury. For the frequenters of such places either give themselves up to the admiration of dancers, and yielding to the soft langour they produce, are dissolved in effeminate emotions; or they extol the declaimers of cold sentiments; or delight themselves in the sounds and vibrations of pipes and harps. But vain and altogether unprofitable are such things, and able to lead the mind of man astray from all good. But us, who practise a virtuous course of life, and are earnest in upright deeds, Christ gathers in His holy courts, that delighting ourselves in singing His praise, we may again be made happy by His sacred words and doctrines, which invite us to eternal life.<br />Let us, therefore, see here too what gifts He has deigned to bestow upon us, who have been called by faith in Him to the knowledge of His glory. \"<b>And He turned</b>,\" it says,<b> \"to the disciples when they were alone, and said, Blessed are the eyes which see the things that you see.\" </b>Now, perchance, some one may object, 'Why did He not address to all who were assembled there His words describing these blessings? and what made Him turn to the disciples, so as to say to them when they were alone, \"Blessed are the eyes which see the things that you see?\"' What then shall be our reply? That it is right to communicate matters of a more secret nature, not to any chance person, but to the most intimate friends. But His friends are whosoever have been deemed by Him worthy of discipleship: and the eye of whose mind is enlightened, and their ear ready for obedience. For He also said on one occasion to the holy apostles, \"No longer do I call you servants; you are My friends: for the servant doesn't know what his lord does: but I have called you friends, because I have made known to you all things which I have heard from My Father.\" There were, no doubt, many assembled there and standing in His presence besides His chosen followers, but they were not all believers; and how then could He with truth say to them all, without distinction, \"Blessed are the eyes which see the things that you see, and who hear the things that you hear?\" It was, therefore, with good reason that, having turned Himself to the disciples. having, that is, averted His face from those who would neither see nor hear, but were disobedient, and their mind darkened, He gave Himself entirely to those who loved Him, and, looking upon them, said, Blessed are the eyes which see, or rather, gaze upon, those things which they were the first, before all others, to behold.<br />Now the expression which is here used is taken from the common custom of men, and we must bear in mind that in such passages \"seeing\" does not refer to the action of our bodily eyes, but rather to the enjoyment of those things which are bestowed by Christ on such as fear God. Just, for instance, as if any one say, \"So and so saw happy times,\" instead of \"enjoyed happy times.\" Or you may understand it in the same way as that which is written in the book of Psalms, addressed to those who constantly fixed their thoughts on things above; \"And you shall see the good of Jerusalem,\" instead of, \"you shall take part in the happiness of Jerusalem,\" even of that which is above, in heaven, which the wise Paul calls \"the mother of all saints.\" For what doubt can there be that those who were spectators of the godlike miracles wrought by Christ, and of the admirable works He performed, were not necessarily in all cases blessed? For all the Jews saw Christ working with divine majesty, yet it would not be right to account them all as blessed; for they by no means believed, nor did they see His glory with the eyes of the mind. Truly, therefore, they were only the more guilty, and cannot properly be regarded as blessed, for though they saw Jesus possessed of divine glory by the ineffable deeds which he wrought, yet they did not accept faith in Him.<br />But come, in what way has blessedness befallen our eyes? and what have they seen? and for what reason did they attain to this blessing? They saw that God the Word, Who was in the form of God the Father, had become flesh for our sakes: they saw Him Who shares the Father's throne, dwelling with us, in our form, that by justification and sanctification He might fashion us after His own likeness, imprinting upon us the beauty of His Godhead in an intellectual and spiritual manner. And of this Paul is witness, who thus writes: \"For as we have been clothed with the image of the earthy, we shall also be clothed with the image of the heavenly:\"----meaning by the earthy man, Adam, the first created: but by the heavenly, the Word Who is from above, and Who shone forth from the substance of God the Father, but was made, as I said, in our likeness. He Who by nature is a Son took the form of a slave, not that by taking upon Him our state, He might continue in the measure of slavery, but that He might set us free, who were chained to the yoke of slavery,----for every thing that is made is by nature a slave,----enriching us with what is His. For through Him and with Him we have received the name of sons, being ennobled, so to speak, by His bounty and grace. He Who was rich shared our poverty, that He might raise man's nature to His riches: He tasted death upon the tree and the cross, that He might take away from the midst the offence incurred by reason of the tree (of knowledge), and abolish the guilt that was thereby, and strip death of his tyranny over us. We have seen Satan fall: that cruel one broken: that haughty one laid low:----him who had made the world submit to the yoke of His empire, stripped of his dominion over us: him in contempt and scorn, who once was worshipped: him who seemed a God, put under the feet of the saints: him who rebelled against Christ's glory, trampled upon by those who love Him. \"For they received power to rebuke the unclean spirits, and to cast them out.\" And this power is a very great honour, and too high for human nature, and fit only for the supreme God. <br />And of this too the Word manifested in human form was the first to set us the example: for He also rebuked the impure spirits. But the wretched Jews again vomited forth against Him their envious calumnies; for they said, \"This man casts not out devils, but by Beelzebub, the prince of the devils.\" But these wicked words of theirs the Lord refuted, saying; \"If I cast out devils by Beelzebub, by whom do your sons cast them out? But if I cast out devils by the Spirit of God, then has the kingdom of God come upon you.\" For if I, He says, being a man like to you, can thus exercise a divine power, this great and excellent blessing has come upon you: for human nature, He says, is ennobled in Me, by trampling down Satan. Upon us, therefore, the kingdom of God has come, by the Word having been made like to us, and working in the flesh deeds worthy of God.<br />He also gave the holy Apostles power and might even to raise the dead, and cleanse lepers; and heal the sick, and to call down upon whomsoever they would the Holy Ghost from heaven by the laying on of hands. He gave them power to bind and to lose men's sins; for His words are, \"I say to you, Whatsoever you shall bind on earth, shall be bound in heaven: and whatsoever you shall lose on earth, shall be loosed in heaven.\" Such are the things of which we see ourselves possessed: and blessed are our eyes, and those of all who love Him. We have heard His ineffable teaching: He has given us the knowledge of God the Father: He has shown Him to us in His own nature. The things that were by Moses were but types and symbols: Christ has revealed the truth to us. He has taught us that not by blood and smoke, but rather by spiritual sacrifices, we must honour Him Who is incorporeal and immaterial, and above all understanding. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}