{"xml":"<p ><div>THE prudent and skilful bee visits the flowers in every field and meadow, and gathering the dew that has settled upon them, so makes sweet honey. And Solomon leads us to imitate her conduct, saying, \"Draw near to the bee, and learn how industrious she is, and how excellent is her workmanship. She is beloved, therefore, and praised by every man, and her labours kings and private persons employ for their health.\" Come, therefore, and let us also, wandering, as it were, around some intellectual meadow, gather the dew let fall by the Holy Ghost upon the divine message of the Gospel, that so being enriched in mind we may bring forth the spiritual honey, even the word profitable and useful to all who thirst after the communication of the divine doctrines, whether they be noble and illustrious, or obscure and private persons in a humble rank of life. For it is written, \"Good words are as honeycomb; and their sweetness is healing to the soul.\" <br />Now these fair and good words, what else are they than those certainly which Christ spake unto us, making those who love Him skilful by repeated teaching in virtuous pursuits? For take here also as a proof of what I have said the sense of the passage just read to us. \"Carry,\" it says, \"neither purse, nor scrip, nor shoes.\" Consider, I pray you, here again the nature of the pathway of apostolic virtue set before them. For it was right that they who were to be the lights and teachers of all beneath the heaven, should learn it from no other than from Him Who is the Word that came down from above----from heaven: the fountain of wisdom and intellectual light; from whom cometh all understanding, and the knowledge of every thing that is good. What, then, He requires of them is, that in preaching to men everywhere the Word that He spake, and in calling the inhabitants of the whole earth to salvation, they should travel about without purse, or scrip, or shoes; and journey rapidly from city to city, and from place to place. And let no man on any account say that the object of His teaching was to make the holy Apostles refuse the use of the ordinary articles of equipment. For what good would it do them, or what harm, to have shoes on their feet, or go without them? But what He does wish them to learn by this command, and to endeavour to practice is certainly this, that they must lay all thought of their sustenance upon Him, and call to remembrance the saint who said, \"Cast thy care upon the Lord, and He shall feed thee.\" For He giveth the saints what is needful for life, nor speaketh He falsely where He saith, \"Be ye not anxious for yourselves as to what ye shall eat, and what drink: nor for your body, what clothing ye shall wear: for your Father knoweth that ye have need of all those things. But seek first His righteousness, and all these things shall be added unto you.\"<br />For verily it was fitting and necessary that those who were adorned with apostolic honours, should have a mind free from covetousness, and altogether averse from the receiving of gifts, and content, on the contrary, with what God provides. \"For the love of money is the root of all evils\" as Scripture declares. They, therefore, in every way must be free and exempt from that which is the root and nourisher of all evils, and must expend, so to say, all their zeal upon their necessary duties, not being exposed to Satan's attack, us taking with them no worldly wealth, but despising the things of the flesh, and desiring only what God wills.<br />For just as brave soldiers when they go out to battle carry nothing with them but such equipments only as are suitable for war, so also it was right that those who were sent out by Christ to carry aid to the world, and wage war in behalf of all who were in danger against the \"world-rulers of this darkness,\" yea, and against Satan himself, should be free from the distractions of this world, and from all worldly anxiety; that being tightly girt, and clad in spiritual armour, they might contend mightily with those who resisted the glory of Christ, and had made all beneath the heaven their prey. For they had caused its inhabitants to worship the creature instead of the Creator, and to offer religious service to the elements of the world. Armed, therefore, with the shield of faith, and the breastplate of righteousness, and the sword of the Spirit, which is the Word of God, they must prove themselves invincible antagonists to their enemies; and not drag after them a heavy load of things worthy of blame and condemnation: such as are the love of wealth and hoards of base gains, and eagerness after them: for these things turn aside the mind of man from that behaviour which pleaseth God, and permit it not to mount upward to Him, but humble it rather to feelings set upon dust, and earthly things.<br />In enjoining them, therefore, to take neither scrip nor purse, nor, moreover, to trouble themselves about shoes, He clearly teaches them that his commandment requires them to abandon all carnal wealth, and that His wish is that they should be free from every impediment in entering upon the duty to which they were especially called, of preaching, namely, His mystery to men everywhere, and of winning unto salvation those who were entangled in the nets of destruction.<br />And to this He adds that <b>\"they were not to ask of the peace of any one by the way.\"</b> But what harm would this have done the holy apostles? Come, therefore, come, and let us see the reason why it was not right for them to offer greeting to those that met them. Thou doubtless wilt say that it was because it might sometimes happen that those who met them were not believers: and that therefore it would not have been right for those who were ignorant of Him Who by nature and verily is God to be blessed by them. What, therefore, do we say to this? Does it not then seem an incredible supposition that this was the reason why they were commanded not to ask of the peace of any one by the way? For they were sent forth \"not so much to call the righteous as sinners to repentance.\" And how, therefore, was it not fitting that they who were about to enlighten all who were in darkness, and to bring them unto the acknowledgment of the truth, should rather use gentleness and great kindliness instead of roughly withdrawing themselves from associating with them, and even refusing to ask of their health? For certainly with other good qualities, gentleness of address becometh the saints, and greetings, provided they are made in a fitting manner. And, moreover, those who met them would, of course, sometimes not be unbelievers, but men of their own persuasion, or who had already been enlightened, and to whom it would even be their duty to offer an acknowledgment of love by a kindly greeting.<br />What, therefore, does Christ teach by this? He does not enjoin them to be rude, nor command them to lay stress upon the not making salutation: such conduct He rather teaches them to avoid. But it is not a thing unbefitting to suppose that when the disciples were travelling about among the cities and villages, to instruct men everywhere in the sacred doctrines, they might wish to do this, perhaps, not with haste, but, so to speak, in a loitering manner, making deviations from the road, and permitting themselves to pay visits, because they wished to see some one or other as being an acquaintance or friend, and so would waste prodigally in unnecessary matters the fitting time for preaching. With great industry, therefore, says He, be zealous in delivering your sacred message; grant not to friendship an unprofitable delay, but let that which is well pleasing to God be preferred by you to all other things: and so practising an irresistible and unhampered diligence, hold fast to your apostolic cares.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}