{"xml":"Здесь Ап. раскрывает мысль о своем подчинении другим (<i>я всем поработил себя</i>). - <i>Для иудеев... для подзаконных</i>.<p/>Первое выражение обозначает народность иудейскую, а второе обнимает всех, исполнявших закон, как иудеев, так и иудейских прозелитов из язычников. - <i>Как иудей... как подзаконный</i>. Ап. разумеет здесь те уступки, какие он делал, вступая в общение с людьми, привыкшими смотреть на закон Моисеев как на обязательный для каждого иудея и смущавшимися всяким нарушением этого закона. В виду этого Ап. Павел совершил обрезание над Тимофеем (<a href='B:510 16:3'>Деян 16:3</a>), дал обет в Кенхрее (<a href='B:510 17:18'>Деян 17:18</a>) и совершил над собою обряд назорейского очищения по предложению Ап. Иакова (<a href='B:510 21:26'>Деян 21:26</a>). - <i>Для чуждых закона как чуждый закона</i>. Ап. ставит себя на ряду с христианами из язычников, для которых не было обязательно соблюдение закона Моисеева. Хотя он был иудей родом, но сознавал себя, как христианин, освобожденным от исполнения предписаний закона, которые не могли представлять собою вечной ценности, как общенравственный закон. Но вместе с этим он <i>не был чужд закона перед Богом</i> т. е. в своей внутренней жизни был подчинен истинному закону, воле Божией. - <i>Подзаконен Христу</i>. Этими словами Ап. разъясняет, что он подчинился высшему закону Божию чрез то, что сначала подчинился Христу. Во Христе он получил и закон, руководящий его внутреннею жизнью. - <p/>Таким образом Ап. различает три ступени жизни: 1) жизнь <i>без</i> закона, когда человек руководится в своей деятельности только природными склонностями, 2) жизнь <i>под</i> законом, когда закон является для человека чем-то внешним и принуждает его к послушанию и 3) жизнь <i>в</i> законе или жизнь христианина, когда человеческая воля составляет единое с божественным законом, находясь под действием духа Христова. - <i>Немощные</i> - это недостаточно утвержденные в вере христиане, о которых шла речь в VIII главе. <i>Приобрести</i> их - значило: не дать уклониться снова в иудейство или язычество, что могло бы случиться, если бы Апостол для них не ограничивал своей свободы, не был <i>как немощный. - Сделался всем</i> - лучше: <i>всяким</i> - и иудеем, и подзаконным и т. д. - Конечно, Апостолом руководили при этом не какие-либо личные цели, а одна любовь. Но во всяком случае эта способность Апостола приспособляться к чужим мнениям могла подать повод обвинять его в <i>оппортюнизме</i>, и его, действительно, обвиняют в этом. Справедливо ли? Есть оппортюнизм двоякого рода. Некоторые из современных богословов, видя, что обществу трудно поверить в чудеса, описываемые в Библии, стараются представить веру в чудеса как совершенно излишнюю для истинного благочестия: сущность Евангелия - говорят они - не в чудесах! Понятно, что такая уступка духу времени совершенно не может быть оправдана, потому что она изменяет самое понятие о христианстве, как религии, засвидетельствовавшей о себе знамениями и чудесами (<a href='B:650 2:4'>Евр 2:4</a>). Бывает также, что проповедники христианской нравственности вычеркивают из своей программы все, более строгие требования Евангелия, чтобы привлечь к себе людей из среды образованного общества, а иногда жертвуют догмою христианства, церковною дисциплиною, которую считают обязательною только для простого народа. Такой оппортюнизм причиняет существенный вред истинному христианству, потому что он поощряет неверие, нравственную распущенность и привязанность к наслаждениям чувственным. Христианство в таких случаях является полуистиною, только воображаемою силою и, в лучшем случае, только окольным путем в Царство Небесное. Но есть <i>оппортюнизм</i> совершенно другого рода. Иной проповедник Евангелия обладает способностью глубоко проникать в тайны чужой души. Любящим взором он видит все, что волнует и смущает чужую душу, и вот, когда ему приходится обращаться со словом увещевания к такой душе, он идет на уступки, смягчая суровость своих обличений, хотя и не жертвует при этом существенными требованиями Евангелия и догмою. Таков и оппортюнизм Ап. Павла. Это не иное что, как проявление его высокого смирения и самопожертвования на пользу ближнего. Терпимость этого оппортюнизма не безгранична: он не допускает, чтобы каждый мог спастись по-своему (изречение <i>Фридриха Великого</i>), и это вполне доказал Ап. Павел, когда он выступил с резким обличением против Ап. Петра, который своими уступками иудействующим в Антиохии мог совершенно погубить то дело, которое там путем долгих усилий удалось сделать Ап. Павлу (<i>см.</i> <a href='B:550 2:14'>Гал 2:14</a>)."}