{"xml":"В подтверждение мысли о неизбежности суда и погибели на лжеучителей, Апостол указывает три примера такого суда Божия из истории древнего мира: суд над падшими Ангелами (<i>ст.</i> <a href='B:680 2:4'>4</a>), над предпотопным человечеством, кроме Ноя с семьею (<i>ст.</i> 5 <i>см.</i> Бытия гл. VI-VIII), и над нечестивыми городами Содомом и Гоморрою (<a href='B:10 19:6'>Быт 19:6</a>), кроме праведного Лота (<i>ст.</i> 7-8). Грех Ангелов, о котором говорит здесь, ст. 4, Ап. Петр, а равно и Ап. Иуда в своем послании (<i>ст.</i> <a href='B:680 2:6'>6</a>), весьма многие толкователи древнего и нового времени понимали в смысле плотского падения ангелов, причем своеобразно истолковывалось повествование <a href='B:10 6:14'>Быт 6:14,</a> согласно с некоторыми кодексами LXX-ти, Иосифом и Флавием (Antiquit. I, 3:1), Филоном (De Gigant. § 2), книгою Еноха (гл. 6-10) и многими иудейскими и древнехристианскими толкователями. Но с духом всей библейской ангелологии это объяснение не мирится (<i>см.</i> в книге проф. свящ. А. Глаголева - \"Ветхозаветное библейское учение об Ангелах\". Киев, 1900, с. 201-205 примеч.). По <a href='B:500 8:44'>Ин 8:44</a>, грех диавола состоял в отступлении или отпадении от истины и упорное коснение во лжи. Из <a href='B:610 3:6'>1Тим 3:6</a> по аналогии заключали, что первоначальным грехом диавола была гордость, а по догадке некоторых учителей Церкви, именно в отношении Сына Божия (<i>ср.</i> <a href='B:650 1:6'>Евр 1:6</a>).<p/><i>«Адский мрак», слав.</i> <i>пленицы мрака, греч.</i> <b>σειραι &#950;ορου</b>, - синоним бездны <a href='B:490 8:31'>Лк 8:31</a>.<p/>Во втором (<i>ст.</i> <a href='B:680 2:5'>5</a>) и третьем (<i>ст.</i> <a href='B:680 2:6'>6</a>) примере Апостол обращает мысль читателей уже к библейской истории человечества, причем рядом с карою над нечестивыми указывает и спасение благочестивых. \"Для чего же к примерам худых людей он присовокупляет примеры добрых?.. Апостол как бы так говорит: Бог умеет неизбежно наказывать живущих во грехах, как наказал ангелов согрешивших, людей предпотопных, города Содомские. Умеет награждать и делающих правду, как наградил Ноя, Лота\" (блаж. Феофил)."}