{"xml":"<p ><div>После того<b> \"обрезанные упрекали\",</b> а не апостолы. Что значит <b>\"упрекали\"</b>? Не мало соблазнялись, говорит (писатель). И смотри, что они возражают. Не говорят: для чего ты проповедовал им? – но: для чего ты вкушал пищу вместе с ними? Петр же не останавливается на этом холодном (замечании), – и поистине оно было холодное, – но (указывая) на то великое (дело), говорит: если и они получили Духа, то, как можно было не преподать им (крещения)? Почему же не было того с самарянами, но (было) противоположное? И не только не было до крещения, но и после крещения. И (верующие из иудеев) не негодовали на них, но, услышав, послали (Петра и Иоанна) для этого самого (<a href=\"/bible-index/bible/?b=510&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,</span></span>Деян. 8:14</a>, 15). Впрочем, и здесь они упрекают не за это, так как знали, что это было делом благодати Божией; но для чего, говорят, ты вкушал пищу вместе с ними? С другой стороны, великая и несравненная разница между самарянами и язычниками. Или он подвергся упреку по благоустроению (Божию), чтобы они научились, так как без нужды Петр и не сказал бы. Смотри, как он не горделив и не тщеславен. <br />Видишь ли, как они недружелюбно приняли его? Видишь ли, какую они имели ревность о законе? Они не устыдились ни достоинства Петра, ни случившихся зна­мений, ни того великого события, что слово (евангельское) при­нято (язычниками); но о тех маловажных предметах «<b>упрекали</b>». Если бы ничего такого не было, то самого события (для них) было бы недостаточно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=10&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}