{"xml":"<p ><div> Видишь ли, как все сделано речью Петра, обстоятельно рассказавшего о случившемся? Потому они и сла­вили Бога, что Он и тем даровал покаяние: так они смири­лись от этих слов! Тогда-то, наконец, открылась дверь (веры) язычникам.<br />Пристыжает и сильно поражает их своим оправданием: я не мог, говорит, воспротивиться. Поэтому они затем, устрашившись, <b>«успокоились и прославили Бога».</b><br /> Так и нам должно славить Бога за блага, (получаемые) нашими ближними, а не завидовать, как завидуют многие из новокрещенных, когда видят других, по крещении вскоре от­ходящих (от этой жизни). Должно славить Бога и за то, что Он не дарует им продолжения жизни. А ты, если угодно, по­лучил и больший дар; разумею то, что ты получил не только просвещение (крещением), — ведь это общее и для того, и для тебя, — но и потребное время для добрых дел. Тот облекся в одежду и (обновления) — и не успел насладиться ею; тебе даровал Бог большую возможность воспользоваться оружием, как должно, и таким образом испытывать его на деле. Тот отхо­дит, получая награду только за веру свою; ты стоишь на поприще дел, имея возможность получить многие награды и явиться столько светлее его, сколько солнце (светлее) малейшей звезды, сколько военачальник — последнего воина, или лучше, сколько сам царь. Поэтому обвиняй самого себя, или лучше, не обвиняй, но постоянно исправляйся; недостаточно (только) обвинить себя; надобно возбудить себя к борьбе. Ты пал? Ты тяжко постра­дал? Восстань, укрепись; ты еще на поприще; зрелище еще продолжается. Не видишь ли, как многие борцы, поверженные, снова возбуждали себя к борьбе? Только не падай добровольно. Ты ублажаешь отшедшего? Гораздо более ублажай себя самого. Тот получил прощение грехов? Но ты, если хочешь, не только омоешь грехи свои, а и будешь иметь добрые дела, что для того невозможно. Мы имеем возможность — восстановлять себя.<br />   Велико врачество покаяния; не отчаивайся. Тот поистине достоин отчаяния, кто сам отчаивается; он уже не имеет надежд спасения. Не столько страшно — впасть в глубину зол, сколько — впавши оставаться в ней; не столько нечестиво — впасть в глубину зол, сколько — впавши оставаться беспечным. По­чему же, скажи мне, ты не заботишься о том, о чем особенно должен стараться? Ты пал, получив столько ран? Но нет никакой душевной раны неисцельной; на теле много таких ран, а в душе ни одной; и о тех мы непрестанно заботимся, а об этих нисколько не беспокоимся. Не видишь ли, в какое краткое время исправился разбойник (<a href=\"/bible-index/bible/?b=490&c=23&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Другой же, напротив, унимал его и говорил: или ты не боишься Бога, когда и сам осужден на то же?</span></span>Лк. 23:40</a>)? Не ви­дишь ли, в какое краткое время мученики совершали все? Но теперь уже не время мучений? И теперь — время подвигов, если захотим, о чем я часто говорил. <i>«Да и все,</i> — говорит (апостол),<i> — желающие жить благочестиво во Христе Иисусе, будут гонимы»</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>). Живущие благочестиво бывают постоянно гонимы, если не от людей, то от демонов; а это есть тягчайшее гонение. И еще прежде, от самой безопасности особенно терпят гонение (люди) беспечные. Или, думаешь, не великое гонение — быть в безопасности (от гонений)?<br />   Это есть тягчайшее из всех (гонений); это хуже самого гонения. Безопасность, как бы поток наводняющий, расслабляет душу; и что зной и холод, тоже го­нение и безопасность. Но, чтобы ты полнее убедился, что она — хуже гонения, заметь следующее: она наводит сон на душу, производит великую невнимательность и беспечность, возбуж­дает всякого рода страсти, вооружает гордость, вооружает сластолюбие, вооружает гнев, зависть, тщеславие, ревность. Во время же гонения ничто подобное не может возмутиться: но страх, приблизившись, как бы каким бичом сильно ударив лающего пса, всем этим страстям не позволяет даже подать голоса. Во время гонения кто может тщеславиться? Кто преда­ваться сластолюбию? Никто; но (тогда бывает) великий страх и трепет, производящий великую тишину, ведущий к тихой при­стани, соделывающий душу благоговейною. Я слыхал некогда от отцов наших, — впрочем, да не будет этого с нами, по­тому что нам заповедано не искать искушений (Мф.6:13), — они говорили, что во время древних гонений можно было ви­деть мужей истинно христианских. Никто тогда не заботился об имуществе, никто — о жене, никто — о детях, никто — об отечестве: у всех была одна забота, чтобы спасти душу свою. Одни скрывались в гробницах и пещерах, другие — в пусты­нях. Не только мужи, но и нежные и слабые жены скрывались тогда, непрестанно претерпевая голод. Представь, могло ли ро­диться какое-либо желание роскоши или сластолюбия у жены, скрывающейся в пещере, ожидающей служанки, которая должна была принести пищу, боящейся, чтобы не быть пойманною, и лежащей в гробнице, как бы в печи? Даже могла ли она по­думать, что есть какая-то роскошь, что вообще существует мир? Видишь ли, что теперь особенно и есть гонение, когда страсти отвсюду нападают на нас, как дикие звери. Теперь — тяжкое гонение, как поэтому, так и потому, что оно даже не считается гонением.<br />   Подлинно, и ту опасность представляет эта брань, что она считается миром, чтобы мы не вооружались против нее, чтобы не восставали; никто не боится (ее), никто не страшится. Если же не верите, то спросите язычников, которые гонят (хри­стиан): когда обязанности христианские (пополнялись) точнее, когда все (были) благочестивыми? Не велико было тогда число их; но велико было богатство добродетели. Скажи мне, какая польза от того, что много сена, когда можно было бы иметь драгоценные камни? Не в многочисленности вся важность, но в превосходстве добродетели. Илия был один; но его не стоил мир (<a href=\"/bible-index/bible/?b=110&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он сказал: возревновал я о Господе Боге Саваофе, ибо сыны Израилевы оставили завет Твой, разрушили жертвенники Твои и пророков Твоих убили мечом; остался я один, но и моей души ищут, чтоб отнять ее.</span></span>3 Цар. 19:14</a>). Мир состоит из множества; но и мно­жество не составляет ничего, когда не может сравниться даже с одним. <i>«Лучше один праведник» </i>творящий волю Господню, <i>«нежели тысяча грешников»</i> (<a href=\"/bible-index/bible/?b=280&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>). Тоже выражает и Премудрый, когда говорит: «не желай множества негодных детей» (<a href=\"/bible-index/bible/?b=280&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не желай множества негодных детей и не радуйся о сыновьях нечестивых. Когда они умножаются, не радуйся о них, если нет в них страха Господня.</span></span>Сир. 16:1</a>). Такие (люди) подают повод к хуле на Бога более, не­жели когда бы они не были христианами. Какая мне нужда во множестве? Только больше пищи для огня. Тоже можешь видеть и на теле: лучше умеренная пища, способствующая здоровью, нежели роскошная, причиняющая вред; та питает гораздо больше этой; та — пища, а эта — болезнь. Тоже может всякий ви­деть и на войне: лучше десять мужей опытных и храбрых, нежели тысячи неопытных: эти ничего не делают и даже пре­пятствуют делающим. Тоже можно видеть и на корабле: лучше два опытных мореплавателя, нежели бесчисленное множество неопытных, — потому что эти потопят сам корабль.<br /> Говорю это не потому, чтобы я был недоволен вашею многочисленностью, но, желая, чтобы все вы были отличными (по добродетелям) и не надеялись на множество. Гораздо мно­гочисленнее идущие в геенну; но царствие (Божие) больше ее, хотя содержит немногих. Народ (израильский) был многочи­слен, как песок морской, но один спас его. Один был Моисей, а имел силу больше всех (<a href=\"/bible-index/bible/?b=40&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но не так с рабом Моим Моисеем, - он верен во всем дому Моем:</span></span>Чис. 12:7</a>); один был Иисус, но имел силу больше шести сот тысяч (<a href=\"/bible-index/bible/?b=20&c=12&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И отправились сыны Израилевы из Раамсеса в Сокхоф до шестисот тысяч пеших мужчин, кроме детей;</span></span>Исх. 12:37</a>). Не о том будем стараться, чтобы только были многие, но более о том, чтобы они были отличны (по добродетелям). Когда по­следнее будет достигнуто, тогда будет и первое. Никто, строя дом, не желает сделать его наперед просторным, но сначала крепким и благонадежным, а потом — и просторным; никто не полагает основания так, чтобы возбудить против себя на­смешки. Сначала постараемся о последнем, а потом и о пер­вом. Если есть последнее, то легко будет и первое; а если нет последнего, то первое, хотя бы и было, (не принесет) ни­какой пользы. Если есть могущие просиять в Церкви, то скоро будут и многие; если же нет первых, то и множество никогда не будет иметь превосходства.<br />   Сколько, вы думаете, в нашем городе спасаемых? Тяжко то, что я намерен сказать; однако скажу, Из числа столь мно­гих тысяч нельзя найти более ста спасаемых; но и в этих сомневаюсь. Какое, скажи мне, нечестие в юношах? Какое не­радение в старцах? Никто не заботится, как должно, о своем собственном сыне; никто не ревнует при виде старца подра­жать ему. Образцы для подражания утратились; оттого и юноши нисколько не достойны удивления. Не говори мне того, что мы составляем множество. Это свойственно людям холодным; пред людьми справедливо можно было бы говорить об этом, но пред Богом, Который не имеет нужды в нас, нельзя. А что это слова холодные и для них, послушай. Имеющий мно­жество слуг, но слуг развратных, сколько потерпит неприятностей! Не имеющему у себя ни одного кажется неприятным то, что он остается без слуг; а имеющий негодных (слуг) и самого себя губит вместе с ними, и (терпит) больший вред. Гораздо тяжелее наказывать других и вести с ними ссору, чем служить самому себе. Говорю это для того, чтобы никто не удивлялся Церкви из-за многочисленности, но чтобы мы стара­лись сделать эту многочисленность отличною, чтобы каждый имел попечение о собственном своем члене, не о друзьях, не о родных, — как я всегда говорю, — и не о соседях: но чтобы привлекал (в Церковь) и посторонних. Например: со­вершается молитва, сидят холодно все, и юноши, и старцы, скорее изверги, нежели юноши, смеясь, хохоча, разговаривая, — и это ведь я слышал, — насмехаясь друг над другом, когда стоят на коленях; ты стоишь тут, юноша или старец, оста­нови, когда видишь, укори сильнее не слушающего, пригласи диакона, пригрози, сделай свое дело; и если он осмелится сде­лать что-нибудь против тебя, то, конечно, многие помогут тебе. Кто так неразумен, что, видя, как ты укоряешь за это, а те укоряются, не примет твоей стороны? Тогда ступай (домой), по­лучив награду за молитву.<br />   В доме господина мы тех слуг считаем усерднейшими, которые не оставляют ни одного со­суда лежать в беспорядке. Скажи мне: если бы ты увидел дома серебряный сосуд, выброшенный вон, то хотя бы ты и не был обязан к тому, не взял ли бы его и не внес ли бы в дом? Если бы (увидел) одежду, брошенную в беспорядке, то, хотя бы ты не должен был заботиться о ней, хотя бы ты был врагом приставленного (к этому делу), но по располо­жению к господину не привел ли бы ее в порядок? Так и теперь. Это — сосуды; если видишь их лежащими в беспорядке, приведи в порядок; приди ко мне, я не откажусь; мне скажи, объяви; я не могу сам усмотреть всего; простите. Вы видите, какое зло господствует во вселенной. Не без причины я гово­рил, что мы — куча сена, беспорядочное море. Не говорю о том, что они делают, но о том, что приходящие (сюда) предаются такому сну, что и не исправляют этого. Опять вижу, как одни разговаривают стоя, когда совершается молитва, а другие, более скромные, не только когда совершается молитва, но и когда свя­щенник благословляет. О, дерзость! Когда же будет спасение? Как же мы умилостивим Бога? Если придешь на место игр, то увидишь всех благочинно составляющих хор, и — ничего нестройного. Как на лире, составленной разнообразно и вместе стройно, от благоустройства каждой из составных частей про­исходит один благозвучный тон, так точно и здесь из всех должно бы составляться одно стройное согласие.<br />   Мы со­ставляем одну Церковь, стройно составленные члены одной Главы; все мы — одно тело; если один какой-нибудь (член) будет оставлен в пренебрежении, то все (тело) пренебрегается и растлевается. Так бесчинством одного нарушается благочи­ние всех. То поистине страшно, что ты приходишь сюда не на место игр или пляски для забавы, и стоишь неблагочинно. Разве ты не знаешь, что стоишь вместе с ангелами? С ними поешь, с ними воссылаешь хвалы, — и стоя смеешься? Не удиви­тельно ли, что удар молнии не ниспадает не только на них, но и нас? Действительно, это достойно удара молнии. Предстоит Царь, смотрит воинство; а ты пред их глазами стоя смеешься, или не удерживаешь смеющегося? Но доколе мы будем обли­чать? Доколе укорять? Не следовало ли бы таких, как заразу, как развратителей, как злодеев, развращенных и исполнен­ных бесчисленного множества зол, изгнать из Церкви? Когда они станут воздерживаться от смеха, — они, смеющиеся в столь грозный час? Когда удержатся от пустословия разгова­ривающие во время благословения? Неужели они не стыдятся при­сутствующих? Неужели не боятся Бога? Для нас недостаточно и душевной невнимательности, не довольно и того, что, молясь, блуждаем (мыслями) повсюду; но мы привносим еще смех и великий хохот. Разве здесь зрелище?<br />   Впрочем, я думаю, это производят именно зрелища: они доставляют нам многих непокорных и бесчинных. Что здесь мы созидаем, то там разрушается; и не только этою, но и другими нечистотами они (там) неиз­бежно наполняются. И происходит тоже, как если бы кто за­хотел очистить поле, а вверху находящийся источник снова извергал бы на него грязь; одно очистишь, натечет опять дру­гое. Тоже происходит и здесь. Всякий раз, как мы очистим приходящих с зрелищ и приносящих нечистоту, они, отпра­вившись туда снова, получают еще большую нечистоту, как будто нарочито живя для того, чтобы причинять нам беспокой­ство, и приходят опять с великою грязью в нравах, в дви­жениях, в словах, в смехе, в небрежности, Потом опять мы очищаем снова, как будто нарочито очищая для того, чтобы, отпустив их чистыми, снова увидеть покрытыми грязью. Поэтому предаю вас Богу. И вам, которые здоровы, отныне заповедаю, что на вас будет суд и осуждение, если кто, уви­дев бесчинствующего или разговаривающего, особенно в та­кое время, не остановит и не исправит. Это — лучше молитвы. Оставь свою молитву и сделай ему внушение; тогда и ему при­несешь пользу, и сам будешь с прибылью. Таким образом и все мы будем в состоянии спастись и достигнуть царствия небесного, которого да сподобимся все мы, по благодати и че­ловеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=11&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}