{"xml":"<p ><div> Гонение не мало пользы принесло проповеди:<i> «любящим Бога, — говорит (апостол), — все содействует ко благу» </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>). Если бы они (враги) старались нарочито распространить Церковь, то сделали бы не что иное, как это; разумею рассея­ние учителей. И смотри, куда простерлась проповедь. <b>«Прошли, </b>— говорит (писатель),<b> — до Финикии и Кипра и Антиохии, никому не проповедуя слово, кроме Иудеев»</b>. Видишь ли, как все касательно Корнилия было сделано предусмотрительно? А это слу­жит и к оправданию Христа, и к обвинению иудеев. Когда Стефан был убит, когда Павел дважды находился в опа­сности, когда апостолы подверглись бичеванию, когда они часто были изгоняемы, — тогда уже были приняты язычники, тогда — са­маряне. Об этом и Павел возвещает, когда говорит: <i>«тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам»</i> (<a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). Таким образом они путешествовали, беседуя и с языч­никами.<br />Но отходили и в Кипр, где была большая безопасность и большее спокойствие. «<b>Никому не проповедуя слово,</b> — говорит (писатель)<b>, — кроме Иудеев».</b> Делали это не по страху человеческому, который считали за ничто, а желая соблюсти закон и еще снисходя к ним. <b>«Прошли до Финикии и Кипра и Антиохии»</b>. Эти не слишком заботились об иудеях. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}