{"xml":"<p ><div> Не напрасно здесь предвещается, что будет великий голод, который и слу­чился, как о нем было предсказано. Чтобы некоторые не по­думали, будто голод был потому, что появилось христианство, что отступили демоны, Дух Святый предсказывает, что имело случиться, подобно тому, как и Христос предсказал многое, что и случилось.<br /> Таким образом не потому это случилось, что так должно было случиться от начала, но за то зло, которое сделано было апостолам; когда начали делать его, то Бог долготерпел; а когда стали упорствовать, то наступает голод, угрожавший иудеям будущими бедствиями. Но, если он был для них, то для прочих ему и по наступлении надлежало прекратиться. Ка­кое, в самом деле, зло сделали эллины, чтобы и им, не сде­лавшим никакого зла (апостолам), подвергаться тем же бед­ствиями? Если же не для иудеев, то и сами (христиане) могли еще более явить свои добродетели, потому что (иудеи) делали свое дело — убивали, терзали, мучили, повсюду гнали (их). И смотри, — когда наступает голод: когда уже приняты были и язычники.<br /> Но, скажешь, если (голод был) за злодеяния (иудеев), то христианам следовало бы быть изъятыми от него? Почему же, скажи мне? Не сказал ли еще прежде им Христос:<i> «в мире будете иметь скорбь»</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>)? А ты, говоря это, может быть и то прибавишь, что им не следовало и подвергаться бичева­нию? Но посмотри: для них и голод послужил во спасение, подал повод к милостыне, сделался виновником многих благ, как он был бы и для вас, если бы вы захотели: но вы не хотели. Предсказывается о нем для того, чтобы они при­готовились к милостыне, потому что бывшие в Иерусалиме тяжко страдали; а до того времени у них не было голода. И посылаются Варнава и Павел — послужить им.<br />Хорошо и то, что не они сами предсказывают о голоде, а пророки, чтобы (иначе) не показаться каким-либо образом тягостными.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}