{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Господь повелел им идти и показаться священникам. Это значило, что Он Своею чудотворною силою исцеляет их от болезни, ибо посылает их к священникам для того, чтобы они, согласно требованию закона освидетельствовали исцеление их от проказы, причем приносилась жертва и давалось позволение жить в обществе. Покорность прокаженных слову Господа – идти на освидетельствование к священникам – указывает на их живую веру. И они действительно по дороге заметили, что болезнь их оставила. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Пойдите, покажитесь священникам</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:4</a>. Эти слова показывали, что Господь Своей чудотворной силой исцеляет их от болезни: ибо Он посылает их к священникам для того, чтобы они освидетельствовали исцеление от проказы, при чем приносилась известная жертва и получалось дозволение жить в обществе. Покорность прокаженных слову Господа — идти на освидетельствование к священникам — доказывает их живую веру в Господа, так как Он не сказал им прямо об исцелении и не употребил никакого внешнего знака, какие Он употреблял при других случаях чудотворного целения. — «<b>Очистились</b>»: уже, когда повинуясь гласу Господа, они шли, на дороге заметили они, что болезнь миновала и они выздоровели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br />Коль скоро являлся на теле человеческом малый и еще сомнительный признак проказы, приходил немедленно таковый человек к священнику. Священник же чрез четыренадесять дней тщательно рассмотрев сию болезнь, с таковым решением отпускал его, что сия болезнь либо проказа есть, либо нет. И если по испытании оказывался человек зараженным проказою, отлучал такового от других людей и изгонял его вне полка, да и других не заразит (<a href=\"/bible-index/bible/?b=30&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же окажется на нем живое мясо, то он нечист;</span></span>Лев. 13:14</a>). Потом паки, когда таковый человек признавал себя исцелевшим, приходил к священнику, который, внимательно рассмотрев и уверившись о точном его исцелении, приносил о очищении его жертвы и, объявляя его очищенным от проказы, позволял ему входить во град и в дом свой. Таковые установления были в Иудейском законе. Дважды, следовательно, по закону приходил прокаженный к священнику: во-первых, тогда, когда признавал себя прокаженным, потом, когда исцелевшим себя примечал. Поколику убо десять прокаженные находились вне града, где встретились Иисусу Христу, и не дерзали приступить к Нему: следует, что они прежде приходили к священникам и болезнь свою показали, и теми будучи объявлены прокаженными, были изгнаны из града. И так, Богочеловек Иисус узрев и «видев», что они были истинно прокаженные и изгнанные из града, определив тайно, да сии в то самое время очистятся, в которое должны были придти к священникам, послал их к священникам не для того, да они рассмотрят их проказу, но да возвестят их здравыми и очищенными. И «бысть» так, как определил Всесильный: «идущим им», то есть, когда шли они к священникам, на самом пути «очистишася от проказы». Но сие: коль скоро прокаженные воззвали: «Наставниче, помилуй ны!» Наставник же Иисус, услышав молитвы их, немедленно очистил от проказы их, – есть изображением грешника, имеющего прокаженную душу, так как десять были прокаженные телом. И сей, если с сокрушением будет взывать так, как те: Иисусе, Сыне Божий, помилуй мя! многоблагоутробный тогда Иисус, прияв молитву его, помилует его, и очистит душу его от проказы беззаконий его. Как же поступили прокаженные, видя себя так чудно очистившихся?<br /><br /></div></p>"}