{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Фарисеи под <b>«Царством Божиим»</b> понимали земное царство Мессии, открытия которого, вместе с освобождением от ига ненавистных римлян, они ожидали. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Спрошен фарисеями</b>»: о побуждениях и самом характере вопроса евангелист не говорит, но можно догадываться, что едва ли добросердечно предложен был он; на это указывает непрямой и предостерегающий ответ Господа и дальнейшее наставление Его ученикам Своим. Бл. Феофилакт высказывает такую догадку: «Господь часто в своем учении упоминал о Царствии Божием. Но фарисеи, при слухе об оном, смеялись над Господом и поэтому приступили с вопросом, когда оно придет, в виде насмешки над Ним, как над чудаком, проповедующим о необычайном и странном предмете. Ибо никто из прежде бывших учителей и пророков не упоминал о нем, т. е. Царстве Божием». Может быть также, что они уловляли Его или искушали, что совершенно соответствует характеру отношений фарисеев к Иисусу Христу в это время. — «<b>Когда придет Царствие Божие</b>»: т. е. Царство Мессии (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>) когда откроется, наступит? Господь уже не раз обличал их, что они не хотят понять признаков того, что это Царствие Божие уже наступило, что сам Царь этого Царства среди них (<a href=\"/bible-index/bible/?b=490&c=12&s=54&e=57\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Сказал же и народу: когда вы видите облако, поднимающееся с запада, тотчас говорите: дождь будет, и бывает так;</span><span class=\"verse-text\"><span class=\"align-super\">55</span> и когда дует южный ветер, говорите: зной будет, и бывает.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Лицемеры! лице земли и неба распознавать умеете, как же времени сего не узнаете?</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Зачем же вы и по самим себе не судите, чему быть должно?</span></span>Лк. 12:54-57</a> и парал.). Здесь тот же самый в сущности ответ на вопрос Фарисеев, только он облечен в несколько иную и отчасти загадочную форму, потому что Господь не отвечает им прямо, «оставляет их блуждать относительно подобно-именности царствия, и не открывает им (прямо) ни того, о каком Он царствии говорит, ни того, что царствие это не похоже на царство мирское, но есть Царствие премирное (<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>). Умолчав об этом, так как они, по произвольной своей глухоте, недостойны были слышать об этом, Господь о времени пришествия царствия говорит, что оно не неизвестно и не подлежит наблюдению» (Феофил.). «<b>Не придет Царствие Божие приметным образом</b>» и пр.: приметным образом — собственно доступным для наглядного наблюдения, разительно противоположным и не соответствующим обычному ходу жизни образом. Речь идет о Царстве Божием благодатном, основанном Иисусом Христом на земле. Это — царство не от мира сего, царство духовное. Жизнь мира будет идти обычным путем, но в нем явится новая духовная закваска, новая духовная сила, которая не внешне, но внутренне будет преобразовывать мир и преобразует его постепенно, так что сначала оно и не будет заметно. Этим ответом Господа устранялся предрассудок иудеев, которого особенно держались фарисеи о наступлении Царства Божия под видом внешнего чувственного мирского царства с внешним блеском и славой, так как они мечтали, что Мессия явится в качестве земного величественного царя этого царства. Господь не отрицает, что это царство наступит, но — наступит оно не в таком виде, как они ожидают, не с внешним блеском и помпой, не в виде царства земного, а смиренно, неприметно, как царство в духе.<br />  </div></p>"}