{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тогда надо будет идти на встречу с Господом, не озираясь на осужденный мир, подобно жене Лотовой...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>С какою целью Иисус, говоря о Втором пришествии, упоминает о жене Лота?<br />Подобно тому, как жене Лота было запрещено оглядываться на погибающий Содом, и она за непослушание была превращена в соляной столп, так и в великий день Второго пришествия возврата уже не будет. Оглядываться на протекшую земную жизнь будет уже поздно. Надо будет устремить взор вперед, на небо.<br />Впрочем, и в настоящем эти слова Спасителя имеют глубокий смысл. Он предостерегает нас от ложного любопытства. Жена Лота знала, что оглядываясь назад, ничем не могла помочь погибающим. Ослушавшись, она только исполнила свою прихоть без всякой пользы. Мы все испытали ту притягательную силу, которую имеет для нас запрещенный плод. Нам хотелось бы иногда бросить хоть один взгляд на него, но взгляд этот становится не только преступным, но и вредным, ибо он тормозит нас на пути к добру и приковывает нас к одному месту.<br />Вот почему жена Лота изображает для нас душу человеческую: за нею погибает целый мир, а перед нею простирается бесконечное спасенье, жизнь вечная, осуществление всех надежд. А она застывает на месте.<br />Душа моя, для твоего спасенья, для спасенья вверенных тебе душ, ты должна без оглядки, без колебания стремиться вперед, туда, где восходит солнце правды. \"Солнце взошло над землею, и Лот пришел в Сигор\" (Быт. 19, 23). Так и ты спеши войти в вечное жилище, в радость Господа своего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Вспоминайте жену Лотову</b>» (<a href=\"/bible-index/bible/?b=10&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Жена же <i>Лотова</i> оглянулась позади его, и стала соляным столпом.</span></span>Быт. 19:26</a>): выходя вместе с семейством из Содома, она, вопреки повелению, оглянулась назад и за то была наказана Богом. Для подтверждения повелений своих спасаться во время бедствий при таинственном пришествии своем на суд с Иерусалимом Господь и указывает на этот пример из ветхозаветной истории, чтобы и с учениками не случилось того же, что с женой Лотовой, чтобы и они не были наказаны Богом, если не послушаются прямых повелений Господа в те дни.<br />  </div></p>"}