{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Соломон, в уста которого влагаются сии слова, сознает, что ему нужна особенная мудрость для того, чтобы ему, как представителю власти Божией на земле, с честью управлять народом, и потому молить Бога уделить ему частичку той мудрости, при помощи которой Он, Царь вселенной, управляет ею. Эта вседержительная мудрость приседит престолам Господа, как бы советница Ему в делах управления. Но так как Господь ни в чьих советах не нуждается, то, очевидно, это человекообразное выражение, употребленное о Боге по уподоблению Его земным царям, окружающим себя советниками, должно понимать в том смысле, что Бог все творит по Своему совету (<a href=\"/bible-index/bible/?b=290&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>), – по мудрым предначертаниям Своего разума и решениям Своей воли. – Премудрость приседит у престолов Господа, не одного престола, но многих, соответственно бесчисленным местам присутствия и владычества Господа. – И не отлучи мене от отрок (слуг Твоих) Твоих. Царь, просящий у Бога мудрости, убежден, что он только тогда будет слугою Божиим, угодным Богу носителем власти, когда будет мудро, подобно Господу, управлять народом. В противном случае он уже не слуга Божий, и недостоин быть царем. Итак, даруй же мне, Господи, потребную мне мудрость и не исключай меня из числа слуг Твоих. – Яко аз раб Твой и сын рабыни Твоея. Я хотя царь, но по своей немощной человеческой природе, как сын таких же немощных родителей, при великих достоинствах неизбежавших падений, ничем не выделяюсь от прочих людей, и потому, если Ты не придешь ко мне с Своею помощью, не озаришь моего ума царственною мудростью, я могу впадать в грубые погрешности в употреблении своей власти. – В таком, а не ином смысле эти слова стиха должны быть понимаемы по соответствию с ними следующих опущенных в паримии, слов того же стиха: человек немощен и маловременен и умален в разуме (разумении) суда и законов (Слич. <a href=\"/bible-index/bible/?b=110&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и раб Твой - среди народа Твоего, который избрал Ты, народа столь многочисленного, что по множеству его нельзя ни исчислить его, ни обозреть;</span></span>3 Цар. 3:8</a>).</div></p>"}