{"xml":"<p ><div><b>Итак стойте, препоясав чресла свой истиною</b>, — То, что соответственно членам тела и плоти в священном Писании называются все силы (membra) души, ни для кого не остается сомнения; один из них, по моему мнению, ныне называется чресла, которыя повелевается нам препоясать истиною. И в Евангелии от Луки написано также: <i>Да будут чресла ваши препоясаны, и светильники горящие в руках ваших</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>). Итак, в виду того, что чресла часто понимаются в значении рождения и семени, как, напр.: От плода чресл твоих Я посажу на престоле твоем (<a href=\"/bible-index/bible/?b=230&c=131&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>), и в другом месте: <i>Еще Левий был в чреслах отца своего Авраама, когда встретился с ним отец Мелхиседек</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И, так сказать, сам Левий, принимающий десятины, в <i>лице</i> Авраама дал десятину:</span></span>Евр. 7:9</a>, 10), нам кажется, что тот препоясал чресла свои, кто никогда не отдавал должнаго жене своей и не служил похоти, но подражает нерожденному Богу, не служа делу рождения. Я думаю, что это же значит и то, что Иоанн имел пояс кожаный поверх чресл своих (Мф. 3) и не принадлежал к числу нечистых, которые по причине излияния семени удалены за пределы лагеря, и не могут обитать вместе с ковчегом Господа (Лев. 13), также и к числу тех, о которых пишется в книге Числ: <i>Да будут одежды его расшиты [распороты]</i> (Чис. 8:?). А кто для Христа препоясан истиною, тот поднимает эти одежды в высоту и снова их совлекает, и нечистоту обнаженных боков покрывает, стягивает и заключает поясом духовным,, и бывает он готов к битве, и имеет светлыя дела, которыя называются горящими светильниками.<br /><b>И облекшись в броню правды.</b> Как не легко подвергается ранам, — особенно в тех местах, которые содержат в себе жизнь, — тог, который одет в броню добродетели, составленную из колечек, взаимно связанных крючками; так и тот, кто облечен в броню правды, не будет поражен подобно оленю в печень и не впадет в похоть и ярость, но будет чист сердцем, так как создателем этой брони имеет Бога, Который каждому из святых созидает всеоружие и не дает ему возможности подвернуться поражению от копья летящего днем и сгореть от пламенеющих стрел.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 382-383).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}