{"xml":"<p ><div>Он как бы сказал: Во всяком деле носите щит веры, чтобы под прикрытием и защитою встречать летящие стрелы и с искусством воинов отклонять их то туда, то сюда. Это та вера, относительно которой и Авраам, после многих дел и добродетелей, едва удостоился того, что о нем говорит Писание: <i>Но Авраам веровал в Бога, и это вменилось ему в праведность</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:6</a>). Но заслуживают внимания и те стрелы лукавого, которые он хочет бросать в сердца наши чрез нечестивые помыслы; одну из них бросил он в сердце Иуды, так что тот предал Спасителя. Итак, враг не может начать поражать душу, воля мы будем держать щит веры: на нем не только преломляются летящие стрелы, но угашается и самый огонь стрел, о котором и пророк с плачем говорит: <i>Они все прелюбодейцы, сердца их как бы горящая печь</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Я врачевал Израиля, открылась неправда Ефрема и злодейство Самарии: ибо они поступают лживо; и входит вор, и разбойник грабит по улицам.</span></span>Ос. 7:1</a>). Кто твердою рукою будет держать этот выпуклый щит и, доверившись Господу. будет знать, что он безопасен от летящих стрел, тот бестрепетно говорит: На Господа я полагаюсь; как вы говорите душе моей: <i>«Переселяйся на гору, как воробей? Ибо грешники напрягли лук, приготовили стрелы на тетивах, чтобы в темноте поражать правых сердцем»</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. На Господа уповаю; как же вы говорите душе моей: \"улетай на гору вашу, <i>как</i> птица\"?</span></span>Пс. 10:1</a>, 2). Таким образом он говорит: «Так как я полагаюсь на Бога, то по какой причине вы подаете мне совет, чтобы я не стоял против нападения врагов и против стрел, которые они приготовили против меня на тетивах, желая поражать не только меня, но и всех правых сердцем [или: прямо в сердце]. Вот я стою на скале и не могу переселяться на мрачные горы, и все отраженные стрелы обращаются на самих тех, которые их направляют.»<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 384-385).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}