{"xml":"<p ><div><b>Чтобы мне было дано слово открытыми моими устами и уверенно делать известным таинство благовествования, ради которого я исполняю в узах посланчество; так, чтобы в нем я дерзновенно говорил то, что мне должно.</b> Его настоящие слова: <i>Открытыми устами моими</i> и в другом месте: <i>Коринфянам уста мои открыты для вас</i> и: <i>Открывая уста Свои, учил Своих учеников, говоря</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И Он, отверзши уста Свои, учил их, говоря:</span></span>Мф. 5:2</a>)<a href=\"#587509_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и: <i>Я открыл уста свои и приник духом (attraxi spiritum)</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Устами моими возвещал я все суды уст Твоих.</span></span>Пс. 118:13</a>?) и: <i>Открою в притчах уста свои</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>) и проч., подобное атому, необходимо понимать так, как буд-то он сказал: «Да откроются сокровищницы и да рассыплются сокровенные от веков святыни, чтобы Дух Святой вошел для изнесения того, что скрывается». А что смысл этого свидетельства, т. е. слов: <i>Чтобы дано мне было слово открытыми устами моими</i> именно таков, это доказывается следующими словами. Он говорит: <i>И уверенно делать известным таинство благовествования</i>, и не в притчах и примерах, как говорили и пророки, и как Сам Господь, еще находясь в теле, говорил: <i>Приходит час, когда я уже не буду говорить вам в притчах, но решительно буду возвещать вам об Отце</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.</span></span>Ин. 16:25</a>)<a href=\"#587509_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Такое уверенное слово может произносить только тот, которого не смущает его сердце: <i>Ибо если сердце наше не удерживает нас, то мы имеем доверие к Богу и получим от Него, чего только ни попросим</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо если сердце наше осуждает нас, то <i>кольми паче Бог</i>, потому что Бог больше сердца нашего и знает всё.</span></span>1 Ин. 3:20</a>)<a href=\"#587509_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br />И потому редко встречается такой, который с уверенностью будетъ делать известным тайну благовествования, потому что редко встречается такой, который имеет уверенность в Боге, ибо <i>Кто похвалится, что он имеет сердце непорочное, или кто станет говорить. что он чист от грехов?</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто может сказать: \"я очистил мое сердце, я чист от греха моего?\"</span></span>Притч. 20:9</a>)<a href=\"#587509_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. А после этого необходимо вкратце пояснить, что значит: <i>Ради которого я исполняю в узах посланничество</i>, чтобы именно делать известным таинство благовествования. <br />И действительно, кто понимает это попросту, тот скажет, что он отправил настоящее послание из заключения в темнице и в узах в Риме, а другой будет оспаривать, что он выразился так в следствии ничтожества тела и этих уз, которые нас окружают, и мы еще не знаем настолько, насколько нам должно знать, а видим загадочно, как бы в зеркале; и по истине Апостол только тогда с уверенностью может открывать тайны благовествования, когда сбросит узы и выйдет свободным из заключении; если, впрочем, того, который имеет обращение в небесах, не должно считать не имеющим оков, хотя он и в оковах, и относительно которого можно сказать: <i>А вы не по плоти, но в духе, если только дух Божий обитает в вас</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>)<a href=\"#587509_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587509_1\" class=\"note-item\" href=\"#587509_1\">1</a> В Синод. пер.: <i> И Он, отверзши уста Свои, учил их, говоря.</i><br /></li><li><a id=\"587509_2\" class=\"note-item\" href=\"#587509_2\">2</a> В Синод. пер.: <i>Доселе Я говорил вам притчами; но наступает время, когда уже не буду говорить вам притчами, но прямо возвещу вам об Отце.</i><br /></li><li><a id=\"587509_3\" class=\"note-item\" href=\"#587509_3\">3</a> В Синод. пер.: <i>ибо если сердце наше осуждает нас, то кольми паче Бог, потому что Бог больше сердца нашего и знает всё.</i><br /></li><li><a id=\"587509_4\" class=\"note-item\" href=\"#587509_4\">4</a> В Синод. пер.: <i>Кто может сказать: я очистил мое сердце, я чист от греха моего?</i><br /></li><li><a id=\"587509_5\" class=\"note-item\" href=\"#587509_5\">5</a> В Синод. пер.: <i>Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот и не Его.</i><br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 386-388).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}