{"xml":"<p ><div>Если есть какие-либо другие дары, которые подаются от <b>Бога Отца и Господа Иисуса Христа,</b> то мир между ними занимает не самое меньшее место, ибо он превосходит всякое чувство и охраняет сердца и ум святых. Это некоторая ясность души мирной и спокойствие ее, удаляющие ее ото всех беспокойств и смятений. Ей подобна любовь с верою, которую также подает Бог Отец и Сын, чтобы мы любили Бога от всего сердца и ближних, как самих себя, и молились за врагов своих<a href=\"#587500_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587500_1\" class=\"note-item\" href=\"#587500_1\">1</a> См. <a href=\"/bible-index/bible/?b=470&c=5&s=44&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если вы будете любить любящих вас, какая вам награда? Не то же ли делают и мытари?</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если вы приветствуете только братьев ваших, что особенного делаете? Не так же ли поступают и язычники?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Итак будьте совершенны, как совершен Отец ваш Небесный.</span></span>Мф. 5:44-48</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> почитай отца и мать; и: люби ближнего твоего, как самого себя.</span></span>Мф. 19:19</a>; <a href=\"/bible-index/bible/?b=470&c=22&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> сия есть первая и наибольшая заповедь;</span></span>Мф. 22:37-38</a>; <a href=\"/bible-index/bible/?b=480&c=12&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной большей сих заповеди нет.</span></span>Мк. 12:30-31</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> благословляйте проклинающих вас и молитесь за обижающих вас.</span></span>Лк. 6:27-28</a>; <a href=\"/bible-index/bible/?b=490&c=10&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он сказал в ответ: возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всею крепостию твоею, и всем разумением твоим, и ближнего твоего, как самого себя.</span></span>Лк. 10:27</a>. - <i>Прим. ред.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Послание к Ефесянам 3.6.23.<br />Cl. 0591, ad Ephesios, 3.588.20.<br /></span></div><br />***<br />Если есть какие-либо другие дары, которые подаются от <b>Бога Отца и Господа Иисуса Христа,</b> то мир между ними занимает не самое меньшее место, ибо он превосходит всякое чувство и охраняет сердца и ум святых. Это некоторая ясность души мирной и спокойствие ее, удаляющие ее ото всех беспокойств и смятений. Ей подобна любовь с верою, которую также подает Бог Отец и Сын, чтобы мы любили Бога от всего сердца и ближних, как самих себя, и молились за врагов своих. Такой мир и такую любовь, которую Апостол молитвенно посылает верующим, имеют только те, которые заслуживают называться именем братьев. <i>Ведь мир братьям и любовь с верою и миром.</i><br />Итак, и любовь и веру подает как Отец, так и Сын и пусть умолкает ересь, которая не хочет признать, что Сын может делать то же, что и Отец.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 388-389).<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}