{"xml":"<p ><div><b>Рабы, повинуйтесь плотским господам со страхом и трепетом и в простоте сердца вашего, как Христу, служа не для вида, как угождающие всем, но, как рабы Христовы, исполняющие волю Божию от души: с верностью служа как бы Господу, а не людям, зная, что каждый [за все], что делает хорошего, так и получит воздаяние от Бога, как раб, так и свободный.</b><br />Когда пророк говорит об Иерусалиме: <i>Каков ты, убоявшийся человека смертного и сына человеческого</i> (<a href=\"/bible-index/bible/?b=290&c=51&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я, Я Сам - Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава,</span></span>Ис. 51:12</a>)<a href=\"#587507_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и Апостол Петр в своем послании: <i>Не бойтесь страха их, но освящайте Иисуса Христа в сердцах своих</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Господа Бога святите в сердцах ваших; <i>будьте</i> всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</span></span>1 Пет. 3:14-15</a>)<a href=\"#587507_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и Спаситель также подтверждает: <i>Не боитесь тех, которые могут убитъ тело и не могут сделать ничего большего: но боитесь того, который может и тело, и душу погубить в геенне</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>)<a href=\"#587507_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и Соломон свидетельствует о том же: <i>Сын, почитай Господа и будешь крепок, а другого, кроме Его, не бойся</i> (<a href=\"/bible-index/bible/?b=240&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сын мой! храни слова мои и заповеди мои сокрой у себя.</span></span>Притч. 7:1</a>)<a href=\"#587507_4\" class=\"interpretation-note-link\"><sup>4</sup></a>; то в виду этого Апостол как будто проповедует нечто противоположное - чтобы рабы повиновались господам плотским со страхом и трепетом, и чтобы жена боялась мужа. При этом, кто будет отвечать просто, тот скажет, что эти заповеди установлены не для совершенных рабов и тех, которые познали сокровенную мудрость, но для тех, которые имеют только начатки веры и нуждаются в учении менее высоком (humitioribus doctrinis).<br />А другой пусть утверждает, что тот, кто не имеет духа рабства <i>паки в боязнь</i>, не подлежит совершенно тому приговору, чтобы повиноваться плотским господам со страхом и трепетом, говоря то же и относительно жены, которой повелевается, чтобы она боялась мужа; а третий и в этом также месте, как и в отношении жены, будет думать, что слово <i>страх</i> употреблено в смысле почтительной боязни; но он будет стесняться тем, что здесь к страху присоединен трепет. В самом деле, жене может быть приличным страх почтительный, т. е. чтобы она обнаруживала почтительную боязнь к мужу. Но там, где в наличности есть трепет, боязнь уже не дает понятия о почтении, а о страхе. <br />Таким образом в отношении к рабам по необходимости прибавлено, чтобы они после страха Господня имели и трепет, а для отличия от Владыки духовного здесь говорится о господине плотском, так что рабу, который уверует в Бога, но еще не достигнет полноты познания, прилично служить плотскому господину со страхом и трепетом в простоте сердца своего, и служить ему так верно, как Христу. Должен он служить не для вида, как делают желающие угодить людям, но чтобы необходимость он обращал в предмет своего желания, и из служения своего делал себе награду, в особенности, если господин по плоти не приказывает совершать отличного от того, что угодно Господу духа. Ведь именно это и значат слова: <i>служа не по виду [только], чтобы понравишься людям, но как рабы Христовы, исполняющие волю Божью.</i> Но и эту верность раб пусть имеет не по принуждению, а добровольно и по духу, так работая господину своему, как Христу, от Которого он получил награду за верное служение не меньшую, чем и в том случае, если бы он, как свободный, служил добровольно. <br />Вместе с тем необходимо заметить, что к повиновению рабов и сынов Апостол сделал различные прибавления; действительно, относительно детей он говорить: <i>Повинуйтесь родителям своим в Господе,</i> а рабам: <i>Повинуйтесь господам плотским со страхом и трепетом</i>, так что, как между боязнью жены и раба есть различие, так и между повиновением рабов и детей также есть различие. Повелевая рабам повиновение господам своим, он присоединяет: <i>как Христу</i> и еще: <i>как рабы Христовы, исполняющие волю Божью</i>, это для того, чтобы раб не слушался плотского господина, если бы этот захотел приказать противное заповедям Божьим. <br />Но как и Коринфянам соответственно временным условиям он предписал, чтобы из-за веры в Христа между мужем и женою не было развода, если бы одна сторона из двух захотела веровать, так и Ефесянам с Колосянами он установляет теперь условно менее строгие правила, потому что многие, имея начатки веры, полагали, что господ из язычников должно было презирать, чтобы не показалось, что он и слух возбуждает против господ, а с другой стороны, он учит, чтобы и слуги не повиновались господам, если господа будут давать приказания совершать преступное и позорное. <br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"587507_1\" class=\"note-item\" href=\"#587507_1\">1</a> В Синод. пер.: <i>Я, Я Сам - Утешитель ваш. Кто ты, что боишься человека, который умирает, и сына человеческого, который то же, что трава.</i><br /></li><li><a id=\"587507_2\" class=\"note-item\" href=\"#587507_2\">2</a> В Синод. пер.: <i>Но если и страдаете за правду, то вы блаженны; а страха их не бойтесь и не смущайтесь. Господа Бога святите в сердцах ваших; будьте всегда готовы всякому, требующему у вас отчета в вашем уповании, дать ответ с кротостью и благоговением.</i><br /></li><li><a id=\"587507_3\" class=\"note-item\" href=\"#587507_3\">3</a> В Синод. пер.: <i>И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</i><br /></li><li><a id=\"587507_4\" class=\"note-item\" href=\"#587507_4\">4</a> В Синодальном переводе строчка отсутствует.<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27. Стр. 368-370).</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}