{"xml":"<p ><div>Говорит это, не освобождая вора от наказания, а для сравнения. Один имеет защиту в бедности, а другой руководится одним безумием. Один, будучи схвачен, подлежит наказанию, а другой — смерти и при том позорной. Что касается созерцания (κατά θεωρίαν), то неудивительно, если кто пользуется тем или другим положением внешней мудрости для того, чтобы чрез это выяснить истину и опровергнуть то, что кажется им <a href=\"#685305_1\" class=\"interpretation-note-link\"><sup>1</sup></a> твердым. Таким (был) Павел, пленяя всяк разум Христу (<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>) и побеждая (ποιήσας<a href=\"#685305_2\" class=\"interpretation-note-link\"><sup>2</sup></a>) афинян посредством собственной (их) надписи (<a href=\"/bible-index/bible/?b=510&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span></span>Деян. 17:23</a>). А если, оставив истинную мудрость, полюбим мудрость мира, то будем безумно блудодействовать.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"685305_1\" class=\"note-item\" href=\"#685305_1\">1</a> То есть, языческим мудрецам.<br /></li><li><a id=\"685305_2\" class=\"note-item\" href=\"#685305_2\">2</a> Вместо ποιήσας нужно, вероятно, читать νικήσας.</li></ul></span></div><br /><br />***<br />Соломон знал различие между грехами; он, сравнивая воровство с прелюбодеянием, говорит так: <b>«Не удивительно, если пойман будет какой либо вор: он ворует, чтобы насытить алчущую душу. Прелюбодей же, по скудости ума, готовит погибель душе своей</b>». И то и другое, говорит, есть грех; но один грех меньше, другой больше; тот находит предлог в бедности, а этот не имеет никакого оправдания. И этот, скажешь, вынуждается естественною потребностью? Но не допускает этого данная человеку жена; она лишает его оправдания. Для того и учрежден брак и законное пользование, чтобы муж не мог говорить ничего подобного. Для того и дана ему помощница жена, чтобы обуздывать беснующуюся природу, чтобы укрощать волны похоти. Потому, как кормчий, допустивший кораблекрушение в пристани, не может иметь никакого оправдания, – так и человек, достигший безопасности чрез брак, и оскорбляющий чужие браки, или похотливо взирающий на какую-нибудь жену, не может иметь никакого оправдания ни пред людьми, ни пред Богом, хотя бы он тысячу раз ссылался на естественное удовольствие. Впрочем, какое может быть удовольствие там, где – страх, беспокойство, опасность и ожидание столь многих бедствий, где предстоят судилища, следствия, гнев судьи, меч, палач, пропасть и казнь? Такой человек трепещет и боится всего: теней, стен и самых камней, как будто они издают звук; он подозревает и опасается всех – слуг, соседей, друзей, врагов, знающих все и не знающих ничего. Но, если угодно, пусть не будет ничего такого, пусть никто не знает о дерзких делах его, кроме его одного и оскорбляемой им женщины; как он перенесет обличения совести, имея всегда при себе этого сильного обличителя? Ведь как от самого себя никто убежать не может, так и от приговора этого суда. Этот суд не подкупается деньгами, не увлекается лестью, потому что он есть суд божественный, внедренный Богом в наши души. Подлинно,<b> «прелюбодей же, по скудости ума, готовит погибель душе своей»</b>. Конечно, и вор не освобождается от наказания и получает воздаяние, но меньшее. Сравнения показывают не противоположность сравниваемых предметов, но, оставляя каждый из них на своем месте, представляют, который из них меньше и который больше. Может быть, вы не поняли сказанного; потому необходимо сказать яснее. Хорошее дело – брак, но лучше его – девство; однако потому, что девство лучше, брак не есть худое дело; он ниже девства, но сам по себе – хорошее дело. Так и здесь: худое дело – воровство, но меньше прелюбодеяния, хотя и само по себе худо. Видишь ли различие между грехами?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на <a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=6&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=6&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}