{"xml":"<p ><div>Иезекииль, изображая Христа по пророческому обычаю под образом Давида, так как он принял плоть от семени Давида (а по причине этого рабского образа, в котором Он стал человеком, Сын Божий называется также и рабом Божиим), так пророчествует о Нем от лица Бога Отца: ‹…› «<b>Один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут вперед разделяться на два царства. И не будут уже осквернять себя идолами своими и мерзостями своими, и всякими пороками своими, и освобожу их из всех мест жительства их, где они грешили, и очищу их, — и они будут Моим народом, и Я буду их Богом. А раб Мой Давид будет Царем над ними и Пастырем всех их</b>» (<a href=\"/bible-index/bible/?b=330&c=37&s=22&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> На этой земле, на горах Израиля Я сделаю их одним народом, и один Царь будет царем у всех их, и не будут более двумя народами, и уже не будут вперед разделяться на два царства.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И не будут уже осквернять себя идолами своими и мерзостями своими и всякими пороками своими, и освобожу их из всех мест жительства их, где они грешили, и очищу их, и будут Моим народом, и Я буду их Богом.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А раб Мой Давид будет Царем над ними и Пастырем всех их, и они будут ходить в заповедях Моих, и уставы Мои будут соблюдать и выполнять их.</span></span>Иез. 37:22-24</a>).<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О граде Божием\". <br />Кн. 18. Глава XXXIV. О пророчестве Даниила и Иезекииля, относящемся ко Христу и Церкви</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=34&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=6&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}