{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Иудей, который вступил с тобою в спор, и не сказав ничего сильного и смелого, но изблевав несколько пустых выражений, утверждал, будто бы сие: <i>Пророка воздвигнет вам Господь Бог от братии вашея, яко Мене</i> — сказано о сыне Навина. Отвечай ему так: погрешаешь ты во многом, и, не здраво разумея, и избегая самого познания, и скрывая большую часть подразумеваемого у Моисея.<br /><br />Ибо сказано: <b>Того послушайте по всему, елика аще речет к вам: будет же всяка душа, яже аще не послушает Пророка онаго, потребится от людей</b>. Во-первых, вдохновенный Богом Моисей изрек сие уже по избрании Иисуса. Во-вторых, если бы сын Навина превзошел Моисея, то утверждаемое Иудеем было бы вероятно, хотя и не истинно; если же был он гораздо ниже Моисея, то мнение это оказывается вовсе неосновательным.<br /><br />В-третьих, Иисус ничего не присовокупил к закону, но управлял по его постановлениям. В-четвертых, если бы шла речь о сыне Навина, надлежало бы сказать не: <b>воздвигнет</b>, но: <i>воздвиг</i>. В-пятых, должно было бы сказать: <b>будет же всяка душа, яже аще не послушает Пророка</b> сего. Сказав же: <i>Пророка онаго</i>, Моисей отстранил сего, то есть сына Навина.<br /><br />В-шестых, почему Иудеи к Иоанну, рожденному после многих поколений, посылали с вопросом: <i>Пророк ли еси? и отвеща: ни</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?</span></span>Ин. 1:22</a>), потому что, хотя был он Пророк, но Пророк не тот? В-седьмых, почему, по пришествии на землю Спасителя, видевшие чудеса Его говорили: <i>Сей есть воистинну Пророк</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда люди, видевшие чудо, сотворенное Иисусом, сказали: это истинно Тот Пророк, Которому должно придти в мир.</span></span>Ин. 6:14</a>)? Посему пусть сей Иудей усмотрит, сколь многое противится ему, и да поклонится истинному Предведцу и Царю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма. Книга II.<br /> 184. Грамматику Офелию. На сказанное: <i>Пророка вам воздвигнет Господь Бог</i>.</div></div></p>"}