{"xml":"<p ><div>Приявший в сердце восхождения Божии и дознавший на себе благословения Законоположника, предается не смеху и забавам, но сетованию и слезам, желая себе освобождения отсюда. Ибо слышит, что говорит Бог: «<i>блажени плачущии: яко тии утешатся</i>» (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>), и блажени рыдающие, потому что возсмеются (<a href=\"/bible/?b=490&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Блаженны алчущие ныне, ибо насытитесь. Блаженны плачущие ныне, ибо воссмеетесь.</span></span>Лк. 6:21</a>). Посему, вступивший в завет сей ожидает благословения от Законоположника. Юдоль же плачевная иносказательно есть место, где явившийся Ангел обличил народ в беззаконии, и все множество побудил к плачу, ибо от сего место сие получило такое именование (<a href=\"/bible/?b=70&c=2&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Ангел Господень из Галгала в Бохим [и в Вефиль и к дому Израилеву] и сказал [им: так говорит Господь]: Я вывел вас из Египта и ввел вас в землю, о которой клялся отцам вашим [дать вам], и сказал Я: \"не нарушу завета Моего с вами вовек;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вы не вступайте в союз с жителями земли сей; [богам их не поклоняйтесь, изваяния их разбейте,] жертвенники их разрушьте\". Но вы не послушали гласа Моего. Что вы это сделали?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И потому говорю Я: [не стану уже переселять людей сих, которых Я хотел изгнать,] не изгоню их от вас, и будут они вам петлею, и боги их будут для вас сетью.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда Ангел Господень сказал слова сии всем сынам Израилевым, то народ поднял громкий вопль и заплакал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> От сего и называют то место Бохим*. Там принесли они жертву Господу. <i>//*Плачущие</i>.</span></span>Суд. 2:1—5</a>). В собственном же смысле и в самой действительности юдоль плачевная есть настоящая жизнь, в которой и Адам в поте лица ест хлеб, и Ева в болезнях раждает чад, и не согрешающие только, но и Святые воздыхают, и один говорит, что «<i>опечалился до смерти</i>» (<a href=\"/bible/?b=390&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти.</span></span>Ион. 4:9</a>), а другой взывает: «<i>приими душу мою от мене, яко уне ми умрети, ниже жити</i>» (<a href=\"/bible/?b=390&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И ныне, Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить.</span></span>Ион. 4:3</a>). И великий проповедник истины говорит: «<i>и мы начаток Духа имуще, в себе воздыхаем</i>» (<a href=\"/bible/?b=520&c=8&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:23</a>). Таким образом можно видеть, что подвизающиеся Святые непрестанно употребляют в помощь слезы, и в этом находят для себя веселие. Посему, в сей юдоли плачевной приявшие восхождения, и слезы проливают, и любят жизнь многотрудную, и ожидают благословения от Законоположника. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=83&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=83&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}