{"xml":"<p ><div>Когда смотрю на ваше усердие слушать и на немощь сил своих, приходит на мысль изображение уже подросшего младенца, который еще не отнят от груди и тревожит матерний сосец, иссушенный болезнью. Матерь знает, что у нее пересохли источники молока, но, привлекаемая и обеспокоенная младенцем, дает ему сосцы, не с намерением напитать его, но чтобы прекратить его плач. Так, хотя и мои силы иссушены долговременными и различными телесными недугами, однако ж готов предложить вам если не наслаждение значительное, то некоторое удовлетворение, потому что преизбыток вашей любви удовольствуется и тем, если одним моим гласом утолится ваше влечение ко мне. Посему да слышит мое вещание Церковь Божия и да научится говорить то, что недавно мы произносили: (13) <i>Даждь нам помощь от скорби, и суетно спасение человеческо</i>.<br /><br />Таким образом, смысл псалма не позволяет, может быть, мне и отговариваться болезнью, если скорбь уготовляет помощь, а не предлогом служит к немощи. Итак, тем, которые отринуты были за грехи и потом опять приняты по человеколюбию Божию, прилично говорить: (3) <i>Боже, отринул ны еси и низложил еси нас, разгневался еси, и ущедрил еси нас</i>. Лучше же сказать, поскольку слово по естественному ходу мысли встретилось с разумеемым во псалме, то коснемся несколько его истолкования.<br /><br />История предлагаемого псалма, буквально по его надписанию, доселе не отыскана ни в одном из богодухновенных сказаний. Впрочем, прилежные испытатели Писания найдут нечто сходное с сею историей во второй книге Царств, в которой написано: <i>И порази Давид Адраазара сына Раава царя Сувска, идущу ему поставити руку свою на реце Евфрате: и предвзя Давид от него тысящу колесниц и седмь тысящ конник и двадесять тысящ мужей пешцев, и разруши Давид вся колесницы, и остави себе от них сто колесниц</i> (<a href=\"/bible-index/bible/?b=100&c=8&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поразил Давид Адраазара, сына Реховова, царя Сувского, когда тот шел, чтоб восстановить свое владычество при реке [Евфрате];</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и взял Давид у него тысячу семьсот всадников* и двадцать тысяч человек пеших, и подрезал Давид жилы у всех коней колесничных, оставив [себе] из них для ста колесниц. <i>//*В греческом переводе:</i> тысячу колесниц и семь тысяч всадников.</span></span>2 Цар. 8:3-4</a>). И немного ниже сего говорится: <i>И царствова Давид над всем Израилем, и бе Давид творяй суд и правду… и Иоав сын Саруин над воинствы</i> (<a href=\"/bible-index/bible/?b=100&c=8&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И царствовал Давид над всем Израилем, и творил Давид суд и правду над всем народом своим.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоав же, сын Саруи, <i>был начальником</i> войска; и Иосафат, сын Ахилуда, - дееписателем;</span></span>2 Цар. 8:15-16</a>). И немного далее: <i>И послаша сынове Аммони, и наяша Сирию Вефраамлю, и Сирию Сувску и Роовлю двадесять тысящ… мужей... И виде Иоав, яко бысть на него противное лице брани… и избра от всех юнош Израилевых, и устрои их противу Сириан… И видеша… раби Адраазаровы, яко падоша пред Израилем, и пребегоша ко Израилю и работаша им</i> (<a href=\"/bible-index/bible/?b=100&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидели Аммонитяне, что они сделались ненавистными для Давида; и послали Аммонитяне нанять Сирийцев из Беф-Рехова и Сирийцев Сувы двадцать тысяч пеших, у царя [Амаликитского] Маахи тысячу человек и из Истова двенадцать тысяч человек.</span></span>2 Цар. 10:6</a>, 9, 19). С сею историческою выпискою находим согласным и надписание псалма, за исключением того, что временем сего <b>столпописания</b> означено то, в которое Давид сделался наиболее славен и знаменит своими воинскими доблестями.<br /><br />Поэтому достойно исследования, почему он начинает сетованием и плачем, когда надлежало радоваться и благодушествовать по причине своих успехов, ибо иные речения приличны торжествующим, иные печальным. Победы же бывают поводом к всенародному торжеству не только для воинов, но и для земледельцев, купцов, ремесленников, для всех пользующихся благами мира.<br /><br />Итак, почему же говорит: <b>Боже, отринул ны еси и низложил еси нас</b>, а между тем Бог соделал их победителями? Каким образом низложил тех, которых столько усилил, умножив у них оружие, колесницы, коней, подданных, сделав их данницею целую страну, всю Аравию, Финикию и Месопотамию? Любопытно узнать, не выражают ли слова сии какой-нибудь неблагодарности? Давид разбил сперва Адраазара, царя Сувского, взял у него тысячу колесниц, семь тысяч <i>пешцев</i>, потом поработил царя Сирийского, который помогал побежденному Адраазару, сделал его своим данником, в одно мгновение времени побил у него двадцать две тысячи, и третью одержал победу, когда сынов Аммоновых, ополчившихся <i>пред враты града,</i> победил его военачальник Иоав, который, разделив свои силы на две части, одних встретил спереди, а других одолел, зайдя в тыл. Как же среди таких доблестных подвигов выражается так печально и уныло, говоря: <b>Боже, отринул ны еси и низложил еси нас, разгневался еси, и ущедрил еси нас</b>?<br /><br />Хотя временем сего <b>столпописания</b> было время успехов, однако же сила написанного относится к концу, а под концом разумеется, что приключится при скончании веков. Посему говорит, что псалом написан <b>о изменитися хотящих</b>. Вообще же можно разуметь о всем роде человеческом, так как польза псалма простирается на всех. Ибо изменяющиеся и <b>изменитися хотящие</b> суть те, которые ни тела не сохраняют в одинаковом состоянии, ни в расположении своем не бывают всегда тверды, но изменяются в теле с переменою возрастов и переменяют мысли, соображаясь с различными обстоятельствами. Ибо мы инаковы, когда еще дети, инаковы, когда уже юноши, иными делаемся, возмужав, и опять совершенно изменяемся, состарившись. А также мы инаковы при радостном состоянии дел и иными делаемся, находясь в горестном стечении обстоятельств; мы инаковы, когда больны, и инаковы, когда здоровы; инаковы во время брачного торжества, инаковы во время сетования.<br /><br />Или, поскольку не сказано: о изменяемых, но <b>о изменитися хотящих</b>, а сие речение имеет вид пророчества, потому что указывает на будущее время, то под <b>изменитися хотящими</b> приличнее разуметь тех, которые, оставив привычку отцов к суетному, будут соображать жизнь свою с евангельскою строгостью. Посему псалом написан не о тогдашних иудеях, но о нас, <b>изменитися хотящих</b>, о нас, которые многобожие обменивают на благочестие и идольское заблуждение — на познание Сотворившего нас, которые вместо беззаконного сластолюбия избирают законное целомудрие, и свирели, лики, пьянство заменяют псалмом, постом и молитвою. Итак, если кто скажет, что псалом сей написан о нас, тот не погрешит против истины. Почему и <i>словеса Божия</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что же? если некоторые и неверны были, неверность их уничтожит ли верность Божию?</span></span>Рим. 3:3</a>) суть наши, и в Церкви Божией, как богониспосланные дары, читаются при каждом собрании, составляя как бы некоторую духовную пищу, подаваемую от Духа.<br /><br />Но псалом сей написан и в <b>столпописание</b>, то есть его не должно слушать небрежно. Не давай же словам псалма, напечатлев их в памяти на короткое время, потом сливаться и изглаждаться в уме твоем, как написанное на веществе скорогибнущем вскоре начинает исчезать, но храни их написанными в душе твоей, как на столпе, то есть неизменными, твердыми, навсегда укорененными в памяти.<br /><br />А если иудей будет исключать нас, говоря, что псалом писан не о нас, то пристыдим его написанным в том же псалме, объяснив ему нераздельность призвания и то, как оно сводит далеких между собою, созывает дальних и многих делает едиными чрез веру во Христа. Сказано: (9) <i>Мой есть Галаад, и Мой есть Манассий</i>; и Ефрема наименовал, и Иуду присовокупил, и Моава причислил, грозит наступить на Идумею и вместе благовествует о покорности всех: (10) <i>Мне иноплеменницы покоришася</i>.<br /><br /><b>Боже, отринул ны еси</b>. <b>Отринул еси</b> нас, которые удаляются от Тебя по мере грехов своих; <b>низложил еси</b> скопища нашего лукавства, благодетельствуя нам тем, что приводит нас в немощь; <b>разгневался еси</b>, когда <i>бехом естеством чада гнева</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), <i>упования не имуще и безбожни в мире</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>); <b>ущедрил еси нас</b>, когда Единородного Твоего <i>предположи</i> Ты в жертву умилостивления за грехи наши (см.: <a href=\"/bible-index/bible/?b=520&c=3&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> которого Бог предложил в жертву умилостивления в Крови Его через веру, для показания правды Его в прощении грехов, <br />соделанных прежде,</span></span>Рим. 3:25</a>), чтобы в Крови Его нашли мы <i>избавление</i> (см.: <a href=\"/bible-index/bible/?b=560&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в Котором мы имеем искупление Кровию Его, прощение грехов, по богатству благодати Его,</span></span>Еф. 1:7</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=59&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}