{"xml":"<p ><div><b>Даждь нам помощь от скорби</b>. Будем искать помощи не в крепости, не в благосостоянии плоти, пожелаем заступления не от кого-либо из почитаемых знатными у людей. Не множеством денег, не превосходством силы, не высотою славы приобретается победа, напротив того, из преизбытка скорби Господь подаст помощь взыщущим Его. Таков был и Павел, который скорби ставил себе в похвалу, почему мог говорить: <i>Егда немощствую, тогда силен есмь</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). <b>Даждь</b> и нам, Господи, помощь от скорби, ибо <i>скорбь терпение соделовает, терпение же искусство, искусство же упование: упование же не посрамит</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:3-5</a>). Видишь, куда возводит тебя скорбь? К непостыдному упованию! Болен ли ты — благодушествуй, потому что <i>егоже любит Господь, наказует</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). Беден ли ты — веселись, потому что ожидают тебя Лазаревы блага. Терпишь ли бесчестие за имя Христово — ты блажен, потому что бесчестие твое обратится в ангельскую славу.<br /><br />Убедим себя, братья, во время искушения прибегать не к человеческим надеждам и не здесь, на земле, искать себе помощи, но совершать моления со слезами и воздыханиями, с прилежною молитвою, с напряженным бдением, ибо тот получает помощь от скорби, кто человеческую помощь презирает, как суетную, и утверждается в надежде на могущего спасти нас, утверждается же о Христе Иисусе, Господе нашем, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=59&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=61&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}