{"xml":"<p ><div><i>Мною царие царствуют и силънии пишут правду</i>, вещает Господь (<a href=\"/bible/?b=240&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мною цари царствуют и повелители узаконяют правду;</span></span>Притч. 8:15</a>.). <i>Несть власть, аще не от Бога; сущия же власти от Бога учинены суть</i>, учит Апостол (<a href=\"/bible/?b=520&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Всякая душа да будет покорна высшим властям, ибо нет власти не от Бога; существующие же власти от Бога установлены.</span></span>Рим. 13:1</a>.). Так Господь избрал и помазал Давида на царство, <i>и ношашеся Дух Господень над Давидом от того дня и потом</i>. Власть Царей происходит свыше от Царя Царей и Господа господ; Дух Божий, с минуты священнейшего помазания, непрестанно почивает на них и через них управляет судьбами народов. — Вот высокое, неоспоримо сильное, Христианское побуждение к повиновению власти! Вот единственное непоколебимое основание благоустройства царств и народов! <i>Повинитеся всякому человечу начальству Господа ради; Бога бойтеся, царя чтите</i> (<a href=\"/bible/?b=670&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,</span></span>1 Пет. 2:13</a>, 17): в лице царя бойтесь и чтите Бога. Забвение этого великого урока, пренебрежение этой великой заповеди, по грозному суду Божию, тяжко наказывается ужасными последствиями, которые влечет за собой ослепление, в которое впадают народы, приведенные в буйство лукавым духом лжемудрования, безумной гордыни и своеволия.<br /><i>Избранные места Священного Писания</i><br />* * *<br />Пророк приходит в Вифлеем, пересматривает сынов Иессея, не зная, кто из них должен быть царем. Едва наконец найден Давид, бывший у стада и оставленный отцом без внимания, и тогда уже Самуил получил от Бога определительное изволение и помазал Давида в царя. Но что потом? Давид пошел не на престол, а обратно к стаду. По времени он был позван в дом царя, но не царствовать, а играть на гуслях. Еще по времени пришел он в войско, но не как воин с оружием, а как обозный с пищею для своих братьев-воинов; здесь нечаянно вызвался на единоборство с Голиафом, победил богатыря, приобрел чрез то славу, сделался сродником царя. Теперь он уже не так далек от престола; но и после этого он еще должен быть не царем, а изгнанником, бездомным, скитающимся по горам и дебрям, не находящим безопасности в отечестве и принужденным удаляться к иноплеменникам. Спрашивается: для чего же Давид был помазан в царя так рано, так, по-видимому, неблаговременно, и даже с опасностью для него? Для того, во-первых, чтоб помазанием преподать ему царскую благодать, которая сделала бы его и победителем, и любезным народу, и в бедствиях неодолимым, и наконец довела бы до престола, как и сказано в Писании, что вследствие помазания <b>«ношашеся Дух Господень над Давидом от того дне и потом»</b>. Во-вторых, для того рано помазан был Давид, чтоб после, по действительном воцарении его, и непокоривые принуждены были признать, что царь поставлен не случаем, не народом, но Самим Богом, когда воцарение Давида, несомнительное по естественному ходу дел, чудесно исполнилось в самой действительности. Наконец для того, чтоб явственным оказалось, <i>«яко не изнеможет у Бога всяк глагол»</i> (<a href=\"/bible/?b=490&c=1&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо у Бога не останется бессильным никакое слово.</span></span>Лк. 1:37</a>).<br /><i>Христианское учение о Царской власти. п. 3. Исторические доказательства непосредственного Божьего управления царствами человеческими</i>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=16&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=16&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}