{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Стих 1, составляющий надписание сего псалма (обыкновенно он опускается при чтении Псалтири, как и другие надписания псалмов) изложен в таких выражениях: <b>В конец, отроку Господню Давиду, яже глагола Господеви словеса песни сея, в день, воньже избави его Господь от руки всех враг его и из руки Саули: и рече</b>... <br /> В русском переводе это надписание читается так: «Начальнику хора, раба Господня Давида, который произнес Иегове слова сего песнопения в тот день, когда Господь избавил его от руки всех врагов его и от руки Саула, и он сказал...»<br /> Выражения «<b>в конец</b>» и «<i>начальнику хора</i>» объяснены в прежних псалмах (<a href=\"/bible-index/bible/?b=230&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Давида.</span></span>Пс. 4:1</a>, <a href=\"/bible-index/bible/?b=230&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. На восьмиструнном. Псалом Давида.</i></span></span>Пс. 6:1</a> и др.).<br /> Псалом сей преисполнен возвышенных чувств благодарности к Господу Богу, всегдашнему Помощнику и Избавителю верных и любящих рабов Его, каковым и был пророк Давид, и в ряду прочих псалмов отличается наиболее поэтическими изображениями гнева и помощи Божией. Псалмопевец в сильных чувствах высказывает благодарность Господу за избавление от всех врагов. О каких же врагах говорится здесь? Кроме внутренних врагов, каковы: Саул, Авессалом и др., у Давида были еще внешние враги, с которыми он вел частые войны, одерживал, с Божией помощью, победы над ними и подчинял их своей власти. Таковы были: филистимляне, идумеяне, сирийцы, аммонитяне, моавитяне и проч. По усмирении всех этих врагов и составлен Давидом настоящий псалом, как это видно из повествования 2-й книги Царств, в которой (2 Цар. 22), после рассказа о поражении филистимлян излагается тот же псалом, с некоторыми только изменениями в словах и выражениях.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>В конец, отроку Господню давиду</b>, (в Евр. <b>начальнейшему певцу отрока Господня Давида</b>) <b>яже глагола Господеви словеса песни сея, в день, в оньже избави его Господь от руки всех враг его и из руки саули, и рече:</b><br /><br />СОДЕРЖАНИЕ.<br /><i>Самое надписание показывает, что псалом сей сложил Давид в возблагодарение Богу, когда избавлен был от всех врагов своих, наипаче же от Саула, котораго имя по всей причине ясно здесь изображает. Сейже самый псалом читается во второй книге Царств, во главе 22, с малою токмо пременою слов, которая от самого ли Давида учинена, или от Ездры, собравшаго псалмы, неизвестно. А понеже Давид образ Христов носил: того ради можно псалом сей и о Христе разуметь.</i></div></p>"}