{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид, прославляя благодеяния Божии, показывает здесь причины, чего ради угодно было Богу избавить его от врагов. Главнейшая же причина есть сия, что он сам тщился благоугодно и непорочно жительствовать пред Богом. <i>Воздаде ми</i>, глаголет, <i>по правде моей, и по чистоте руку моею награди мене</i>. Не должно мнить, аки бы Давид по гордости и кичению проповедовал здесь правду свою, и прочия добродетели, представляя оныя аки заслуги. Ибо несть то гордость и кичение, когда что по вдохновению Божию глаголется, и где признавается Бог виновником благ.<br />Притом должно заметить здесь, как и выше сказали мы, что Давид не о праведных делах своих глаголет, которыми никто не может похвалиться пред Богом, но о справедливости дела своего, которое имел он со врагами. Сверх сего надлежит рещи и то, что Давид потому упоминает здесь о правде своей, понеже он в самом деле оную хранил: ибо и Бога от искренняго сердца чтил, и во истинном благочестии пребывал, и никогда идолам не кланялся, и твердое намерение имел, чтоб никогда закона Господня не преступать: а хотя иногда и согрешал, однако тотчас каялся, и от всея души обращался к Богу. А что сам инде глаголет: <i>не оправдится пред Тобою всяк живый</i> (<a href=\"/bible-index/bible/?b=230&c=142&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>), сие глаголет о тех, которые без благодати Божией предшествующей сами собою или делами своими оправдитися пред Богом мнят. Тако бо никто пред Ним оправдитися не может: зане всяк праведный благодатию Божиею оправдается. На сем основании Давид изрек оныя слова: <i>не оправдится пред Тобою всяк живый</i>.<br />Впрочем представлять невинность свою пред Богом никому не запрещается, как то видим из примера Неемии, Езекии, Есѳири и самаго Давида (2 Езд. 5; Исх. 38; Есф. 14).</div></p>"}