{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Смирение, как одна из главных добродетелей, служащая основою для других христианских добродетелей, повсюду похваляется не только в псалмах (<a href=\"/bible-index/bible/?b=230&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span></span>Пс. 33:19</a>; 75 и др.), но и во всем Священном Писании, особенно же в Евангелии, а гордость осуждается как причина многих других пороков и преступлений. Выражение: очи гордых смириши – невольно напоминает читателю евангельскую притчу Господа Иисуса Христа о мытаре и фарисее (<a href=\"/bible-index/bible/?b=490&c=18&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:10-14</a>), в которой смирение, в лице мытаря, представляется возвышающим человека пред Богом, а гордость, изображенная в лице фарисея, вошедшего с высоким самомнением в храм и здесь, с поднятыми кверху очами, перечислявшего свои добродетели, была осуждена и унижена Господом. Мытарь, по слову Господа, «не хотяше ни очию возвести на небо: но бияше перси своя», просил помилования у Бога, глаголя: «Боже, милостив буди мне грешнику». Так и пророк Давид, быв облечен царским достоинством, никогда не гордился и не возвышался, но смирял себя пред Богом, за что и надеялся получить и получал от Бога великие милости и спасение; тогда как враги его отличались всегда гордостью, высоко поднимали очи, превозносились, за что и подвергались осуждению и различным казням от Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк объясняет два предидущие стиха, приводя причину, чего ради Бог с преподобным преподобен, с мужем неповинным неповинен, и со избранным избран бывает, или просто с кроткими и смиренными людьми кротко поступает, паче же и спасает их. Понеже де смирение, яко главизна всех добродетелей, зело благоприятно Богу: сего ради Господь всех смиренных спасает, то есть, сохраняет и возвышает, подавая им Свою благодать. И напротив того, понеже гордость, яко царица всех пороков, зело неблагоприятна Богу: сего ради гордым всем противится, низлагает и смиряет их. А понеже гордость зрится во очах паче, нежели во иных членах, сего ради глаголет: <i>очи гордых смириши</i>.<br /></div></p>"}