{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Светильником называется ум и вообще умственные, или познавательные, способности человека. У кого ум развит науками и образованием и обогащен сведениями из разных отраслей наук, тот называется просвещенным человеком. И наоборот, человека необразованного, не получившего научного образования и не имеющего возможности обогащаться научными познаниями, называют человеком темным в умственном отношении. Но кроме этого умственно-научного и, так сказать, естественного просвещения, человек может и должен иметь нравственно-религиозное, или духовно-благодатное, просвещение. Это последнее приобретается человеком не из наук, а путем веры и благочестивой жизни и даруется от Бога по благодати Божией и по мере веры. Пророк говорит здесь, без сомнения, об этом втором виде просвещения. Сотворенный по образу и по подобию Божию, человек вполне одарен был от Бога светом истины, так что не нуждался в тех научных средствах развития и образования, какие нужны ему ныне. Душа человека создана разумною, свободною, способною любить добро и быть святою. Но скоро, чрез грехопадение, потеряв образ Божий, человек лишился и духовно-благодатного просвещения, и глубокая тьма объяла его душу. Для того чтобы избавиться от этой тьмы и возвратить хотя в малой мере духовное просвещение, падшему человеку нужны особенные чрезвычайные средства. Таковыми для пророка и царя Давида служили помазание его на царское служение и особые, чрезвычайные дарования благодати Святого Духа. Сам Господь – так повествует Давид о своем помазании. – «Сам посла ангела Своего, и взят мя от овец отца моего, и помаза мя елеем помазания Своего. Братия моя добри и велицы: и не благоволи в них Господь» (Пс. 151). Посланный в Вифлеем пророк Самуил помазал Давида среди братьев его, и почивал Дух Господень на Давиде с того дня и после (<a href=\"/bible/?b=90&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И взял Самуил рог с елеем и помазал его среди братьев его, и почивал Дух Господень на Давиде с того дня и после; Самуил же встал и отошел в Раму.</span></span>1 Цар. 16:13</a>). А на ком почивает Дух Господень, на том пребывают правда и святость Божия. Вот почему, а отнюдь не по гордости и самомнению, Давид мог не обинуясь говорить о себе: Сохранил пути Господни и не нечествовах от Бога моего… оправдания Его не отступиша от мене. И буду непорочен с Ним и сохранюся от беззакония моего. И воздаст ми Господь по правде моей и по чистоте руку моею пред очима Его... Яко Ты, Господи, люди смиренным спасеши… Яко Ты просветиши светильник мой, Господи: Боже мой, просветиши тму мою. И так же могут говорить о себе не только все святые угодники Божии, но и всякий человек, живущий во благочестии и страхе Божием. И напротив, все те, которые не имеют веры или не живут по вере и благочестию, во тьме пребывают, лишены света истины Божественной, и светильник их остается непросвещенным.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Понеже Пророк выше сказал о себе: <i>воздаде ми Господь по правде моей, и по чистоте руку моею</i>, и другие употребил великолепные глаголы о правде и о чистоте своей; то, дабы кто не возмнил, что он сие глаголал от гордости царской, показывает здесь, откуду имел он правду и иныя дарования. И отсюду наипаче Бога восхваляет, сказуя, что от Него получил свет творити правду и дела благая. <i>Яко ты</i>, глаголет, <i>просветиши</i> (в Евр. <i>просвещаеши</i>) <i>светильник мой Господи</i>, то есть: от Тебе имею свет, который есть начало всякаго блага, имже различаются истинная благая от ложных, и истинная злая от мнимых. Первая бо язва, прибывшая человеку от греха первороднаго, есть неведение истиннаго блага, а потому и первое врачевание оныя от света Божественнаго начинается. <i>Ты</i>, глаголет, <i>просветиши светильник мой</i>, сиречь, внутреннее ума моего око, <i>Боже мой, просветиши тьму мою</i>. То есть, Ты Отче светов, Ты свете истинный, в немже тьмы несть ни единыя, якоже доселе просвещал еси внутренняя очеса сердца моего, тако и впредь продолжи просвещати тьму мою, и прогоняти мрак души моея: без Твоея бо просвещающия благодати густая тьма обемлет душу человека. <i>Не довольни бо есмы, от себе помыслити что, яко от себе, но довольство наше от Бога </i>(<a href=\"/bible/?b=540&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</span></span>2 Кор. 3:5</a>).<br /></div></p>"}