{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк от события доказывает, что он имел Бога помощником в своих победах, откуду следует, что он производил со врагами брань справедливую и законную. Ибо хотя иногда и нечестивым подает Бог благополучные успехи, но наконец чрез событие показывает, что они ему противны. Знамения же отеческаго благоволения являет одним только благочестивым, каков был Давид и ему подобные, дабы сим образом засвидетельствовать, что они ему любезны и благоприятны. Впрочем не должно дивиться, что Давид слишком военным слогом описывает победы свои, провещавая, что он не престанет врагов поражать, донележе всех их истребит, чрез что по видимому забывает кротость оную, которая должна проявляться во всех верных, долженствующих подражать небесному Отцу. Ибо как ничего не предпринимал он без Божия повеления, и дух его свободен был от всякаго пристрастия: то мы должны ведать что сии изречения не суть человека кровожаждущаго, или лютаго, но такого, который с верностию исполняет должность, порученную ему от Бога. Ибо мы ведаем, что Давид толикою кротостию был одарен, что и каплю крови пролить боялся, разве когда требовало того исполнение должности и самая необходимая нужда. Итак должно знать, во первых, звание Давидово; потом чистую и от всякаго плотскаго пристрастия свободную ревность. Сверх сего заметить должно, что здесь врагами нарицаются такие люди, которые непреодолимым своим упорством таковое мщение Божие сами на себя привлекли. Ибо как Давид носил образ Христа, то не наказывал, как только крайне ожесточенных людей, и таких, которых человеческою властию невозможно было в порядок привести. Впрочем самыя дела его доказывают, что ему ничто так любезно не было, как щадить раскаивающихся, якоже и Христос приходящих к Нему с покаянием, приемлет с кротостию, а ожесточенных и до конца жизни своея сопротивляющихся, жезлом железным поражает. Сущность слов состоит в том, что Давид, воинствуя под покровительством Бога, яко царь от Него избранный, и ничего без повеления Его сам собою не предприемля, прибегал к Богу и, получа помощь свыше, не токмо противостоял мужественно нападениям всех врагов, но и величайшия и самыя сильныя ополчения в бегство обращал и поражал. Глаголы, <i>пожену и постигну, и не возвращуся</i>, не к будущему собственно относятся времени, но к прошедшему, как явствует из предидущих и последующих слов. Ибо как в предидущем стихе прошедшее положено вместо будущаго, то есть, <i>уширил еси</i>, вместо <i>ушириши</i>, так и здесь можно было бы будущия времена преложить на прошедшия. Но дабы греческий и славянский перевод оставался в своей силе, для того должно толковать так, как есть, и подразумевать глагол — <i>рех</i>, дабы разум был следующий: <i>уширил еси стопы моя подо мною, и не изнемогосте плесне мои</i>. Сего ради, прияв великую надежду, рех сам в себе: <i>пожену враги моя, и постигну я</i>. И якоже рех, тако и бысть. Ты бо, Господи, <i>препоясал мя еси силою на брань</i>; Ты <i>спял еси</i> (в Евр. <i>повергл еси</i>) <i>вся востающия на мя под мя</i>. Оныя слова, <i>Ты препоясал мя еси силою</i>, означают, что победа, получаемая над врагами, приобретается не оружием, ни мечами, ни бронями, но силою подаваемою свыше. Почему не тот есть виновник победы, кто воина препоясывает мечем и облекает в броню, но кто силою и крепостию ограждает его. Сему подобныя выражения часто употребляются в Писании, яко то во псалме <a href=\"/bible-index/bible/?b=230&c=64&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставивший горы силою Своею, препоясанный могуществом,</span></span>Пс. 64:7</a>‐8: <i>препоясан силою, смущаяй глубину морскую</i>. У Исаии, в главе <a href=\"/bible-index/bible/?b=290&c=51&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Восстань, восстань, облекись крепостью, мышца Господня! Восстань, как в дни древние, в роды давние! Не ты ли сразила Раава, поразила крокодила?</span></span>Ис. 51:9</a>: <i>облецыся в крепость мышцы Твоея</i>; и паки во псалме <a href=\"/bible-index/bible/?b=230&c=92&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>: <i>облечеся Господь в силу, и препоясася</i>, и в Еванг. Луки в главе <a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>: <i>седите во граде, дондеже облечетеся силою свыше</i>. Следующия слова: <i>и врагов моих дал ми еси хребет</i>, означают то же, что обратил еси врагов моих в бегство; ибо бегущим свойственно есть хребет обращать. Мы здесь припомнить должны, на какую брань призвал нас Бог, с каким родом врагов сражаться нам хощет, и какими бронями нас вооружает.</div></p>"}