{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Такими бедствиями, говорит Давид, я погружен был в великую скорбь, и во время этой скорби я призвал в молитве Господа и к Богу моему воззвал; Он из чертога Своего (от храма святаго Своего) услышал голос мой, и вопль мой к Нему дошел до ушей Его. «К Богу моему воззвал я», – так говорит только глубокая вера и искренняя любовь, какими проникнута была душа псалмопевца. Под храмом разумеется здесь не святилище, или скиния, а небо, которое есть нерукотворенный храм Божий (<a href=\"/bible-index/bible/?b=510&c=7&s=48&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Но Всевышний не в рукотворенных храмах живет, как говорит пророк:</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?</span></span>Деян. 7:48-49</a>). Под именем вопля выражается не сила голоса, а сильное и горячее движение сердца молящегося пророка.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Что Давид, находяся в самых уже челюстях смерти, сердце свое с молитвами возносит к небу, сие было светлым свидетельством редкия веры. Таковое зерцало представляется нам пред очи с тем, дабы мы во всех злоключениях, сколь бы они тяжки ни были, не оставляли молитвы. А каков плод принесла Давиду молитва, из следующих стихов лучше увидим.<br />Под именем вопля жаркое и сильное движение сердца означает. Потом, нарицая Бога своим (к Богу моему воззвах), отличает себя от ложных богомольцов или лицемеров, которые, будучи принуждены необходимостию, хотя Бога и призывают, но не усердно, ниже с чистою верою молятся Ему. К сему присовокупи, что Давид, поставляя Бога от страны своея, и противополагая Его врагам своим, доказывает чрез то свое благочестие. Под именем храма в сем месте разумеется не святилище (как часто на других местах), но небо, еже есть храм Божий нерукотворенный и святый, то есть, никакой скверне непричастный.<br /></div></p>"}