{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Жалоба крайне неуместная: скорее забудет мать свое дитя, бросит его без призора, чем Господь забудет чтителей Своих. Непростительно даже на одну минуту помыслить, будто Бог может покинуть их без попечения о них, тогда как для спасения людей Он не пощадит единороднаго Сына Своего, предаст Его на смерть за них. <br />В праздник Крещения Господня читается разсмотренная паримия потому, что прославляемая в ней благодать Божия, обильно изливающаяся на народы, не ведавшие истиннаго Бога и бывшие безплодными в духовном отношении, открыла свои действия со времени крещения Христова. От полноты благодати Св. Духа, почившей на Христе при крещении, мы все приняли благодать на благодать, напоены и оживотворены струями ея, как оживляется пустыня, когда в ней появляется вода (подробно об этом см. выше стр. 445—446, в <a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>).<br />Стихи разсмотренной паримии <a href=\"/bible-index/bible/?b=290&c=49&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не будут терпеть голода и жажды, и не поразит их зной и солнце; ибо Милующий их будет вести их и приведет их к источникам вод.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И все горы Мои сделаю путем, и дороги Мои будут подняты.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вот, одни придут издалека; и вот, одни от севера и моря, а другие из земли Синим.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Радуйтесь, небеса, и веселись, земля, и восклицайте, горы, от радости; ибо утешил Господь народ Свой и помиловал страдальцев Своих.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А Сион говорил: \"оставил меня Господь, и Бог мой забыл меня!\"</span></span>Ис. 49:10—14</a> составляют отдельную паримию, положенную в неделю всех святых. Содержанием этих стихов внушается, что святые, прославляемые Церковию, сделались святыми силою освящающей благодати Св. Духа, прославляемой в указанных стихах. А упоминаемое в <a href=\"/bible-index/bible/?b=290&c=49&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вот, одни придут издалека; и вот, одни от севера и моря, а другие из земли Синим.</span></span>Ис. 49:12</a> соединение верующих из всех народов имеет то отношение к празднованию всех святых, что безчисленное множество последних есть плод проповедания Евангелия между всеми народами.</div></p>"}