{"xml":"<p ><div><b>«Так глаголет Господь: за три нечестия Дамаска и за четыри не отвращу от них, – то есть руку Мою, – понеже... железными гвоздями растро́ша... Галаад»</b>, то есть жители Дамаска потоптали Галаад, который в колене Ефремовом, железными гвоздями на своей обуви. Поскольку сыны Израилевы были в заблуждении и говорили, что окрестные чуждые им народы содействием своих идолов охраняют царства свои, а Израильтяне, как лишенные такой помощи, подверглись великим бедствиям, повторяя то же, что написано у Иеремии: <i>«И егда престахом кадити царице небесней<a href=\"#563896_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и возливати возлияния, оскудехом хлебы вси мы, и мечем и гладом скончахомся»</i> (<a href=\"/bible-index/bible/?b=300&c=44&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А с того времени, как перестали мы кадить богине неба и возливать ей возлияния, терпим во всем недостаток и гибнем от меча и голода.</span></span>Иер. 44:18</a>), то пророк, чтобы искоренить из их сердец такую лукавую мысль, предсказывает гибель этих языческих народов и, с особенной силой слова удостоверяя в этом, убеждает позаботиться о душах своих, чтобы их самих за нечестие их не постигли бедствия гораздо более тяжкие, чем те бедствия, каким подвергнутся иные народы, потому что Израильтяне знают истинного Бога и презирают Его. Конечно же, главная цель пророка, какую имели и другие пророки, когда пророчествовали о народах соседних и предрекали их истребление, состояла в том, чтобы удостоверить их в истине слова Божия и доказать непреложность тех обетований, какие Бог через Моисея даровал народу праведных, говоря: <i>«Мне отмщение, Аз воздам»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>; <a href=\"/bible-index/bible/?b=50&c=32&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> У Меня отмщение и воздаяние, когда поколеблется нога их; ибо близок день погибели их, скоро наступит уготованное для них.</span></span>Втор. 32:35</a>); и еще: <i>«яко кровь сынов Своих отмщает... и воздаст месть... ненавидящым Его»</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> [Веселитесь, небеса, вместе с Ним, и поклонитесь Ему, все Ангелы Божии.] Веселитесь, язычники, с народом Его [и да укрепятся все сыны Божии]! ибо Он отмстит за кровь рабов Своих, и воздаст мщение врагам Своим, [и ненавидящим Его воздаст,] и очистит [Господь] землю Свою <i>и</i> народ Свой!</span></span>Втор. 32:43</a>). Впрочем, кроме этой пророк имел и иные четыре причины. Нужно было, во-первых, посрамить прорицателей, которые не могли своему народу предвозвестить бедствий уже близких и почти уже их постигших; во-вторых, показать, что народы эти терпят наказание не без причины; в-третьих, предсказанием будущих несчастий привести их в страх, сделать более внимательными к себе и расположить к покаянию; в-четвертых, пророки, водимые тем же Духом, Каким водим был Моисей, внушали соседним народам, что Сам Бог отмстит врагам Своим, то есть народам языческим. Слова же, употребляемые Моисеем при угрозах: <i>«до третияго и четвертаго рода»</i> (<a href=\"/bible-index/bible/?b=40&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь долготерпелив и многомилостив [и истинен], прощающий беззакония и преступления [и грехи], и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода.</span></span>Чис. 14:18</a>), – означают, что наказание, постигающее отцов, прострется и на сыновей их до третьего и до четвертого рода их потомков. В этом же смысле и Амос определенное число трех и четырех нечестий употребляет здесь вместо числа неопределенного.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"563896_1\" class=\"note-item\" href=\"#563896_1\">1</a> Здесь имеется в виду языческое почитание Астарты, или луны (<a href=\"/bible-index/bible/?b=300&c=7&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не видишь ли, что они делают в городах Иудеи и на улицах Иерусалима?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети собирают дрова, а отцы разводят огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и совершать возлияния иным богам, чтобы огорчать Меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Меня ли огорчают они? говорит Господь; не себя ли самих к стыду своему?</span></span>Иер. 7:16-19</a>).</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}