{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>При рассмотрении сего родословия должно обратить внимание: 1) на значение его для летосчисления допотоп­ного времени, 2) на долговечность патриархов и 3) на недолговечного в сравнении с ними, но особенно угодив­шего Богу Еноха.<br /> 1) Числовыми указаниями лет жизни от появления на свет одного патриарха до рождения от него другого опре­деляется продолжение времени от сотворения мира до потопа. В рассматриваемой паремии обнимается время от Адама до седьмого патриарха – Еноха. Адам родил Сифа через 230 лет по своем сотворении. Сифу было 205 лет до рождения от него Еноса; Еносу – 190 лет до рождения от него Каинана; Каинану – 170 до рождения Малелеила; Малелеилу –165 лет до рождения Иареда; Иареду 162 года до рождения Еноха; Еноху 165 до рождения Мафусала. Сложение сих чисел дает 1287 лет. Далее, за пределами рассматриваемой нами паремии, к сей сумме счисление прибавляет до потопа 969 лет (<a href=\"/bible-index/bible/?b=10&c=5&s=26&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> По рождении Ламеха Мафусал жил семьсот восемьдесят два года и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Всех же дней Мафусала было девятьсот шестьдесят девять лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ламех жил сто восемьдесят два [188] года и родил сына,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> и нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при <i>возделывании</i> земли, которую проклял Господь [Бог].</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И жил Ламех по рождении Ноя пятьсот девяносто пять [565] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Всех же дней Ламеха было семьсот семьдесят семь [753] лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ною было пятьсот лет и родил Ной [трех сынов]: Сима, Хама и Иафета.</span></span>Быт. 5:26-32</a>, <a href=\"/bible-index/bible/?b=10&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ной же был шестисот лет, как потоп водный пришел на землю.</span></span>Быт. 7:6</a>). Следст­венно от сотворения мира до потопа протекло 2256 лет.<br /> Это по летосчислению в греческом и церковно-славянском тексте Библии, проверенному с древним самаритянским и Иосифом Флавием (Библ. Ист. изд. 1852 гстр. 24–25). Текст греческий в летосчислении допотопного мира дает около 600 лет более, нежели еврейский, в котором каждый из первых шести патриархов является отцом на сто лет раньше, чем по счету еврейской Библии. «Трудность изъяснить удовлетворительно происхождение сей разности не препятствует чистому учению спасительного учения в Св. Писании» (Зап. на кн. Бытия). <br /> 2) Долголетие патриархов, живших до потопа и после потопа до Авраама, когда жизнь человеческая начала, впро­чем, постепенно сокращаться, – подвергаемо было неко­торыми сомнению. Почитая невероятным, чтобы человек мог прожить 900, 800, 700, 600, 500, 400, 300 и 200 лет, они полагали, что Моисей, по примеру древних египтян, сокращавших год в месяц, разумеет месячные годы, когда счи­тает годы патриархов. Но к такому предположению не дает ни малейшего основания повествование Моисея. Напро­тив, в его повествовании о потопе год ясно отличается от месяца в 30 дней. Он говорит: «<i>в шестисотом году жизни Ноевой,.. в семнадцатый день месяца, в сей день разверзлись все источники бездны</i>» (<a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>). <br /> Нельзя также год Моисеев сокращать в три месяца до потопа и в восемь после потопа. Повествуя о потопе, Моисей ясно полагает около 12 месяцев в году потопном. Так, потоп начался в 17-й день второго месяца (по-нашему – ноября) на 600-м году жизни Ноевой и кончился в 27-й день второго же месяца на 601-м году жизни Ноевой (<a href=\"/bible-index/bible/?b=10&c=8&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Шестьсот первого года [жизни Ноевой] к первому [дню] первого месяца иссякла вода на земле; и открыл Ной кровлю ковчега и посмотрел, и вот, обсохла поверхность земли.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И во втором месяце, к двадцать седьмому дню месяца, земля высохла.</span></span>Быт. 8:13-14</a>). В промежутке между началом потопа и концом его, Моисей считает 150 дней (т. е 5 месяцев) усиления потопа, потом говорит о постепенной убыли воды в 17-й день седьмого месяца [апреля], в 1-й день десятого месяца [июля], по прошествии 40 дней, через три недели, и об освобождении земли от воды в первый день первого месяца.<br /> Если б допустить предположение, будто годы патриархов равняются нашим месяцам, то выходило бы, что некоторые патриархи дела­лись отцами слишком рано, что например Арфаксад, жив­ший 500 лет, родил Салу, будучи сам 12 лет (в Бытии сказано, что он родил на 135 году (<a href=\"/bible-index/bible/?b=10&c=11&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Арфаксад жил тридцать пять [135] лет и родил [Каинана. По рождении Каинана Арфаксад жил триста тридцать лет и родил сынов и дочерей и умер. Каинан жил сто тридцать лет, и родил] Салу.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> По рождении Салы Арфаксад [Каинан] жил четыреста три [330] года и родил сынов и дочерей [и умер].</span></span>Быт. 11:12-13</a>), а Фарра, отец Авраама, живший 205 лет, имел сына на 6-м году жизни (<a href=\"/bible-index/bible/?b=10&c=11&s=26&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Фарра жил семьдесят лет и родил Аврама, Нахора и Арана.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вот родословие Фарры: Фарра родил Аврама, Нахора и Арана. Аран родил Лота.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И умер Аран при Фарре, отце своем, в земле рождения своего, в Уре Халдейском.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Аврам и Нахор взяли себе жен; имя жены Аврамовой: Сара; имя жены Нахоровой: Милка, дочь Арана, отца Милки и отца Иски.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И Сара была неплодна и бездетна.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И было дней <i>жизни</i> Фарры [в Харранской земле] двести пять лет, и умер Фарра в Харране.</span></span>Быт. 11:26-32</a>). – Еще несообразность: стотридцатилетний Иаков жалуется пред фараоном на краткость своей жизни, говоря, что дни жизни его не достигли до лет жизни отцов его, т. е. предков его (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). Какой смысл имела бы эта жалоба, если бы жизнь отцов продолжалась не 500, 300, 200 лет, а только 500, 300, 200 месяцев? Долголетием своим он превзошел бы тогда не только бли­жайших отцов, но и допотопных патриархов.<br /> В долголетии патриархов нельзя не признать особен­ного действия промысла Божия: чем долее на свете жили патриархи, тем быстрее размножался род человеческий, тем богаче становились они опытами жизни и благоразумением и, следственно, тем способнее являлись к тому, чтобы быть руководителями молодых поколений, что осо­бенно нужно было в детском, первобытном состоянии человечества, – тем благонадежнее сохранялось божествен­ное откровение и благочестивые предания между чтителями истинного Бога. В то время, когда не было писанного слова Божия, патриархи были живою, самою верною кни­гою откровений Божиих. Один и тот же человек, об одних и тех же богооткровенных истинах и правилах мог слышать сам и рассказывать другим целые сотни лет. Так, например, Ной, живший до потопа около 600 лет, мог беседовать с Малелеилом, а Малелил с Адамом. Мафусал, умерший в год потопа, мог передавать современникам, что сам слышал от Еноса, сына Сифова. Вследствие сего не только позд­нейшие откровения Божии, но и самые первоначальные, бывшие Адаму в раю, могли перейти в мир послепотопный в первобытной свежести и неповрежденности. Кроме осо­бенного Промышления Божия долголетию патриархов способствовали естественные причины. Избыток сил при­роды, еще не в такой степени, как впоследствии, растлен­ной грехом, простой, близкий к природе образ жизни, самое состояние человеческого тела, сохранившего довольно первобытных совершенств, – ибо чем меньше было пред­ков, тем меньше наследственной порчи могло перейти к потомкам, – все это такие обстоятельства, которые состав­ляют преимущество времен первобытных пред поздней­шими.<br /> 3) Бытописатель, исчисляя допотопных патриархов, замечает время рождения каждого, продолжение его жизни до рождения сына, которому суждено продлить благосло­венное племя, продолжение всей жизни каждого патриар­ха, и, наконец, о каждом повторяет: «<b>и умре</b>» Таков непре­ложный закон! Человечество не вымирает, жизнь его по­стоянно обновляется чрез нарождение новых поколений. Не вымирало и то племя, в котором уготовлялось святое семя для духовного обновления всего человеческого рода. Но над отдельными лицами должен был исполниться при­говор, произнесенный Адаму: земля еси, и в землю отъидеши, – хотя они «<i>не согрешили по подобию преступления Адамова</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Во всем патриархальном мире был один человек, который был изъят из общего закона. Это Енох. О нем сказано: «<i>И угоди Енох Богу, и не обреташеся, зане преложи его Бог</i>» (<a href=\"/bible-index/bible/?b=10&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:24</a>).<br /> «<b>И угоди Енох Богу</b>». Точнее с еврейского текста: «<i>и ходил Енох с Богом</i>», т. е. находился в близком духовном обще­нии с Богом (<a href=\"/bible-index/bible/?b=90&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а эти люди очень добры к нам, не обижали нас, и ничего не пропало у нас во все время, когда мы ходили с ними, быв в поле;</span></span>1 Цар. 25:15</a>), приближаясь к Нему верою и любовию, и привлекая Его особенное благоволение, так что, может быть, сподоблялся и явлений Его в чувственном виде, подобных тем, каких удостаивался Адам в раю.<br /> «<b>И не обреташеся</b>», т. е. не стало его, «<b>зане преложи его Бог</b>». О сем преложении Апостол говорит: «<i>Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог преселил его</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Верою Енох переселен был так, что не видел смерти; и не стало его, потому что Бог переселил его. Ибо прежде переселения своего получил он свидетельство, что угодил Богу.</span></span>Евр. 11:5</a>) в жилище блажен­ных. С Енохом случилось то же, что впоследствии случи­лось с пророком Илиею, который взят был живой от земли (<a href=\"/bible-index/bible/?b=120&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал он: трудного ты просишь. Если увидишь, как я буду взят от тебя, то будет тебе так, а если не увидишь, не будет.</span></span>4 Цар. 2:10</a>), и что некогда, во второе пришествие Христово, совершится с теми, которых оно застанет в живых: они не умрут, а вместе с воскресшими из мертвых изменятся вдруг, в мгновение ока, при последней трубе и соделаются нетленными (<a href=\"/bible-index/bible/?b=530&c=15&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как смерть через человека, <i>так</i> через человека и воскресение мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:21-22</a>). Енох восхищен был прямо в состояние славы по самому телу, не испытав смерти и даже болезни. Для чего сие чудо? Для того, чтобы среди всеобщего господства смерти и тления в одних возбудить, в других утвердить веру в вечную жизнь и упование бес­смертия. Кроме того, сын Сирахов говорит: «<i>Енох... был взят, как образец покаяния для современников</i>» (<a href=\"/bible-index/bible/?b=280&c=44&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Енох угодил Господу и был взят на небо, - образ покаяния для <i>всех</i> родов.</span></span>Сир. 44:15</a>). Это значит, что современники, видя в лице Еноха, какой высо­кой награды может быть удостоена жизнь, проводимая в духе покаяния, в борьбе со грехом, могли и сами научиться покаянию. Енох учил современников покаянию не только примером своим и судьбою своею, но и проповедью: он был пророком. Апостол Иуда приводит его пророческие слова: «<i>се идет Господь со тьмами святых ангелов Своих, сотворит суд над всеми, и обличит всех между ними нечес­тивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него не­честивые грешники</i>» (<a href=\"/bible-index/bible/?b=720&c=1&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О них пророчествовал и Енох, седьмый от Адама, говоря: \"се, идет Господь со тьмами святых Ангелов Своих -</span><span class=\"verse-text\"><span class=\"align-super\">15</span> сотворить суд над всеми и обличить всех между ними нечестивых во всех делах, которые произвело их нечестие, и во всех жестоких словах, которые произносили на Него нечестивые грешники\".</span></span>Иуд. 1:14-15</a>).<br /> Встречается подобное пророчество в апокрифической книге, приписывае­мой Еноху и наполненной заблуждениями, нелепыми рассуждениями о звездах, о браках ангелов с дщерями человеческими и т. п. Но приводимые ап. Иудою пророческие слова Еноха, без сомнения, дошли до него по преданию, а не заимствованы из этой книги, где часть истины смешана со всякою ложью<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паремия, положенная на вечерне в четверток второй седмицы Великого поста (<a href=\"/bible-index/bible/?b=10&c=5&s=1&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот родословие Адама: когда Бог сотворил человека, по подобию Божию создал его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> мужчину и женщину сотворил их, и благословил их, и нарек им имя: человек, в день сотворения их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Адам жил сто тридцать [230] лет и родил [сына] по подобию своему [и] по образу своему, и нарек ему имя: Сиф.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Дней Адама по рождении им Сифа было восемьсот [700] лет, и родил он сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сиф жил сто пять [205] лет и родил Еноса.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> По рождении Еноса Сиф жил восемьсот семь [707] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Всех же дней Сифовых было девятьсот двенадцать лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Енос жил девяносто [190] лет и родил Каинана.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> По рождении Каинана Енос жил восемьсот пятнадцать [715] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всех же дней Еноса было девятьсот пять лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Каинан жил семьдесят [170] лет и родил Малелеила.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> По рождении Малелеила Каинан жил восемьсот сорок [740] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Всех же дней Каинана было девятьсот десять лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Малелеил жил шестьдесят пять [165] лет и родил Иареда.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> По рождении Иареда Малелеил жил восемьсот тридцать [730] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всех же дней Малелеила было восемьсот девяносто пять лет; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иаред жил сто шестьдесят два года и родил Еноха.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По рождении Еноха Иаред жил восемьсот лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всех же дней Иареда было девятьсот шестьдесят два года; и он умер.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Енох жил шестьдесят пять [165] лет и родил Мафусала.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И ходил Енох пред Богом, по рождении Мафусала, триста [200] лет и родил сынов и дочерей.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всех же дней Еноха было триста шестьдесят пять лет.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И ходил Енох пред Богом; и не стало его, потому что Бог взял его.</span></span>Быт. 5:1-24</a>). </div></div></p>"}