{"xml":"<p ><div>Ширина же каждого из покрывал четыре локтя, и двадцать восемь локтей длина. Намек искусно составленный и тонкий; впрочем, я думаю, он прикровенно и неясно указывает на то, что и наставление чрез закон принимается некоторым образом в церквах, будучи весьма тесно по причине неясности буквы; но по мере движения времени вперед в долготу, оно будет иметь концом таинство о Христе, то есть восьмой день или бывшее в восьмой день воскресение:<i> «конец закона и пророков Христос» </i>(<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>; ср. <a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>), к которому и божественный Давид воззвал: «<i>Твоя заповедь безмерно обширна»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=96\"><span><span class=\"verse-text\"><span class=\"align-super\">96</span> Я видел предел всякого совершенства, [но] Твоя заповедь безмерно обширна.</span></span>Пс. 118:96</a>). Пишет же и божественный Павел к предпочетшим служение в законе вере во Христа:<i> «Уста наши отверсты к вам, Коринфяне, сердце наше расширено. Вам не тесно в нас; но в сердцах ваших тесно. В равное возмездие, — говорю, как детям, — распространитесь и вы. Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием?»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вам не тесно в нас; но в сердцах ваших тесно.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> В равное возмездие, - говорю, как детям, - распространитесь и вы.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:11-14</a>). Видишь ли, что желание быть приверженным по уверовании к непокорным и еще говорящим то, что в законе, иудеям производит утеснение?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О поклонении и служении в Духе и Истине, 2.9 </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=26&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=26&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}