{"xml":"<p ><div>Но об этом сказано сие; об умывальнице же следующим образом: «<i>сделай умывальник медный для омовения и подножие его медное, и поставь его между скиниею собрания и между жертвенником»</i> (<a href=\"/bible-index/bible/?b=20&c=30&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сделай умывальник медный для омовения и подножие его медное, и поставь его между скиниею собрания и между жертвенником, и налей в него воды;</span></span>Исх. 30:18</a>) Ясно ли для тебя сказанное о каждом предмете? <br /> Палладий. Не так ясно: я нахожусь в затруднении, уверяю тебя, и. что значит это, сказать не могу. <br /> Кирилл. Итак, на каждое из предложенных предписаний, взявши полезное для их рассмотрения, я сделаю, как могу, ясное и удобопонятное толкование. Воздвигнута, Палладий, в пустыне святая скиния как бы в двояком положении и виде: одна часть ее была внутреннейшая, имя же ей — Святая Святых; преддверием же как бы некоторым к ней и первою около нее частью была та, которая называлась Святое. И во внутреннейшую скинию был поставлен кивот, имея на четырех золотых столпах завесу, искусно сделанную из голубой, пурпуровой и червленой ткани и крученого виссона. Но уже сказавши и, как я думаю, достаточно о виссоне, о пурпуровой, червленой и голубой шерсти, удалим тождесловие, а скажем на настоящий раз лишь следующее: завеса на четырех золотых столпах, основания (стояла) которых были серебряные, проявляла тогда таинство Христа: ибо разве не назвал для нас завесою Тело Христа и мудрый Павел, так говоря: «<i>егоже</i>» (то есть вход во святая) <i>«имея дерзновение входить … путем новым и живым, завесу,... то есть плоть Свою</i>» (<a href=\"/bible-index/bible/?b=650&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> который Он вновь открыл нам через завесу, то есть плоть Свою,</span></span>Евр. 10:20</a>, 19.) <br /> П. Ты сказал правильно.<br /> К. Так усматривай же как бы в сени и гадании, что Слово, будучи Бог и от Бога Отца по естеству, было, как бы в золотом и негниющем кивоте, в воспринятом от Девы храме: ибо нетленно и честно Тело Христа; едва же и не таился Он как бы за завесою, принявши плоть. Говорим, что таится рожденное от Бога Слово не так, чтобы Оно ограничивалось малым телом: Сын существует везде и во всем, но таится смотрительно и выжидает времени явления. Время же явления всем есть воскресение из мертвых: ибо прежде честного креста Он заповедовал святым ученикам, «<i>запретил им объявлять о Нем</i>», так написано (<a href=\"/bible-index/bible/?b=470&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и запретил им объявлять о Нем,</span></span>Мф. 12:16</a>). После же того, как, претерпевши смерть, Он воскрес, говорит: <i>«идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>). Итак, завеса повешена была на столпах, скрывая внутри кивот, и была образом Христа, подъемлемого на высоту проповеданиями святых Евангелистов и в славе Божества видимого для находящихся в святой скинии, то есть в Церкви. Столпов четыре, золотых и посеребренных: равночисленны им и Евангелисты, светлые и честные. Итак, положен был кивот, а сверху донизу доходившая завеса из виссона, пурпуровой и других шерстей девала его невидимым. С верху же завесы и расположенных направо и налево Херувимов давал откровения Бог, показывает, что Он выше всей твари и что даже все высочайшие из разумных существ, то есть Серафимы, ниже Божественной и неизреченной славы и копьеносят даже Сыну, хотя Он и соделался плотию и был как бы в уменьшении равенства пред Отцом, так как стал человеком. Поэтому и сказал Сам:<i> «Отец Мой более Меня»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>). Будучи же равен Родившему по естеству, говорит, что соделался меньшим Его только по человечеству. Посему и в святой скинии вокруг завесы Херувимы, и те копьеносят Сыну как Богу. Также над самою завесою, которая была образом Христа, мыслится Бог: ибо сказано:<i> «и познан буду тебе оттуду, и возглаголю тебе»</i> (<a href=\"/bible-index/bible/?b=20&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:22</a>): потому что Отец выше всей твари и Самого Еммануила, не постольку, поскольку Он мыслится и есть Бог, — ибо Он по всему равен Богу, — но по отношению к образу раба и мере человечества. <br /> П. Как тонко слово и глубоко. <br /> К. Однако же не удаляется от цели. <br /> П. Соглашаюсь. <br />К... Он повелел сделать занавес или завесу из голубой, пурпуровой и червленой ткани и крученого виссона. И сказал, чтобы ее непременно простерли над входами в скинию, повесив ее на пяти позолоченных столпах, подножия которых медные. И простертое над дверями именует занавесом потому, думаю я, что он с помощью малых колец отдергивался, открывая вход; но, будучи потом задернут и простираясь во всю свою ширину над дверьми, скрывал Святое. Пять же столпов позолоченных и с медными подножиями предызображают явившихся как бы в пятое время, в которое было пришествие Христа, чителей и вождей церковных; которые, право уча слову истины, суть честны как золото и благозвучны как медь, потому что <i>«По всей земле проходит звук их, и до пределов вселенной слова их»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>; сн. <a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>), и которые искусным и богодухновенным тайноводством открывают как бы вход желающим войти во Святая Святых. Итак, Святая Святых, то есть внутреннейшая скиния, закрыта была завесою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О поклонении и служении в Духе и Истине, 2.9 </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=26&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=27&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}