{"xml":"<p ><div>Когда же получивший жребий управления страною Египетскою стал считать подозрительным такое увеличение числа евреев, то замыслил против них нечто худое, «<b>и поставили над ним начальников работ, чтобы изнуряли его тяжкими работами</b>». А способ озлобления состоял в труде землекопания, в продолжительном и безвозмездном делании кирпичей и в устроении фараону укрепленных городов, то есть окруженных стенами с башнями или столь крепких и великих, чтобы по сравнению с другими они казались совершенно непобедимыми, конечно, по причине множества обитателей. Эти города были: «<b>Пифо, Рамесси</b>» и другие... Когда же мы подчинились ужасному и беззаконному владыке, то есть сатане, то были изнуряемы работами над глиною и кирпичами, то есть земными и на земле производимыми гнуснейшими занятиями, не без труда совершаемыми. Ибо несвободны от трудов, хотя и суетны, конечно, развлечения сей жизни. Приставниками же как бы дел наиболее ему любезных, над терпевшими от него обиду, сатана поставил нечистых демонов, или подчиненные ему силы, которые многообразною силою страстей обременяют ум каждого из живущих на земле, боясь, думаю, того, как бы они, обратив к Богу праздный взор ума, не освободили выю свою от рабства ему; потому что естество человеческое очень свободолюбиво.<br />* * *<br />В беспечной жизни мы не найдем славы, но, если кто изберет себе труд, тогда только он сделается славным и знаменитым. И действительно, когда сыны Израилевы еще жили в Египте, нечестивый фараон назначил грозных и жестоких надзирателей за их работами; а они, употребивши этот, хотя против воли их и по принуждению наложенный на них строгий образ жизни, как упражнение в страдании, получили на самом деле скорее пользу, чем вред. Устрашился фараон евреев, видя, что они разрастаются в безмерное множество, и решившись злодейски остановить такое их возрастание и умножение, «<b>И поставили,</b> – сказано, – <b>над ним начальников работ, чтобы изнуряли его тяжкими работами»</b>. Однако этот умысел имел для евреев совсем обратный исход: так как то угнетение, которому подверглись они, послужило поводом к еще большему возрастанию их, когда Бог премудро распорядился этим делом и злоухищрениям фараона противопоставил свою благодать.<br />* * *<br />Плодами его невыносимого властолюбия были непрерывные страдания в работе над глиною и кирпичами, – города, укрепленные стенами, устроение насыпей в полях; и все это трудящиеся совершали бесплатно и со многим потом. Так и миродержители века сего (<a href=\"/bible/?b=560&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), захвативши несчастные человеческие души изнуряют их работою над глиною и кирпичами, вообще делами, совершаемыми в земле и с землею, и подвергши их тяжелому и бесприбыльному упражнению (ибо такими являются дела плоти и относящиеся к плоти), они принуждают их начать горькую и весьма бедственную жизнь, которая никаким образом не принесет пользы принужденным вести ее. Ибо какую пользу доставят несчастной душе нашей плотские дела и страсти? Прибыль от нас, так сказать, достанется диаволу и демонам и принесет богатство и славу царству противников, подобно как и фараон, конечно, в немалую похвалу для себя вменял то, что сыны Израилевы воздвигли ему города, будучи принуждены заниматься этим без прокормления и платы. <br /><br />Итак, работа израильтян представляет начертание и как бы ясный образ суетных и мирских занятий наших на земле, при которых присутствует и бросается на нас сам сатана и с ним злые силы, которые Священное Писание обозначает именем приставников. Я разумею при этом лукавое попечение (<a href=\"/bible/?b=250&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и предал я сердце мое тому, чтобы исследовать и испытать мудростью все, что делается под небом: это тяжелое занятие дал Бог сынам человеческим, чтобы они упражнялись в нем.</span></span>Еккл. 1:13</a>), полное пота и труда, наполненное как бы грязью, нечистотою и гнусным удовольствием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}