{"xml":"<p ><div>Он повелел иудейским повивальным бабкам, чтобы они, когда повивают у жен, находящихся в муках рождения, зорко смотрели на пол рождающихся и мужеский пол удушали бы, а женскому полу давали жизнь. Ибо он ни во что ставил этот последний, как бессильный и невойнолюбивый, удобопреклонный к боязливости и по самому закону природы слабый... А сколько нечистые демоны и сам сатана вменяют в славу и богатство суетные наши развлечения, заботы плотские и попечения о земных благах, на что образно указывает построение фараону городов израильтянами, когда их изнуряли обработкою глины и выделкою кирпича (<a href=\"/bible/?b=20&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поставили над ним начальников работ, чтобы изнуряли его тяжкими работами. И он построил фараону Пифом и Раамсес, города для запасов, [и Он, иначе Илиополь].</span></span>Исх. 1:11</a>); столько сатане ненавистны мужественные, то есть склонные к мужеству добродетелей именно. Едва не удушает он способное к борьбе, повергая в тину удовольствий, принимает же бессильное и, как бесполезное, без борьбы подчиняет своему игу. На это ясно указывается, когда говорится, что мужеский пол должен быть ввергаем в воду, а женский пол сохраняем к жизни. Ибо то, что представляется взорам и как бы совершается в действии, есть образ невидимого.<br />* * *<br /> Когда же упомянутый коварный замысел имел неожиданный для фараона конец и когда уже поздно, и то с трудом, фараон начал замечать, что то, чем он хотел повредить евреям, приносит им пользу, он немедленно изменяет способ своего злоумышления: призвав повивальных бабок евреянок, говорит им: <b>когда вы будете повивать у Евреянок, то наблюдайте при родах: если будет сын, то умерщвляйте его, а если дочь, то пусть живет.</b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}