{"xml":"<p ><div>Какую связь имеют эти слова с тем, что сказано было прежде? Великую, и весьма тесную. Спаситель заставляет и понуждает ими слушателей Своих к вере в Него, и вместе подтверждает то, что сказал прежде о Иоанне. <br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Христос сказал: \"<b>употребляющие усилие восхищают Царство небесное</b>\" (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). Конечно, где имеется в виду духовное приобретение, там и настойчивость уместна, и усилие похвально.<br /><br /></span></div><br /><br />...умоляю, будем всячески стараться исправить нашу жизнь, очистить нашу душу, чтобы ничто нечистое не служило для нас препятствием. Засветите в себе свет знания, и не бросайте семян в терние. Кто не знает, что любостяжание порок, как узнает что-нибудь большее? Кто не отвращается от этого (земного), тот как возжелает того (небесного)? Хорошо восхищать, но только не гибнущие вещи, а царство небесное: \"<b>употребляющие усилие</b>\", сказано, \"<b>восхищают его</b>\" (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>); следовательно, не леностью можно достигнуть его, но старанием. Что же значит: <i>\"употребляющие усилие\"</i>? Потребно большое усилие, потому что путь тесен, нужна душа юношеская и бодрая. Восхищающие хотят всех предварить, не смотрят ни на что, ни на порицание, ни на осуждение, ни на наказание; думают лишь об одном, как бы овладеть тем, что хотят восхитить, и предупреждают всех находящихся впереди. Станем же мы восхищать царство небесное. Это восхищение не грешно, а похвально; грех здесь – не восхищать. Здесь наше богатство не причиняет ущерба другим. Постараемся же восхитить и, если нас удручает гнев, если тревожат вожделения, то победим природу, соделаемся кроткими, потрудимся немного, чтобы навсегда успокоиться. Не похищай золота, но похищай богатство, при котором золото представляется грязью. Скажи мне: если бы пред тобою лежали свинец и золото, что бы ты похитил? Не очевидно ли, что золото? Итак, в том случае, когда похищающего наказывают, ты предпочитаешь вещь лучшую: уже ли же тогда, когда похищающий заслуживает честь, ты не отдашь предпочтения лучшему? Ведь не избрал ли бы ты (из двух вещей) предпочтительно эту (лучшую), если бы за похищение той и другой было наказание? Но здесь нет ничего такого, а напротив здесь блаженство. Как же можно, спросишь, похитить (царство небесное)? Брось то, что у тебя в руках. Пока будешь держать это, – не можешь похитить того. Представь мне человека, у которого руки наполнены серебром: в состоянии ли он будет похитить золото, пока держит серебро, а не бросит его и не сделается свободным? Похищающий не должен быть ничем связан, чтобы не быть задержанным. Ведь и ныне есть враждебные силы, которые нападают на нас и стараются отнять у нас (царство небесное). Будем же убегать от них, будем убегать, не оставляя за собою ничего, за что бы они могли ухватиться. Пресечем нити, обнажим себя от предметов житейских. какая вам нужда в шелковых одеждах? Доколе будем укутываться в эти смешные одеяния? Доколе будем зарывать в землю золото? Я желал бы перестать всякий раз говорить об этом; но вы не позволяете, подавая всегда к тому повод и побуждение. Теперь, по крайней мере, оставим это, чтобы, и других научив своею жизнью, получить обетованные блага, по благодати и человеколюбию Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу со Святым Духом слава ныне и присно, и во веки веков. Аминь.<br /><br />***<br /><br /> \"<b>Царство Небесное</b>\", – говорит (Господь), – \"<b>силою берется, и употребляющие усилие восхищают его</b>\" (<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). Будь здесь усильным искателем, будь здесь хищником; расхищаемое здесь не уменьшается. Добродетель не разделяется, благочестие не уменьшается, равно как и царство небесное. Напротив добродетель умножается, когда ты расхищаешь ее; блага же вещественные уменьшаются, когда расхищаешь их. Это видно из следующего: пусть будет в городе бесчисленное множество людей; если все они будут расхищать добродетель и праведность, то умножат ее, потому что она будет в тысячах праведников; а если не будут расхищать, то уменьшат ее, потому что нигде ее не будет видно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}