{"xml":"<p ><div>Спаситель присоединяет к этим городам Содом не без причины, но чтобы увеличить осуждение. Подлинно, сильнейшим доказательством злобы иудеев служит то, что они являются худшими не только современных им, но и всех когда-либо бывших злых людей. Подобным образом Спаситель и в другом месте обличает их, сравнивая с ниневитянами и с южною царицею (<a href=\"/bible/?b=470&c=12&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Ниневитяне восстанут на суд с родом сим и осудят его, ибо они покаялись от проповеди Иониной; и вот, здесь больше Ионы.</span></span>Мф. 12:41</a>, 42). Но там Он осуждает их, сравнивая с праведниками, а здесь - с грешниками, что гораздо тяжелее. Такой способ осуждения употреблял и Иезекииль. Он говорит к Иерусалиму: <i>оправдал еси сестры твоя во всех грехах твоих</i> (<a href=\"/bible/?b=330&c=16&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И Самария половины грехов твоих не нагрешила; ты превзошла их мерзостями твоими, и через твои мерзости, какие делала ты, сестры твои оказались правее тебя.</span></span>Иез. 16:51</a>). Так Иисус везде сообразовался с ветхим заветом! Впрочем Он и этим не оканчивает Своего обличения, но наводит на них страх, говоря, что они потерпят гораздо тягчайшие бедствия, нежели жители Содома и Тира, чтобы всеми способами преклонить их к вере - и сожалением, и страхом.<br />Будем внимать этому и мы. Не неверующим ведь только, но и нам определил Спаситель наказание более жестокое, чем содомлянам, если мы не будем принимать приходящих к нам странников, когда повелел им отрясать прах от ног своих; и весьма справедливо. Неверные, хотя и тяжко согрешали, но - прежде закона и благодати; напротив мы, согрешая после столь великого попечения о нас, как можем надеяться получить прощение, когда оказываем столь великую ненависть к странникам, заключаем двери для бедных, и еще прежде заграждаем слух от их воплей, или лучше - не только для бедных, но и для самих апостолов? По тому самому ведь мы и поступаем так с бедными, что не внимаем словам апостолов. Когда читают писание Павла, и ты не внимаешь; когда проповедуется учение Иоанна, и ты не слушаешь, - то как можешь принять к себе бедного, не принимая апостола? Итак, чтобы наши двери непрестанно отверсты были для бедных и слух - для учения апостолов, очистим слух души от нечистоты. Как нечистота и грязь заграждают слух телесный, так любострастные песни, рассказы о делах житейских, о долгах, о ростах и процентах - более всякой нечистоты заграждают слух душевный, и не только заграждают, но еще делают его нечистым. Рассказывающие о таковых делах наполняют нечистотою слух ваш, и чем некогда угрожал варвар, когда говорил: \"<i>будете есть кал свой</i>\" и проч. (<a href=\"/bible/?b=290&c=32&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Будут бить себя в грудь о прекрасных полях, о виноградной лозе плодовитой.</span></span>Ис. 32:12</a>), тому же или еще и худшему подвергают вас и эти люди, и не на словах, а на самом деле. Подлинно, срамные песни отвратительнее всякой внешней нечистоты и, что всего вреднее, вы не только не скучаете, слушая их, но и восхищаетесь, тогда как надлежало бы гнушаться ими и бежать. Если же они не отвратительны, то ступай к плясунам и подражай тому, что хвалишь; или лучше - пляши с тем, который производит этот смех. Но ты не согласен на это. Итак для чего же воздаешь ему такую честь? И языческие законы признают людей этого рода бесчестными; а ты вместе с целым городом принимаешь их как послов и вождей, и всех созываешь слушать то, что оскверняет слух. Если раб скажет тебе вслух что-либо гнусное, ты подвергаешь его жестокому наказанию; если сын твой, или жена, или другой кто сделает то же, ты почитаешь такой поступок обидою; но если пригласят тебя слушать постыдные слова люди презренные и негодные, то ты не только не досадуешь, но даже радуешься и хвалишь это. И что может сравниться с таким безрассудством? Но ты не говоришь сам постыдных слов? Что же от этого пользы? Притом, откуда это видно? Ведь если бы ты не говорил таких слов, то не смеялся бы и слыша их от других, и не стремился бы с таким усердием на посрамляющий тебя голос. Скажи мне, с удовольствием ли ты слушаешь богохульствующих, или трепещешь и заграждаешь от них слух свой? Я думаю, что так. Почему же это? Потому, что ты сам не богохульствуешь. Так же поступай и с теми, которые говорят постыдные слова. А если ты хочешь ясно доказать нам, что тебе неприятны постыдные слова, то и не слушай их. В самом деле, как можешь ты быть человеком добрым, обращаясь среди людей, от которых слышишь столь постыдные речи? Захочешь ли ты когда-либо подъять труды, которых требует целомудрие, расслабевая мало-помалу от смеха, песен и этих срамных слов? И не оскверненная слушанием таких песен и слов душа едва может быть чистою и целомудренною; тем более невозможно это для той, которая непрестанно слышит их. Или вы не знаете, что мы более склонны ко злу? Итак, когда это сделается нашим ремеслом и главным занятием, то каким образом избежим вечного огня? Или ты не слышишь, что говорит Павел: <i>радуйтеся о Господе </i> (<a href=\"/bible/?b=570&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>)? Он не сказал - радуйтесь о дьяволе.<br /> Итак, можешь ли ты слышать Павла, можешь ли чувствовать свои беззакония, всегда и непрестанно упиваясь позорным зрелищем? Что ты сюда пришел, это не удивительно и не важно. Вернее, впрочем, удивительно, потому что сюда ты идешь без всякого участия, только для вида; напротив, туда - с усердием, поспешностью и с большею охотою. И это видно из того, что ты приносишь в дом свой, возвращаясь оттуда. В самом деле, всю нечистоту, приставшую к вам там от слов, от песен и смеха, каждый из вас несет в дом свой, и не только в дом, но и в свое сердце. От того, что недостойно презрения, ты отвращаешься, а что достойно его, того не только не ненавидишь, но и любишь. Многие, возвращаясь от гробов умерших, омывают себя, а возвращаясь с зрелищ, не воздыхают, не проливают слез, хотя мертвый и не оскверняет, между тем как грех полагает такое пятно, которого нельзя смыть тысячью источников, а только одними слезами и раскаянием. Между тем никто не чувствует этой скверны. Так как мы не боимся того, чего должно бояться, то страшимся того, чего не должно. Что значит этот шум, это смятение, эти сатанинские крики и дьявольские подобия? Иной юноша имеет сзади косу и, принимая вид женщины, и во взорах, и в поступи, и в одежде, словом - во всем старается изобразить молодую девицу. А другой, напротив, достигши уже старческого возраста, стрижет волосы, опоясывается по чреслам и, потеряв прежде волос весь стыд, готов принимать удары, готов все говорить и делать. А женщины, без всякого стыда, с обнаженною головою обращаются в речах своих к народу, с великою старательностью выказывая свое бесстыдство и поселяя в душах слушателей всякую наглость и разврат. У них одна только забота - искоренить всякое целомудрие, посрамить природу, исполнить волю злого духа. Здесь и слова постыдны, и лица смешны, и стриженые волосы таковы же, и походка, и одежда, и голос, и телодвижения, и взгляды, и трубы, и свирели, и действия, и их содержание, и все вообще исполнено крайнего разврата. Итак, скажи мне, когда ты отрезвишься от блудного пития, которое дьявол предлагает тебе, - когда перестанешь пить из чаши невоздержания, которую он растворяет для тебя? Там и прелюбодеяния, и измены супружеской верности; там и жены блудницы, и мужья прелюбодеи, и юноши изнежены; там все исполнено беззакония, все чудовищно, все постыдно. Итак, тем, кто присутствует на таких зрелищах, надлежало бы не смеяться, а горько плакать и скорбеть. Что же? Или нам закрыть театр, скажешь ты, и по твоему приказанию ниспровергнуть все? Напротив, теперь именно все ниспровергнуто. В самом деле, скажи мне, отчего нарушается супружеская. верность? Не от театра ли? Отчего оскверняются брачные ложа? Не от этих ли зрелищ? Не по их ли вине жены не терпят мужей? Не от них ли мужья презирают жен своих? Не отсюда ли множество прелюбодеев? И если кто ниспровергает все и вводит жестокую тиранию, то это тот, кто посещает театр. Нет, скажешь ты: зрелища - хорошее учреждение законов! Увлекать жен от мужей, развращать молодых детей, ниспровергать домы свойственно тем, кто владеет укреплениями. Кто, например, скажешь ты, от этих зрелищ сделался прелюбодеем? Но кто же не прелюбодей? Если бы мне можно было перечислить теперь всех поименно, то я показал бы, как многих мужей разлучили с женами эти зрелища; как многих пленили эти блудницы, которые одних отвлекли от супружеского ложа, а другим не дают и подумать о браке. Итак, что же, - скажи мне, - ужели нам ниспровергнуть все законы? Напротив, - уничтожая эти зрелища, мы истребим нарушение законов. Вредные для общества люди бывают именно из числа тех, что действуют на театрах. От них происходят возмущения и мятежи. Люди, воспитывающиеся у этих плясунов и из угождения чреву продающие свой голос, которых занятие состоит в том, чтоб кричать и делать все неприличное, они-то именно более всех и возмущают народ, они-то и производят мятежи в городах, - потому что преданное праздности и воспитываемое в таких пороках юношество делается свирепее всякого зверя.<br /> Например, скажи мне: откуда чародеи? Не из театров ли они выходят, чтобы возмущать праздный народ и доставлять случай пляшущим пользоваться выгодами многих смятений, и блудных жен поставлять преградою для целомудренных? Их чародейство доходит до такой дерзости, что они не стесняются даже тревожить кости умерших. Не они ли заставляют тратить тысячи на это лукавое дьявольское сонмище? А распутство и другие бесчисленные пороки откуда? Теперь видишь ли, что ты разрушаешь жизнь, привлекая на эти зрелища, а я скрепляю ее, уничтожая их? Итак, нам должно уничтожить театр? О, если бы это было возможно! Если вы хотите, то я согласен уничтожить и истребить его. Впрочем, я не требую этого. Сделайте то, чтобы он, и существуя, как бы не существовал; это доставит вам большую похвалу, нежели разрушение его. Если не другому кому, то по крайней мере старайтесь подражать варварам: у них вовсе нет таких зрелищ. Чем же мы оправдаем себя, если, будучи гражданами неба, приобщившись к лику херувимов, и имея общение с ангелами, окажемся в данном случае хуже варваров, тогда как мы можем иметь тысячу других удовольствий, гораздо лучших? Если ты хочешь получить удовольствие, иди в сады, к текущей реке и озерам; рассматривай цветы и слушай пение кузнечиков; посещай гробницы мучеников, - здесь найдешь ты и здравие для тела, и пользу для души, а вреда никакого; и не будешь раскаиваться после такого удовольствия, как то бывает после тех зрелищ. Ты имеешь жену, имеешь детей: что может сравниться с этим удовольствием? У тебя есть дом, есть друзья: эти удовольствия вместе с целомудрием доставляют и великую пользу. В самом деле, скажи мне: что может быть приятнее детей и жены для того, кто хочет жить целомудренно? Говорят, что варвары, услышав об этих беззаконных зрелищах и непристойных удовольствиях, произнесли весьма мудрое изречение, сказав: римляне выдумали эти удовольствия, потому что не имели жен и детей. Они показали этим изречением, что для того, кто хочет жить честно, нет ничего приятнее жены и детей. Но что, скажешь ты, если я укажу тебе людей, которые не получили никакого вреда от того, что проводили время в театре? Но и то уже составляет великий вред, что они тратят напрасно время и служат соблазном для других. Положим, что ты сам не терпишь никакого вреда от зрелищ; но ты возбуждаешь к ним охоту в другом. Да и возможно ли, чтобы ты сам не получал вреда, когда подаешь повод ко вреду другим? Ведь и чародей, и блудник, и блудница, и все эти дьявольские скопища вину своих действий возлагают на главу твою. Если бы не было зрителей, то не было бы и тех, которые действуют на зрелищах; наоборот, раз есть зрители, то являются и действующие лица. Итак, хотя бы ты нимало не вредил своему целомудрию, - что впрочем не возможно, - но ты жестоко будешь наказан за погибель других - как зрителей, так и тех, которые их увлекали на зрелища. Притом, ты еще более приобрел бы целомудрия, если бы не ходил туда. Если ты и ныне целомудрен, то был бы еще целомудреннее, если бы убегал этих зрелищ. Итак, оставим бесполезные споры и не будем вымышлять безрассудных оправданий. Единственное оправдание состоит в том, чтобы избегать пещи вавилонской и удаляться египетской блудницы, хотя бы пришлось и нагим вырваться из рук ее. Поступая таким образом, мы будем наслаждаться великим удовольствием без всякого угрызения совести, и настоящую жизнь будем вести целомудренно, и сподобимся будущих благ, благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}