{"xml":"<p ><div>Далее Он показывает вышесказанными словами и Свою первоначальную волю, и волю Отца; Свою — когда благодарит и радуется о совершившемся; волю Отца — когда показывает, что Отец это сделал не потому, что был умолен, но потому, что Сам по Себе восхотел. Яко тако, говорит, бысть благоволение пред Тобою, — то есть, так Тебе угодно было. А почему от них утаил? Послушай, что говорит на это Павел: <i>ищуще свою правду поставити, правде Божией не повинушася</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). Итак, подумай, каковым надлежало быть ученикам, слышащим это, когда они узнали то, чего не знали мудрые, и узнали по откровению Божию, будучи еще младенцами. Лука повествует, что Иисус возрадовался и сказал означенные слова в тот самый час, когда семьдесят учеников, пришедши, возвещали о повиновении им бесов; а это самое делало их не только ревностнейшими, но и располагало к большему смирению. Так как они могли удобно впасть в высокомудрие, из-за того, что изгоняют бесов, то Он тут же их и располагает к смирению, указывая на то, что победы их над бесами были следствием не собственного их тщания, а действием откровения.<br />Так и книжники, и премудрые, сами себя почитающие разумными, отпали по причине своей гордости. Итак, если по этой причине сокрыто от них то (что открыто младенцам), то и вы, — говорит, — бойтесь, и пребудьте младенцами, потому что как младенческое состояние соделало вас достойными откровения, так противное состояние лишило их последнего. Слова: <i>утаил еси</i> не означают того, чтобы Бог был причиною всего; но подобно тому как Павел, когда говорит: <i>предаде их Бог в неискусен ум </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>), и ослепил помышления их, — не в том смысле говорит это, будто Бог производит такие действия, а относит это к людям, подающим к тому причину, в таком же точно смысле и здесь Христос говорит: <i>утаил еси</i>. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}