{"xml":"<p ><div>Но что говорится далее, должно быть тщательно исследовано. Что же именно? То, что сказал Иоанн: <b>Ты ли еси грядый, или иного чаем?</b> Тот, который знал Иисуса еще до чудес, извещен был о Нем от Духа, слышал от Отца, проповедовал о Нем пред всеми, посылает теперь узнать от Самого: Он ли это или нет? Но если сам не знаешь, точно ли это Он, то как же считаешь себя достойным вероятия, сказав свое мнение о неизвестном? Свидетельствующий о других наперед сам должен быть достоин вероятия. Не ты ли говорил: <i>несмь достоин отрешити ремень сапогу Его </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>)? Не ты ли говорил: <i>не ведех Его, но пославый мя крестити водою, Той мне рече: над Негоже узриши Духа сходяща и пребывающа на Нем, Той есть крестяй Духом Святым </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>)? Разве ты не видал Духа в виде голубя? Разве не слыхал гласа? Разве не ты удерживал Его, говоря: <i>аз требую Тобою креститеся </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>)? Разве не ты говорил ученикам<i>: Оному подобает расти, мне же малитися</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:30</a>)? Разве не ты учил весь народ, что <i>Он будет крестить их Духом Святым и огнем </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>) и что Он есть <i>Агнец Божий, вземляй грех мира</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>)? Не проповедовал ли ты всего этого о Нем прежде знамений и чудес? Как же теперь, когда Он всем стал известен и слух о Нем прошел всюду, и мертвые воскресли, и бесы изгнаны, и столько произведено знамений, – тогда уже посылаешь ты спрашивать у Него? Что это значило? Ужели все слова Иоанновы были какой-нибудь обман, подлог, басня? И какой разумный человек сказал бы это? Не говорю уже об Иоанне, который взыграл во чреве матернем, проповедовал Христа прежде своего рождения, был гражданином пустыни, показал образец ангельской жизни. Напротив, если бы он был даже одним из людей обыкновенных и самых ничтожных, то не мог бы сомневаться после многочисленных свидетельств, данных как им самим, так и другими. Отсюда видно, что Иоанн посылал не по сомнению, и спрашивал не по неведению. Никто также не может сказать и того, чтобы он, хотя верно знал Иисуса, будучи в темнице, стал боязливее. Он не ожидал себе освобождения из темницы; а если бы и ожидал, то не изменил бы благочестию, твердо решившись принять всякую смерть. В самом деле, будучи к тому готовым, не показал бы он такого мужества пред целым народом, привыкшим проливать кровь пророков. Не осмелился бы обличить такого жестокого тирана, с таким дерзновением, среди города и торжища, во всеуслышание делая ему сильные выговоры, как малому ребенку. Если же он стал и боязливее, то как не постыдился учеников своих, пред которыми столько раз свидетельствовал о Христе, но через них стал спрашивать, когда надлежало через других, и хотя верно знал, что ученики его завидовали Иисусу и желали найти какой-либо случай? Как не постыдился народа иудейского, пред которым столько раз проповедовал о Христе? Да и как могло это служить ему к освобождению от уз? Не за Христа он ввержен был в темницу, не за то, что проповедовал Его силу; но за то, что обличал беззаконный брак. Не навлекал ли он этим на себя нарекания, что он подобен бессмысленному ребенку, или совершеннолетнему безумцу? Итак, что же значит такой поступок? Из сказанного видно, что сомневаться об Иисусе было несвойственно не только Иоанну, но и всякому, даже человеку совершенно несмысленному и безумному. Нужно однако, наконец, дать решение. Итак, для чего Иоанн посылал спрашивать? Для того, что ученики Иоанновы, как всякий приметить может, не расположены были к Иисусу и всегда Ему завидовали, что явствует из сказанного ими своему учителю. <i>Иже бе с тобою</i>, говорят они, <i> обон пол Иордана, Емуже ты свидетельствовал еси, се Сей крещает, и вси грядут к Нему</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>). И еще был спор у иудеев с Иоанновыми учениками об очищении. А в другом случае Иоанновы ученики, пришедши к самому Иисусу, говорили: <i>почто мы и фарисеи постимся много, ученицы же Твои не постятся </i> (<a href=\"/bible-index/bible/?b=470&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span></span>Мф. 9:14</a>)?<br />Они еще не знали, кто был Христос; но почитая Иисуса простым человеком, а Иоанна более, нежели человеком, с досадою смотрели на то, что слава Иисусова возрастала, а Иоанн, как сам о себе говорил, приближался уже к концу. Все это препятствовало им придти к Иисусу, так как зависть преграждала доступ. Пока Иоанн находился с ними, он часто их вразумлял и учил, однако не убедил. Когда же приближался уже к смерти, еще больше о том заботился. Он опасался, чтобы не оставить им повода к превратному толкованию, и чтобы они не были навсегда отлученными от Христа. Он и с самого начала старался всех своих учеников обратить ко Христу; но так как не убедил в том, перед смертью оказывает уже большее усердие. Если бы, поэтому, он стал говорить: пойдите к Нему, Он лучше меня, – то этим не убедил бы людей, которые были привязаны к нему самому; напротив, они подумали бы, что говорит так из скромности и прилепились бы к нему еще более. А если бы стал молчать, опять ничего бы не вышло. Что же он делает? Выжидает случая от самих услышать, что Иисус творит чудеса; и тут сам не дает им советов, и не всех посылает, но только двоих, о которых может быть знал, что они способнее прочих уверовать, – чтобы вопрос не был подозрителен, и чтобы они из самых дел увидели разность между ним и Иисусом. И потому говорит: подойдите и скажите: Ты ли еси грядый, или иного чаем? <br />Но не ограничимся только высказанными нами мыслями. Чтобы сделать для вас истину более ясною, путем сопоставления с другими мнениями, нам нужно сказать и об этих последних. Что же говорят иные? Утверждают, что не та причина, какая нами указана; а та, что Иоанн действительно не знал. Не все было ему неизвестно. Что Иисус есть Христос, это он знал, а что хочет и умереть за людей, – того не знал, потому и сказал: <b>Ты ли еси грядый?</b> – то есть: Ты ли Тот, Которому должно сойти во ад? Но такое мнение не имеет основания; Иоанн знал и это. Об этом он прежде всего проповедовал, это первое засвидетельствовал, говоря: <i>се Агнец Божий, вземляй грех мира </i> (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>)! Назвал же Агнцем, провозвещая крест; равно и словами – вземляй грех мира показал то же самое. Ведь не иначе, как только крестом совершено отъятие греха, о чем и Павел сказал: <i>и рукописание, еже бе сопротивно нам, и то взят от среды, пригвоздив е на кресте </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>). Также когда сказал: <i>Той крестит вы Духом </i>(<a href=\"/bible-index/bible/?b=490&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>), пророчествовал о том, что имело последовать по воскресении. Но говорят: Иоанн знал, что Христос воскреснет и даст Святого Духа; а что будет распят, того не знал. Но как же бы Он воскрес, не пострадавши и не будучи распят? Чем же бы Иоанн был более пророка, если бы не знал того, что знали пророки?<br />Что Иоанн был больше пророка, засвидетельствовал сам Христос (<a href=\"/bible-index/bible/?b=490&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо говорю вам: из рожденных женами нет ни одного пророка больше Иоанна Крестителя; но меньший в Царствии Божием больше его.</span></span>Лк. 7:28</a>), а что пророки знали о страдании Христовом, известно всякому. Исаия говорит: <i>яко овча на заколение ведеся, и яко агнец пред стрегущим его безгласен </i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>); а прежде этого свидетельства говорит: <i>будет корень Иессеов и возстаяй владети языки; на Того языцы уповати будут </i> (<a href=\"/bible-index/bible/?b=290&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>, 11). Потом, говоря о страдании и о славе, за ним следующей, присовокупил: <i>и будет покой Его честь</i>. Этот пророк предсказал не только о том, что Христос будет распят, но и с кем: <i>и со беззаконными вменися</i>, говорит он (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>). Мало того, он предсказал даже и то, что Христос не будет оправдываться, когда говорит: <i>Сей не отверзает уст Своих </i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>); и что будет осужден несправедливо, когда продолжает: <i>во смирении Его суд Его взятся </i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>). А прежде Исаии то же говорит Давид, и описывает самое судилище такими словами: <i>вскую шаташася языцы, и людие поучишася тщетным? Предсташа царие земстии, и князи собрашася вкупе на Господа и на Христа Его </i>(<a href=\"/bible-index/bible/?b=230&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Зачем мятутся народы, и племена замышляют тщетное?</span></span>Пс. 2:1</a>, 2). В другом месте говорит даже и об образе распятия: <i>ископаша руце Мои и нозе Мои </i> (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>), и со всею точностью изображает наглость воинов: <i>разделиша, говорит, ризы Моя себе, и о одежди Моей меташа жребий </i> (<a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>). И еще в другом месте даже говорит, что поднесли Ему уксус: <i>даша в снедь Мою желчь, и в жажду Мою напоиша Мя оцта</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.</span></span>Пс. 68:22</a>). Итак, пророки за столько лет описывают и судилище, и осуждение, и распятых с Ним, и разделение одежд, и метание о них жребия, и весьма многое другое, что все перечислять теперь нет нужды, чтобы не продлить слова, а Иоанн, больший всех пророков, не знал всего этого? Возможно ли это? Почему же он не сказал: Ты ли еси грядый во ад, но говорит просто: <b>Ты ли еси грядый?</b> Но это было бы еще смешнее прежнего. Говорят: Иоанн для того спрашивал об этом Иисуса, чтобы сошедши в ад проповедовать о Нем. Утверждающим это прилично сказать: <i>братие, не дети бывайте умы, но злобою младенствуйте</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни.</span></span>1 Кор. 14:20</a>). Только настоящая жизнь есть время для подвигов, а после смерти - суд и наказание. <i>Во аде же</i>, сказано, <i>кто исповестся Тебе </i> (<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>)? Чем же сокрушены врата медные, и стерты вереи железные? Телом Христовым. Тогда именно в первый раз явилось тело бессмертным, и разрушило владычество смерти. Впрочем это показывает только, что Им сила смерти разрушена, а не истреблены грехи умерших прежде пришествия Его. В противном случае, если Он освободил от геенны всех прежде умерших, то почему же сказал: <i>отраднее будет земле Содомской и Гоморрской </i> (<a href=\"/bible-index/bible/?b=470&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но говорю вам, что земле Содомской отраднее будет в день суда, нежели тебе.</span></span>Мф. 11:24</a>)? Этим дано разуметь, что и они, хотя легче, однакож будут наказаны. И хотя они здесь уже понесли крайнее наказание, однако и это их не избавит. А если не избавит их, то не гораздо ли больше тех, которые здесь ни мало не пострадали? Итак, неправосудно, скажешь, поступлено с жившими прежде пришествия Христова? Нимало. Тогда можно было спастись и не исповедуя Христа. Не это от них требовалось, а то, чтоб они не служили идолам и знали истинного Бога. <i>Господь Бог Твой</i>, сказано, <i>Господь един есть</i> (<a href=\"/bible-index/bible/?b=50&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>). Потому и Маккавеи заслужили удивление, так как все, что они ни претерпели, претерпели за соблюдение закона (<a href=\"/bible-index/bible/?b=462&c=1&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> и предпочли умереть, чтобы не оскверниться пищею и не поругать святаго завета, - и умирали.</span></span>1 Мак. 1:63</a>); также три отрока и многие другие из иудеев, проводившие добродетельную жизнь и соблюдшие меру данного им познания, ни к чему более обязаны не были. Итак тогда, как я уже сказал, для спасения довольно было знать одного Бога; ныне же того не довольно, а нужно еще знать Христа. Потому Христос и говорил: <i>аще не бых пришел и глаголал им, греха не быша имели: ныне же вины не имуть о гресе своем </i> (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>). То же надлежит сказать и о делах. Тогда убийство губило совершившего его, а ныне губит и один гнев. Тогда прелюбодей и посягавший на чужую жену подвергался наказанию, а ныне наказываются и за воззрение похотливыми глазами. Как знание, так и добродетель ныне возведены на высшую степень. Итак, (в аде) не было нужды в предтече. В противном же случае, если неверные по смерти могут, обратившись к вере, спастись, то никто никогда не погибнет: тогда все покаются и поклонятся Христу. А что это истинно, послушай Павла, который говорит, что <i>всяк язык исповесть, и всяко колено поклонится, небесных и земных и преисподних </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:11</a>, 10), и что <i>последний враг испразднится смерть</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:26</a>). Но от этой покорности никакой не будет пользы, потому что она произойдет не от доброго произволения, но уже, так сказать, от самой необходимости обстоятельств.<br />Не станем же вводить таких бабьих учений и иудейских басен. Послушай, что говорит Павел о живших до Христа: <i>елицы бо беззаконно согрешиша, беззаконно и погибнут, рассуждает он о живших до закона; и елицы в законе согрешиша, законом суд приимут </i>(<a href=\"/bible-index/bible/?b=520&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>), говорит о всех, живших после Моисея. И еще: <i>открывается гнев Божий с небесе на всякое нечестие и неправду человеков </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span></span>Рим. 1:18</a>); и – <i>ярость и гнев, скорбь и теснота на всяку душу человека, творящаго зло, Иудеа же прежде и Еллина</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span></span>Рим. 2:8</a>, 9). И подлинно, бесчисленное множество зол терпели тогда язычники; это доказывают как языческие истории, так и наши христианские писания. Кто, напр., исчислит плачевные события с вавилонянами или египтянами? А что те, которые хотя и не знали Христа, как жившие до пришествия Его во плоти, но удалялись идолопоклонства, покланялись единому Богу и проводили добродетельную жизнь, будут наслаждаться всеми благами, послушай, что об этом говорит Павел: <i>слава же и честь и мир всякому делающему благое, Иудееви же прежде и Еллину</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, <i>потом</i> и Еллину!</span></span>Рим. 2:10</a>). Видишь ли, что таким людям за добрые дела уготованы великие награды, а делающим противное – казни и мучения? Итак, где неверующие геенне? Если жившие до пришествия Христова и не слышавшие ни об имени геенны, ни о воскресении, и здесь понесли наказание, и там еще будут наказаны, – то насколько более постигнет казнь нас, вскормленных обильным словом мудрости. Но согласно ли, скажешь, с разумом, чтобы люди, которые не слыхали даже о геенне, ввержены были в геенну? Они могут, ведь, сказать: если бы Ты угрожал нам геенною, то мы больше боялись бы, жили бы воздержно. Несомненно (разве нет?) они стали бы жить так, как живем теперь мы, которые ежедневно слышим, что говорят о геенне, и нисколько не внимаем тому. Да и то нужно сказать, что кого не удерживают наказания, которые под ногами, того еще менее удержат наказания будущие. Людей нерассудительных и грубого нрава то, что происходит у них на глазах и немедленно, обыкновенно вразумляет более, нежели то, что случится по прошествии долгого времени. Но, скажешь, мы живем в большем страхе, и в этом отношении с язычниками не поступлено ли несправедливо? Нимало. Во-первых, не те же подвиги предстоят нам, какие им; напротив, нам гораздо большие. А кто подъемлет большие труды, тому нужно иметь и большую помощь. А умножение страха - помощь не малая. Если же мы преимуществуем пред ними в том, что знаем будущее, то они преимуществуют пред нами тем, что на них тотчас налагаются жестокие наказания.<br /><br /> Но многие и об этом рассуждают иначе. Именно, говорят: где же правда Божия, когда согрешающий в чем-либо здесь наказывается и здесь, и там? Угодно ли, напомню вам собственные ваши слова, чтобы вы более не делали труда нам, но сами себе дали решение? Многие у нас, – слыхал я, – как скоро узнают, что убийце отрубили голову в суде, негодуют на то и говорят так: этот злодей и изверг совершил до тридцати или еще более убийств, а сам потерпел одну только смерть: какая тут правда? Итак, вы сами признаетесь, что одной смерти недостаточно для наказания: почему же теперь держитесь противного мнения? Потому что произносите суд не о других, но о себе. Вот как самолюбие препятствует нам вникнуть в справедливость! Когда судим о других, разбираем все до точности: а когда произносим суд о себе, ослепляемся. Если бы и о себе самих разобрали дело так же, как о других, то произнесли бы нелицеприятный приговор. И у нас есть грехи, заслуживающие не две и три, но тысячу смертей. И не говоря о прочих грехах, вспомним, сколько нас недостойно приобщается тайн? <i>А причащающиеся недостойно повинны телу и крови Христовой </i>(<a href=\"/bible-index/bible/?b=530&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Посему, кто будет есть хлеб сей или пить чашу Господню недостойно, виновен будет против Тела и Крови Господней.</span></span>1 Кор. 11:27</a>). Итак, когда говоришь об убийце, примени это и к себе. Он убил человека, а ты повинен в убиении Владыки. Он совершил убийство, не приобщаясь тайн, а мы стали убийцами, вкушая от священной трапезы. Что же сказать о тех, которые угрызают, снедают, отравляют ядом многим братий? И что сказать о том, кто отнимает кусок у бедного? Если и не подающий милостыни есть уже отнимающий, то тем более похищающий чужое. Сколь многих разбойников хуже корыстолюбцы? Сколь многих человекоубийц, сколь многих расхитителей гробниц хуже лихоимцы? Сколько таких, которые, ограбив, жаждут еще крови? Нет, избави от этого Бог! говоришь ты. Теперь говоришь – нет! Скажи это тогда, когда будешь иметь врага: тогда вспомни эти слова, тогда покажи всю исправность жизни, чтобы и нас не постигла участь содомлян, и нам не подпасть казни гоморрян, и нам не потерпеть зол постигших тирян и сидонян, и более всего – чтобы не оскорбить Христа, что всего тяжелее и ужаснее. Хотя многим геенна и кажется ужасною, но я никогда не перестану вопиять, что оскорбить Христа – мучительнее и ужаснее самой геенны, и вам советую придти в то же чувство. Тогда мы и геенны избавимся, и будем наслаждаться славою Христовой, которую и да и сподобимся все мы получить, благодатию и человеколюбием Господа нашего Иисуса Христа. Ему и слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}