{"xml":"<p ><div>Для учеников Иоанновых Спаситель сделал, что нужно было сделать, и они возвратились уверившись (в том, что Он есть Мессия) посредством чудес, совершенных пред ними. Теперь надлежало подать нужное врачевство и народу. Ученики Иоанновы не подозревали ни в чем своего учителя; между тем в народе, которому неизвестна была цель посольства учеников Иоанновых, вопрос их мог породить много неуместных сомнений. Многие могли рассуждать и говорить так: тот, который с такою силою свидетельствовал о Иисусе, ныне переменил мысли свои и сомневается - этот ли, или другой есть Грядущий? Не с тем ли намерением он говорит это, чтобы восстать против Иисуса? Или темница научила его быть осторожнее? Ужели он напрасно прежде свидетельствовал о Иисусе? Итак, поелику народ мог предаваться многим подобным сомнениям, то смотри, как Господь врачует его немощь и уничтожает эти сомнения. Тем же исходящим, говорит евангелист, начат Иисус народом глаголати. Для чего Он начал говорить уже по отшествии учеников Иоанновых? Чтобы не подумали, что Он льстит Иоанну. Но исправляя сомневающихся, Он не обнаруживает их сомнения, а только разрешает смущающие их помыслы, показывая тем, что Он знает тайные мысли всех. Он не говорит им, как иудеям: <i>вскую мыслите лукавая </i> (<a href=\"/bible-index/bible/?b=470&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span></span>Мф. 9:4</a>)? - потому что, если они и думали так, то думали не по злобе, но потому, что не понимали сказанного. Вот почему Спаситель и не укоряет их, а только исправляет их мысли, и защищает Иоанна, показывая, что он не оставил и не переменил прежнего своего мнения, что он человек не легкомысленный и переменчивый, но твердый и постоянный, и не может во вверенном ему быть неверен. Впрочем Спаситель не произносит о нем прямо Своего приговора, но наперед подтверждает это их собственным свидетельством, показывая, что они не только словами, но и делами своими засвидетельствовали его постоянство, почему и говорит: <b>чесо изыдосте в пустыню видети? </b>Как бы так сказал: для чего вы, оставив города и домы, собирались все в пустыню? Для того ли, чтобы увидеть какого-нибудь жалкого и непостоянного человека? Но это невозможно. Не то показывает ваше великое усердие и всеобщее стечение в пустыню. Такое множество народа, жители столь многих городов, не устремились бы с таким усердием в пустыню на реку Иордан, если бы не надеялись увидеть там великого, удивительного и твердого как камень мужа. Вы ходили смотреть не трость ветром колеблемую, - люди легкомысленные и переменчивые, которые говорят сегодня одно, а завтра другое, и ни на чем не останавливаются, те именно весьма подобны трости колеблемой ветром. Но смотри, как Господь, оставив всякое другое зло, обращает внимание на то, которое особенно в это время возмущало их, и отнимает самый предлог к легкомыслию. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}