{"xml":"<p ><div>Вопрос 44. Что значит сказанное: <b>аще же олтарь от камений сотвориши Ми, да не устроиши их тесаных; сечиво бо твое аще возложиши на них, то осквернятся</b>?<br />Никто, думаю, не будет спорить, что употребляли железные орудия, обделывавшие дерева для скинии, равно и обрабатывавшие золото, серебро и медь. Полагаю несомненным и то, что священники ножами закалали жертвы, снимали с них кожу и рассекали их на части. Поэтому спрашивается, почему того не оскверняло железо, оскверняли же тесанные ими камни. Но явно, что Бог одним предустрояет другое. Поелику израильтяне пробыли сорок лет в пустыне, беспрестанно странствуя и переменяя места, то Бог запрещает созидать жертвенники из обделанных камней, чтобы по занятии ими земли Обетованной жители соседних стран на сих жертвенниках не стали совершать жертв демонских. Посему-то и постановил устроять алтари или из земли, или из самородных камней, потому что то и другое скоро разрушается. А что по создании храма было недозволительно приносить жертвы в другом месте, тому научает сам закон. Если же закон запрещал закалать жертвы вне храма, то возбранял также и созидать жертвенник. Так, например, великий Илия, будучи принужден в обличение нечествующих принести жертву на Кармиле, сложил алтарь из самородных камней, взятых по числу колен, и на нем принес жертву, чтобы построенный жертвенник вскоре разрушился и никто другой не приносил на том месте жертвы. (<a href=\"/bible-index/bible/?b=110&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И построил из сих камней жертвенник во имя Господа, и сделал вокруг жертвенника ров, вместимостью в две саты зерен,</span></span>3 Цар. 18:32</a>, 38)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=20&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}