{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Нецыи от них ропташа и погибоша от всегубителя.</b> Евреи постоянно роптали в пустыне — и потому это выражение Апостол мог употребить вообще; но большая часть толкователей видят здесь указание на какой-либо частный случай, например, когда весь народ еврейский, возмущённый разсказами соглядатаев земли Ханаанской, возроптал на Моисея и Аарона и хотел возвратиться в Египет, за что и был осуждён на 40-летнее странствование по пустыне, а возмутившие народ соглядатаи были все поражены смертью (<a href=\"/bible-index/bible/?b=40&c=14&s=1&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И подняло все общество вопль, и плакал народ во [всю] ту ночь;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и роптали на Моисея и Аарона все сыны Израилевы, и все общество сказало им: о, если бы мы умерли в земле Египетской, или умерли бы в пустыне сей!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и для чего Господь ведет нас в землю сию, чтобы мы пали от меча? жены наши и дети наши достанутся в добычу <i>врагам</i>; не лучше ли нам возвратиться в Египет?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали друг другу: поставим себе начальника и возвратимся в Египет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И пали Моисей и Аарон на лица свои пред всем собранием общества сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И Иисус, сын Навин, и Халев, сын Иефонниин, из осматривавших землю, разодрали одежды свои</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказали всему обществу сынов Израилевых: земля, которую мы проходили для осмотра, очень, очень хороша;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> если Господь милостив к нам, то введет нас в землю сию и даст нам ее - эту землю, в которой течет молоко и мед;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> только против Господа не восставайте и не бойтесь народа земли сей; ибо он достанется нам на съедение: защиты у них не стало, а с нами Господь; не бойтесь их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказало все общество: побить их камнями! Но слава Господня явилась [в облаке] в скинии собрания всем сынам Израилевым.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Господь Моисею: доколе будет раздражать Меня народ сей? и доколе будет он не верить Мне при всех знамениях, которые делал Я среди его?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> поражу его язвою и истреблю его и произведу от тебя [и от дома отца твоего] народ многочисленнее и сильнее его.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Моисей сказал Господу: услышат Египтяне, из среды которых Ты силою Твоею вывел народ сей,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и скажут жителям земли сей, которые слышали, что Ты, Господь, находишься среди народа сего, и что Ты, Господь, даешь им видеть Себя лицем к лицу, и облако Твое стоит над ними, и Ты идешь пред ними днем в столпе облачном, а ночью в столпе огненном;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и если Ты истребишь народ сей, как одного человека, то народы, которые слышали славу Твою, скажут:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господь не мог ввести народ сей в землю, которую Он с клятвою обещал ему, а потому и погубил его в пустыне.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак да возвеличится сила Господня, как Ты сказал, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь долготерпелив и многомилостив [и истинен], прощающий беззакония и преступления [и грехи], и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Прости грех народу сему по великой милости Твоей, как Ты прощал народ сей от Египта доселе.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь [Моисею]: прощаю по слову твоему;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> но жив Я, [и всегда живет имя Мое,] и славы Господней полна вся земля:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> все, которые видели славу Мою и знамения Мои, сделанные Мною в Египте и в пустыне, и искушали Меня уже десять раз, и не слушали гласа Моего,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> не увидят земли, которую Я с клятвою обещал отцам их; [только детям их, которые здесь со Мною, которые не знают, что добро, что зло, всем малолетним, ничего не смыслящим, им дам землю, а] все, раздражавшие Меня, не увидят ее;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> но раба Моего, Халева, за то, что в нем был иной дух, и он совершенно повиновался Мне, введу в землю, в которую он ходил, и семя его наследует ее;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Амаликитяне и Хананеи живут в долине; завтра обратитесь и идите в пустыню к Чермному морю.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Господь Моисею и Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">27</span> доколе злому обществу сему роптать на Меня? ропот сынов Израилевых, которым они ропщут на Меня, Я слышу.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Скажи им: живу Я, говорит Господь: как говорили вы вслух Мне, так и сделаю вам;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> в пустыне сей падут тела ваши, и все вы исчисленные, сколько вас числом, от двадцати лет и выше, которые роптали на Меня,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> не войдете в землю, на которой Я, подъемля руку Мою, <i>клялся</i> поселить вас, кроме Халева, сына Иефонниина, и Иисуса, сына Навина;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> детей ваших, о которых вы говорили, что они достанутся в добычу <i>врагам</i>, Я введу <i>туда</i>, и они узнают землю, которую вы презрели,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а ваши трупы падут в пустыне сей;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а сыны ваши будут кочевать в пустыне сорок лет, и будут нести <i>наказание</i> за блудодейство ваше, доколе не погибнут все тела ваши в пустыне;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> по числу сорока дней, в которые вы осматривали землю, вы понесете наказание за грехи ваши сорок лет, год за день, дабы вы познали, <i>что значит</i> быть оставленным Мною.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Я, Господь, говорю, и так и сделаю со всем сим злым обществом, восставшим против Меня: в пустыне сей все они погибнут и перемрут.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И те, которых посылал Моисей для осмотрения земли, и которые, возвратившись, возмутили против него все сие общество, распуская худую молву о земле,</span><span class=\"verse-text\"><span class=\"align-super\">37</span> сии, распустившие худую молву о земле, умерли, быв поражены пред Господом;</span></span>Чис. 14:1-37</a>). <br />Русский перевод разумеет именно это событие (смотрите ссылку на параллельное место). Другие разумеют бунт Корея, когда некоторые из его сообщников погибли от язвы (Чис. 16). Язва, от которой погибли роптавшие, у Апостола называется всегубителем, по своему происхождению от сатаны.<br /></div></p>"}