{"xml":"<p ><div>Царствие сиe прямо есть будущее царство небесное, которое откроется по конце миpa и страшном суде Божием. Но чтобы искренно желать пришествия сего царствия, надо быть уверенным, что мы будем удостоены его вместе с теми, к которым речено будет: «<i>приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Достойным же сего бывает тот, в ком в сей еще жизни пресечено царство греха, страстей и диавола. Пресечение этого царства совершается действием благодати по вере в Господа Спасителя. Уверовавший предает себя Господу, обещая Ему жить свято и непорочно. За это в таинстве крещения подается благодать Св. Духа, возрождающая его к новой жизни; с этой минуты уже не грех царствует в нем, а благодать, научая всякому добру и укрепляя на совершение его. Это есть царство благодати, о котором сказал Господь: «<i>Царствие Божие внутрь вас есть</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Будущее царство есть царство славы, а это – духовное есть царство благодати. Молитва совместно объемлет то и другое царство. Иначе желающий скорейшего пришествия будущего царствия, не сделавшись сыном царства благодати, будет желать; чтобы скорее пришел конец мира, и страшный суд, на котором неизбежно он окажется на стороне тех, которые услышат: «<i>отойдите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Св. Отцы и учителя берут во внимание также совместно оба царства; но иногда и одно какое, – более последнее.<br /><br /> «<b>Да будет воля Твоя и на земле, как на небе</b>». <br /><br />Воля Божия есть «<i>святость</i>» наша (<a href=\"/bible-index/bible/?b=590&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span></span>1 Фес. 4:3</a>). Бог хочет, чтобы исполняя святую волю Его, выраженную в заповедях, мы все соделались святыми, и таким образом спаслись (<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Молясь, «<b>да будет воля Твоя</b>», просим, чтобы Отец наш небесный и дал нам уразумевать святую волю Его, – благую, угодную и совершенную (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), – и силами снабдил на совершение всего, «<i>что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала</i>» (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>), чтобы мы явились столь же совершенными на земле, сколь совершенны Ангелы Божии на небеси, «<i>крепкие силою, всегда творящие волю Божию</i>» (<a href=\"/bible-index/bible/?b=230&c=102&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Благословите Господа, [все] Ангелы Его, крепкие силою, исполняющие слово Его, повинуясь гласу слова Его;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> благословите Господа, все воинства Его, служители Его, исполняющие волю Его;</span></span>Пс. 102:20-21</a>). Из предыдущих двух прошений, первое, страхом Божиим пробуждает от усыпления, второе, желанием царствия возбуждает энергию, a cиe, третье, указываете самое дело, на которое надлежит устремить пробужденные и напряженные силы. Поскольку все это от Господа; то молимся, да совершит Он все это в нас, по благоволению Своему, предавая себя всецело Его вседействию и управлению.<br /><br />В словах: «<b>да будет воля Твоя</b>» – можно видеть и выражение преданности в волю Божию. На это намекают некоторые слова св. Кaccиaнa и св. Киприанa. Исполнение воли Божией в заповедях выраженной, не может явиться в совершенстве без сей преданности, потому что бывает сопряжено с лишениями, иногда очень большими, и со страданиями, иногда очень чувствительными. Перенесение тех и других неизбежно посредствуется преданием себя своей участи, и всего дела своего в волю Божию. Исполнение заповедей, посредствуясь преданностью в волю Божию, саму эту преданность укрепляет и возвышает. И полная преданность есть верх нравственного совершенства христианского.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}