{"xml":"<p ><div> <b>«Не труби пред собою</b>», – заповедал Господь, и однако ж почти все трубят, или, вернее, почти у всех трубится. Кто-то подходит к сердцу, влагает в него уста свои и трубит, а человек внимает тому и восхищается. Хоть бы остепеняла нас мысль о том, что звук этой трубы, положим, хоть и нашей, но производится-то чуждою нам силою!<br /> А это и на ум не приходит; напротив, похвала нам кажется столь справедливою, что и поперечить ей как будто незаконно. Если рассудить как следует, то окажется, что тут-то мы и не достойны похвалы, когда трубим пред собою. Уж самое это трубление обличает скудость и недостоинство наше. Когда ты услышишь звук этой пагубной вражьей трубы, отстранись несколько от себя и, противопоставив себя себе, начни судить себя нелицемерно. Кто-то трубит в тебе пред тобою, что то и то хорошо в тебе, или то и то хорошо тобою сделано. Вникни порядком, отчего тебе лезет это в голову и занимает твое внимание? Оттого, подскажу тебе, что видно только и есть в тебе добреца. Если б у тебя было много добрых-то дел, или были только все добрые дела, то каждое дело в отдельности исчезало бы в массе их, не давая себя заметить. Как тот, у кого много денег, и внимания не обращает, когда приносят ему какие-нибудь десятки и даже сотни рублей, или как тот, у кого много одежд, и минуту не займется вновь сшитою одеждою, потому что их у него так много, что новая не представляет никакой особенности, так и богатый добрыми делами не станет останавливаться вниманием своим ни на каком частном своем деле. Каждое доброе дело исчезает у него, как капля в море, в богатстве его доброделания. Отсюда выходит, что если кто любуется своим добрым делом, то это потому, что оно, видно, только одно и есть. Доброе дело, хоть и несовершенное, всегда привлекает взор, а если б этих дел было много, то глаза разбежались бы, не зная, на каком остановиться.<br /> Вот ты и возьми себя с этой стороны, когда услышишь трубу в себе, да и растолкуй себе, что из того, что ты прицепился вниманием своим к этому делу, следует не самовосхваление, а укорение себя в скудости добродетелей. Верно, во всей сумме дел твоих не на что взглянуть, только и есть что на единственное это. А если это так, то состояние твое жалости достойно. Нет, не одно у тебя должно быть доброе дело, а вся жизнь твоя должна быть непрерывною цепью добрых дел.<br /> Не смотри на льстивость помысла самовосхваления, а, уразумевая силу его, переходи поскорее к тому убеждению, что верно ты беден добром, угодным Богу, когда услаждаешься тем или другим похвальным поступком. Не к высокому о себе мнению восходи, а нисходи к самоуничижению и к чувствам покаяния. Как только это сделаешь — труба тотчас замолкнет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Господь послал к тебе нуждающегося</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}