{"xml":"<p ><div><i>Истолковывали молитву Господню – Тертуллиан (до падения), св. Киприан, св. Григорий Нисский, св. Кирилл Иерусалимский (в 5-м тайноводственном слове), св. Златоуст (в беседах на Евангелие от Матфея, и в беседе на слова: «узкие врата» и проч.), св. Кассиан в 9-м собеседовании, бл. Августин (в трактате о нагорной беседе Господа, в словах 56, 57 и 58, и в письме 130), св. Максим исповедник, бл. Феофилакт (в толковании Евангелий от Матфея и Луки), Симеон Солунский и наш новоявленный чудотворец, святитель Тихон Воронежский, Задонский (в 3т.). Все изреченное ими приводится здесь под каждым словом молитвы.</i><br /><br />«<b>Отче наш!</b>». Какое сладостное воззвание! Имя Отца и тепло и отрезвляюще. У кого есть отец, тот чувствует себя состоящим под мощным крылом, совершенно обезопасенным и огражденным: чувствует также, что ему ни о чем нет нужды беспокоиться и хлопотать; все будет – и пища, и одежда, и кров, и что ему стоит только обратиться к отцу, когда чего захочет и все получит. <br /><br /> Такие же чувства и у того, кто сумеет сознать и восчувствовать Бога Отцом своим. Как только возродится в ком удостоверение, что Бог есть Отец его, тотчас водворятся в сердца и те чувства, какие обычно дети имеют к отцу, и в безопасном жилище будет он себя чувствовать, и в довольстве беспопечительном, и в твердом уповании, что все ему будет, что ни попросит достойного. <br /><br /> Так вот в чем вся сила! Взойти до чувства, что Бог Отец наш есть. Как же это? Уяснением отношений, в какие угодно было Богу поставить себя к нам. Рассуждай о том, что есть Бог для нас, – и дойдешь. <br /><br /> Первое. Бог Отец наш есть и по естественному порядку. Ибо, творя человека, Он вдохнул в лице его дыхание жизни своей. Cиe дыхание, – не плотское, а духовное, – не перестает оживлять всех людей, и следы того, что в нем есть божественного, неизгладимы. Таким образом мы родственны Богу по естеству. Мысль сия хоть отвлеченная, однако ж недалека от общего чувства. И св. Павел не усомнился воспользоваться ею для вразумления афинян, не приводя только им на память слова одного их книжника: <i>«мы Его и род»</i>, но делая из того очень внушительный вывод: <i>«будучи родом Божиим»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.</span></span>Деян. 17:28-29</a>). До такого убеждения и всякий может дойти, или скорее, восставить его в себе, и затем сказать в сердце своем: будучи родом Божиим, ты можешь и должен чувствовать себя родственным Богу и Его иметь родоначальником и общим всем Отцом. <br /><br /> Второе. Бог – Отец наш, по промыслительной попечительности о нас. Ибо создав, хранит, держит в деснице Своей, ведет к концу, и всяким попечением окружает, более чем отец родной. Итак, дойди до узрения и восчувствования Божией попечительности не вообще только о всех, но и о тебе самом; тогда невольно взывать будешь: <b>«Отче наш!»</b> До этого же как дойти? – Размышлением. Изволь размыслить и проследить все, что сделал Бог для рода человеческого; как поместил нас в раю на блаженство, как не оставил нас в падении, а промыслил образ возвращения нам потерянного, как потом вел к принятию Восстановителя нашего, сначала всех одинаково, потом порознь – особо иудеев, и особо другие языки, – как наконец пришел сей Восстановитель и совершил дело восстановления, как затем пошло дело усвоения сего восстановления родом нашим, как при этом Бог обращал целые народы и привлекал несчетное множество частных лиц, как обратил наш народ и блюдет в нем восстановительные силы. Если хочешь видеть более частные действия попечения Божия, проследи историю Авраама, Иосифа, Иова, Давида, Езекия и других мужей; посмотри нашу отечественную историю и славных ее мужей. Во всем этом не можешь не увидать, что Бог много думает и много печется о нас. Не Отец ли же Он есть рода нашего? <br /><br /> Затем переходи размышлением к себе самому и проследи все, что было с тобою. Увидишь многократные избавления Божии от бед и падений, а во всей жизни особое благодетельное направление ее десницею Божиею. Сокровенных Божиих благодеяний гораздо более, нежели явных. Сокровенны они потому, что невидимы бывают в то время, когда даются и усматриваются после, – и это до осязательной очевидности. Такое уразумение и узрение Божия попечения, не виденного в свое время и усмотренного после, дает убеждение, что и в настоящее время Бог попечительно устрояет наше бытствование и благобытие, хотя мы определительно указать того не можем. Отсюда нельзя не вынести убеждения, что око Божие благопопечительно обращено на нас, и десница Его держит, покрывает и руководит нас, и по благому пути направляет течение жизни нашей. Когда восчувствуется cиe, тогда сердце само неудержимо изречет: <b>«Отче наш!»</b> Третье. Бог Отец наш есть в силу духовного возрождения. В сем отношении дивиться надо, как у нас христиан мало или совсем нет чувства, что Бог Отец наш. У христиан это чувство должно быть само собою в сердце, без особого напряжения к производству его. Ибо они рождены от Бога. Св. Евангелист Иоанн пишет: «<i>тем, которые приняли Его</i>», – Бога Слово, через воплощение пришедшего в своя, – <i>«верующим во имя Его, дал власть быть чадами Божиими, которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:12-13</a>). Когда родились? Когда, по уверовании, крестились. Ибо в крещении рождаются водою и духом. И кто не родится таким образом, тот не может вступить в область чадства Богу, открытую воплотившимся Сыном Божиим. Будучи таким образом Божиим порождением в духе, мы должны бы и чувствовать cиe духом, и в духе иметь Бога Отцом своим, – не размышлением до того доходя, а непосредственно то чувствуя. <br /><br /> От чего же слабо это чувство, или его и совсем нет? От того надо полагать, что то состояние, в которое поставляет нас рождение от Бога или совсем испарилось и прошло, или ослабело. Нет сего состояния? Нет и чувства чадства Богу и отчества Божия. <br /><br /> Следовательно, за чем дело? Надо восстановить в силе состояние возрождения; тогда и чувство отчества Божия восстановится. Как же это? <br /><br /> Тут одного размышления недостаточно. Размышление о том, чем должно бы нам быть вследствие рождения от Бога, и о том, как все это совершилось, может быть только введением к тому. Начни разбирать, чем бы должен ты быть по рождению духовному, и сличи с тем, что ты есть на деле. Увидишь большое несогласие одного с другим, которое ложится на тебе большим укором перед совестью твоею христианскою, перед Богом и Ангелами Его. Укор влечет осуждeние; за осуждением следует наказание. Углуби эти мысли, – истинное, непреложное дело показываюшие, – и встрепенешься. Встрепенувшись, озаботишься, как бы избежать ожидаемого взыскания. Отсюда придет покаяние и решение держать далее себя достойно рождения от Бога. В таинстве покаяния возвращается благодать возрождения, или возочищается ее действо на сердце. Надо бы тут тотчас родиться и чувству отчества Божия. Оно и бывает у всех истинно кающихся. Помилование получив, или ощутив, не могут они не чувствовать отческих объятий, как в притче о блудном. Но потом это чувство проходит. Предлежит труд в доме отца, то рабский, то наемнический. Кто постоянством в труде пройдет сии степени, тот вступит наконец в чин сына. Тогда и чувство отчества Божия поселяется в глубине сердца его, и пребывает уже в нем неотходно.<br /><br /><b>Да святится имя Твое.</b><br />– К тому же, когда не свято и когда не святимо имя Бога само по себе, когда Он из себя освящает всех? Но так как обстоящей Его сонм Ангелов непрестанно взывает: «<i>свят, свят, свят</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>. <a href=\"/bible-index/bible/?b=730&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И каждое из четырех животных имело по шести крыл вокруг, а внутри они исполнены очей; и ни днем, ни ночью не имеют покоя, взывая: свят, свят, свят Господь Бог Вседержитель, Который был, есть и грядет.</span></span>Откр. 4:8</a>); то и мы, кандидаты на Ангельский чин, отселе еще научаемся такой же воссылать к Богу небесный глас, здесь еще приучаясь к будущему торжествованию. Итак, первая здесь мысль – мысль о славе Божией. (см. толкования свт. Григория Нисского, сщмч. Киприана Карфагенского, Тертуллиана, свт. Иоанна Златоуста, прп. Иоанна Кассиана, свт. Тихона Задонского)<br />Вторая мысль в слове «<b>да святится</b>» есть – да благоговейно чтится. Ибо что свято, то окружаем мы всяким почтением, перед тем всегда благоговеинствуем, к тому относимся с должным страхом. «<b>Да святится имя Твое</b>» будет тоже что: страх Твой всади в сердца нас, воспевающих Тебя! – И пристойно сему прошению стоять на первом месте: ибо благоговейный страх Божий есть источник духовной мудрости и богоугодной жизни. Кто его имеет, тот имеет и руководителя, и возбудителя и подкрепителя. Пока он есть, душа бывает полна несокрушимою силою против всякого греха и на всякое добро. Поскольку таким образом он есть первое в духовной жизни о нем и первая молитва.<br />К сим двум мыслям, как дополнение и приложение, можно прибавить следующие две. <br /><br /> Первая. Прославляется и благовейно чтится имя Божие, когда познаны бывают неизреченное всесовершенство Божие, и величие Его с неподкупною правдою и судом, превосходящие меру постижения нашего. До познания сего можно доходить и собственным размышлением при руководстве божественного откровения. И смиренный Богомысленник не может не заключать своего богомыслия – или славословием Богу, предивному в совершенствах своих, или падением перед Ним в страхе и трепете, при представлении Его величия необъятного и Его страшной правды и судов неподкупных. Но такие проявления славословия и благоговеинства, происходя от меры постижения Божиих свойств и величия, и сами не восходят выше сей меры, и далеко бывают от меры Божией. К тому же они проявляются вследствие натиска от ума на сердце, почему бывают поверхностны. Настоящее же словословие и благоговеинство бьют ключом из сердца, заставляя ум только изумляться. Сиe производится действием благодати Божией. Она дает чувству вкусить сколь благ и велик Господь, и за сердцем вводит в созерцание сего ум. И бывает тогда истинное славословие и благоговеинство в глубине души. Бывает и то, что у них однажды водрузившись, оно не отходит от них никогда, И вот о сем то благодатном воздействии и гласят слова молитвы: «да святится имя Твое». Даруй Господи, благодатью Твоей сердцу нашему вкусить, сколь благ Ты, дивен и велик, и уму нашему войти в созерцание сего, чтобы наши славословие, благоговеинство, хоть немного, подходили в меру Твою и водворившись внутрь нас, никогда не отходили от нас! – Не потому ли и повелел Господь говорить: «да святится», а не: да святим мы, что благодатные славословие и страх Божий, когда приходят, действуют сами собою, оставляя дух наш быть только сознавателем происходящего и вкушателем того. <br /><br /> Вторая. Да прославляется и да благовейно чтится имя Твое всеми людьми. Молящиеся об этом конечно сами славословят Бога и благоговеинствуют перед Ним, сознав долг свой к тому. Дети естественно и чтут и славят отца. Но самая любовь к отцу не даст им довольствоваться славою и почитанием отца только в своем кругу; они желают и ищут, чтобы отец их всеми был славим и почитаем. Так и в отношении к Богу, именующие его Отцом своим не могут довольствоваться только своим Его прославлением и чествованием; но желают, чтобы и все люди славили Его и благоговеинствовали перед Ним. Так как это не может иначе исполниться, как распространением истинного познания о Боге, через распространение божественного откровения; то в желании, чтобы все славили и почитали Бога – Отца нашего, естественно выражается желание и того, чтобы распространялось благовестие о Боге и всеми было познано имя Его. Ибо Бог наш таков, что только познай Его, и уже не возможешь не славословить Его и не благоговеинствовать перед Ним. Блаж. Августин, выразив мысль, что в слове «да святится» содержится моление о том, да благоговейно почитается имя Божие, приложил: «и cиe-то совершает ныне Евангелие, возвещаемое всем народам!» – Св. Кассиaн после приведенных выше слов о желании славы Отцу небесному от лица детей, движимых любовью к Нему, присовокупляет: «сосуд избранный, будучи исполнен сими чувствованиями, желает «<i>отлучен быть от Христа</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я желал бы сам быть отлученным от Христа за братьев моих, родных мне по плоти,</span></span>Рим. 9:3</a>), чтобы только приобрести Ему многочисленное семейство, и присовокупить к славе Отца своего спасение всего Израиля». – Тертуллиан ту же мысль выражает: «молимся, да святится имя Божие не в нас только, которые уже присвоились Ему, но и в прочих людях, которых еще ожидает Божия благодать. Мы повинуемся заповеди, повелевающей нам молиться за всех, и даже за врагов наших (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>). Не говоря: да святится имя Божие только в нас, мы тем самым говорим: да святится оно и во всех». Таким образом молясь: «да святится...», молимся да распространится во всем роде человеческом истинное Боговедение, чтобы из всех людей составилось одно семейство Божие, Бога именующих Отцом своим, славящих Его и благоговейно чтущих. <br /><br /> Есть еще третья мысль, – в слове: «<b>да святится...</b>», – которую можно признать и дополнительною, как две предложенные перед этим, и принимать, как прямую мысль молитвы именно: да прославляется Бог жизнью нашею. Сию преимущественно мысль внушают все святые отцы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}