{"xml":"<i>“Дан”</i>. В евр. <i>ведан</i>, где <i>ве</i> не может быть союзом <i>“и”</i>, потому что все стихи начинаются без союза. Следовательно, Ведан здесь собственное имя (а не Дан). В древней Аравии был город Ваддан между Меккой и Мединой (Сменд). Мог так называться и Аден. В ст. 18-22 речь именно все об Аравии. Слав. <i>“Ведан”, греч.</i> опускает. - <i>“Иаван”</i> - тоже, что в ст. 13, но, как показывает дальнейшее обстоятельство места, разумеются ионяне из Аравии, т. е. греческие (Вульг. и здесь: Graecia) колонии там. LXX читали <i>яин</i>. <i>“вино Деданово”</i> и видели здесь продолжение речи о Дамасской торговле; <i>слав.</i> дуплет: <i>“и Ионаново”</i>. - <i>“Из Узала”</i>. Так называлась в древности нынешняя Сана, главный город Иемена, получившая последнее имя после V в. по Р. Х. В одной клинописи Изал упоминается как известная страна вина (Кречм.). LXX и Вульг. сливают предлог <i>мин</i> “из” с словом: <i>слав.</i> <i>“меозелево”</i>, Mosel, - третий вид вина Дамасского ввоза в Тир; в <i>слав.</i> и дуплет: <i>“от Ассиила”</i>. - <i>“Выделанным железом”</i>.<p/>Первое - перевод по LXX, Пешито и Вульг. (fabricatum) темнаго евр. слова <i>ашот</i>, которое очевидно все они читали <i>асот</i>; другие: “полированное”: Тарг. “проволока”. Если первый перевод верен, то разумеются, вероятно, сабельные клинки. Рядом с йеменскими мечами у арабов были в славе индийские мечи; первые, может быть, были только подражанием последних (Сменд). - “Кассия”. Eвр. <i>кидда</i> так переводят Онкелос, Пешито, Вульгата (последняя в других местах), а здесь stacte, вообще благовонная смола. Род душистой корицы, laurus cassius s. cinnamonum aromaticum, входившей в состав и свящ. мира (<a href='B:20 30:24'>Исх 30:24</a>). Росла в Индии и, по-видимому, также в Аравии (Herod. III, 110 и др.) LXX опускают, в других местах <b>ιρις</b>.. - <i>“Благовонная трость”</i>. Eвр. <i>кане</i> просто <i>трость</i>. Входила в состав священного мира (<a href='B:20 30:25'>Исх 30:25</a>) и употреблялась для курения (<a href='B:300 6:20'>Иер 6:20</a> и др.). Греки и римляне знали тростник, имевший медицинское применение (Diod. I, 17), входивший в состав благовоний и употреблявшийся для курения (Plin. XIII, 2; XV, 7). То был, должно быть, <i>асоrus</i> (аир) <i>calamus</i> Линнея. Он и теперь массами привозится на Дамасский рынок из Индии, его отечества, но не чужд Аравии и даже Ливану. LXX: <i>“колеса”</i>, что более идет к предшествующему железу; в других местах LXX <i>кане</i> переводят, <b>καλαμος</b> и <b>κυναμωνον</b>; Вульг. calamus."}