{"xml":"<i>“Сава”</i> - богатый, торговый народ (<a href='B:330 38:13'>Иез 38:13</a>), по <a href='B:10 10:7'>Быт 10:7</a> кушитского (хамитского) происхождения, в южной, счастливой Аравии (Иемене), владений восточной торговлей, как Дедан западной, часто упоминаемый древними писателями; Страбон (XVI, 768; <i>ср.</i> Plin VI, 28) помещает их у Красного моря; о их богатстве говорят как классики (Plin. XII, 7; Diod. III, 46), так и арабские саги (Коран XXVII, 20 и д.). Главным городом у них был Мариаба (Str. XVI, 768 и др.), ныне развалины Мариб в 6 днях пути на в. от Сана. Торговля их не ограничивалась арабскими произведениями, но простиралась на индийские, эфиопские; они торговали с Сирией, Месопотамией и Египтом. Кроме торговых сношений, они имели немало завоеваний и колоний не только в Аравии, но в Сирии и Месопотамии (<a href='B:220 1:15'>Иов 1:15</a>. Plin. XII, 35). - <i>Раема</i>. <i>слав.</i> <i>Рамма</i>, по <a href='B:10 10:7'>Быт 10:7</a> кушит, отец Дедана и Шевы. Местоположение неопределенно. Скорее всего тожественны с <b>&#929;αμμανιται</b> Cтрабона (XVI, 4, 24), в ю. Аравии; упоминаются в Савейских надписях (Берт.); другие отожествляют <b>&#929;ηγμα</b> Птолемея (VI, 7, 14), жившими у Персидского залива. — <i>«Лучшими благовониями»</i>, букв. «головой благовоний». В савейской части Аравии росли, по описанию древних бальзам (и теперь), кассия, ладан, мирта, пальмы, аир, корица, лариммон. LXX: <i>«первыми сл<b>а</b>достми»</i> <b>ηδισματων</b>, должно быть, пряности. О савейских богатствах и торговле кореньями и благовониями говорят <a href='B:110 10:2,10'>3Цар 10:2,10</a>; <a href='B:290 60:6'>Ис 60:6</a>; <a href='B:230 71:10'>Пс 71:10</a>. - <i>“Всякими дорогими камнями”</i>. Оникс, рубин, агат, сердолик находятся и теперь в горах Адраманта; в Иемене есть хрусталь, яспис и много рубинов (Niebur Descript. р. 125). <i>Ср.</i> <a href='B:110 10:10'>3Цар 10:10</a>. - Золото добывалось в Аравии гораздо севернее (Str. 778. Diod III, 45) но главным образом получалось там, как и драгоценные камни, из Индии (Сменд), Теперь не добывается. О торговли и богатстве Савы золотом <a href='B:110 10:2,10'>3Цар 10:2,10</a>; <a href='B:300 6:20'>Иер 6:20</a>; <a href='B:290 9:6'>Ис 9:6</a>."}