{"xml":"Стих наполнен неизвестными словами. - <i>“Драгоценными одеждами”</i>.<p/>Первое слово, должно быть, предположительный перевод евр. <i>маклул</i>, соб. совершенство, красота; почти тоже слово в <a href='B:330 29:12'>Иез 29:12</a> (где рус.: <i>“пышно одетым”, слав.</i> <i>“благотканна”</i>) обозначает какую-то отличительную и красивую принадлежность ассириян; второе (<i>“одеждами”</i>) - предпол. перев. евр. <b>απ</b>. 19: <i>гелом</i>, которому по Тарг. усвояют значение <i>мантия</i>; созвучно с персид. словом «хламта» и вав. «гулину». Сеннарские мантии славились еще при Иисусе Навине (<a href='B:60 7:21'>Нав 7:21</a>). Вульг. involucra, покровы. <i>«Шелковыми и узорчатыми материями»</i>. Eвр. <i>текелет и рикма</i> <i>см.</i> объяснение <a href='B:330 16:10'>Иез 16:10</a>\". Слав. вместо четырех перечисленных понятий имеет только 2: <i>«синету и червленицу»</i> — синий и красный пурпур, а <i>греч.</i> только одно; <b>υακινθον</b> — гиацинт или его цвета пурпур. — <i>«В дорогих ящиках»</i>.<p/>Второе слово — предположительный перевод евр. <i>генез</i>, которому в <a href='B:190 3:9'>Есф 3:9</a> придается значение «сокровищница» (рус. Биб. «казна»); <i>слав.</i> здесь и там: <i>«сокровища»</i>: Вульг. тоже: gaza. Конструкция евр. т. дает здесь мысль о новом предмете торговли, которым не могли быть «ящики для товаров», да и они вообще не бывают «дорогими». По персид. и ефиоп. корням придают слову значение «ковры», «покрывала», которыми, как завесами и палаточными принадлежностями славился Вавилон (Mov. 262). — <i>«Дорогих»</i> — евр. <b>απ</b>. <b>λεγ</b>., <i>беромим</i> ассир. <i>бурруму</i> — разнотканные, пестрые; <i>слав.</i> <i>«избр<b>а</b>нная»</i>. — <i>«Сделанных из кедра»</i> <i>ср.</i> <i>«и хорошо упакованных»</i> — букв.: (торговали) веревками <i>хавушим и азурим</i>. Последние два слова, <b>απ</b>. <b>λεγ</b>., наиболее вероятные значения которых «витая и крепкие». Слав. (как и рус.) считают это определением к <i>сокровища</i> (сокровищницы, ящики): <i>“связанная жами, кипарисная”</i>. Финикияне выделывали веревки из белого льна (Herod. VII, 25, 34 и др.), но на востоке приготовлялись по Плинию (XIII, 4, 7) лучшие из волокон пальмовых листьев и папируса (отсюда, может быть, понятие 3: езер</i>, кедр). Веревки и канаты нужны были Тиру в большом количестве для кораблей."}