{"xml":"<p ><div><br />Весьма неясно для многих заключающееся в приведенных словах рассуждение и малодоступно для истолкования, а вовсе не простой, как может подумать кто, имеет смысл. В самом деле, зачем божественный Евангелист указывает теперь и как нечто чрезвычайно важное отмечает в словах: <b>«Прежде же праздника Пасхи, зная, что пришел Его час, да прейдет из мира сего к Отцу?»</b> И что означают дальнейшие слова: <b>«Возлюбив Своих, сущих в мире, до конца возлюбил их?»</b> В этом, заключающем в себе немалую темноту, изречении, думаю, Он хочет сказать нечто такое, что Спаситель прежде спасительного страдания, хотя и зная, что уже наступило время Его перехода на небеса, показал совершеннейшую любовь к Своим, сущим в сем мире. И если надо несколько шире раскрыть значение этих слов, повторю опять, что сказал недавно.<br />Своим у Спасителя нашего Христа является все происшедшее чрез Него, разумные и духовные твари, Силы небесные, Престолы, Господства и что им однородно, в отношении тварности. Свое для Него также и разумные твари на земле, поскольку Он есть Владыка всего, хотя некоторые и не поклонялись Ему как Творцу. Итак, <b>«возлюбил Своих сущих в мире»</b>, ибо <i>«не Ангелов приемлет»,</i> по слову Павла (<a href=\"/bible-index/bible/?b=650&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span></span>Евр. 2:16</a>), и не ради природы Ангелов, <i> «в образе Бога и Отца будучи, не похищением считал быть равным Богу»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>), но, напротив, ради нас, сущих в мире, уничижил Себя и рабский образ воспринял Господь всего, призванный к этому любовью к нам. «<b>Возлюбив</b>» таким образом «<b>сущих в</b>» сем «<b>мире, возлюбил их до конца</b>», хотя и прежде праздника и прежде Пасхи «<b>зная, что пришел Его час, да прейдет из мира сего к Отцу</b>». Ведь бытие человеком еще не указывало бы на то, что Он до конца возлюбил, если бы не восхотел пожертвовать Своею жизнью за всех, но Он возлюбил «<b>до конца</b>», не отказавшись подвергнуться и этому, хотя и предвидя, что постраждет, ибо не было неведомо Спасителю Его страданье. Итак, говорит, имея возможность избежать неистовства иудеев и нечестия распинателей, Он явил совершеннейшую любовь к Своим, сущим в мире, ибо отнюдь не отказался положить за них жизнь Свою. А что действительно в этом особенно надо видеть совершеннейшую меру любви, свидетелем представлю Самого Господа нашего Иисуса Христа, говорящего святым ученикам: <i> «Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас; ибо большую этой любовь никто не имеет, да кто душу свою положит за друзей своих»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:12-13</a>). Впрочем, и другим образом святые Евангелисты всегда заботливо старались показать, что Господь наш Иисус Христос предведал время Своего страдания, чтобы кто из обыкших иномыслить не стал унижать славу Его, говоря, что Он был взят по причине Своей немощи и, невольно попав в сети иудеев, таким образом подвергся ужаснейшей смерти. Итак, предусмотрительно и полезно слово святых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=49\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}