{"xml":"<p ><div>Итак, <b>«если это»</b>, говорит, знаете, то есть если можете ясно уразумевать, что говорю Я, <b>«блажени есте, если творите это»</b>. Ведь всякий скажет, что не знать добродетель, но совершать более достойно любви и заслуживает соревнования. Думаю даже, что лучше, пожалуй, и совсем не знать, чем при знании связывать ум леностию и не желать совершать того, что узнал кто-либо как наилучшее и справедливое, по слову Спасителя: <i>«Не ведавший воли господина своего (раб) и не сделавший биен будет мало, а ведавший и не сотворивший биен будет много»</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=47&e=48\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span><span class=\"verse-text\"><span class=\"align-super\">48</span> а который не знал, и сделал достойное наказания, бит будет меньше. И от всякого, кому дано много, много и потребуется, и кому много вверено, с того больше взыщут.</span></span>Лк. 12:47-48</a>). Ведь совсем не знавшему, если бы и случилось подвергнуться какому-либо наказанию за нерадение, не очень странно просить хотя бы небольшого снисхождения, знавшему же это самое знание послужит к тем более тяжкому осуждению, ибо он оказался нерадивым, когда ничто не препятствовало ему к исполнению своего долга. Итак, знающим подобает делать. Тогда, облеченные совершенною славою жизни во Христе, мы получим своевременно и полнейшее воздаяние. Так и Спаситель сказал, что сотворивший и научивший великим назовется, и вполне справедливо, в Царстве Небесном (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). И в самом деле, чего недостает ему в благочестии? У кого оказывается присущею в полной мере слава добрых дел, разве он не должен получить в награду от Бога совершеннейшие дары? Поэтому, когда знание бывает спутником добрым делам, тогда, несомненно, получается немалая польза, а когда недостает одного из двух, тогда другое, конечно, будет хромым. Об этом и Писание говорит, что и <i>«вера без дел мертва»</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как тело без духа мертво, так и вера без дел мертва.</span></span>Иак. 2:26</a>). Хотя вера и состоит в том, чтобы знать Бога единого и по природе и исповедовать нелицемерно и истинно, но и это мертво, если не будет сопровождаться славою дел. Итак, разве не совсем бесполезно знать, что такое добро, и не хотеть при этом исполнять этого? Вот по этой-то причине и говорит, что блаженны будут Его ученики или верующие в Него, если они не только восприяли знание слов Его, но и исполняют их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}