{"xml":"<p ><div>Благополезно предуказав, что Он есть Христос, и воспользовавшись тем злодейством, какое предатель намеревался совершить над Ним, опять являет нечто полезное для отвращения его злоумышления. И теперь также речь Его имеет некоторую темноту, ибо старается еще прикрывать злодейство и явно еще не говорит, кто предаст Его. Итак, открывает, и притом для большей пользы с ясным примером, что оказываемую Ему любовь и честь в конце концов совершенно необходимо относить к лицу Бога и Отца. И не это показать было собственно целью Его, но, по-видимому, скорее нечто противоположное. Не пожелав, как кажется, выразить яснее, что высказал в других словах, именно: <i> «Не чтущий Сына и Отца не чтит»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span></span>Ин. 15:23</a>), предпочел более приятный образ речи, представляя отсюда слушателям разуметь нечто противоположное, так как теперь была более своевременна угроза, чем увещание, когда злодейство было при дверях и предательство уже замышлялось, ибо намерение это сатана уже вложил в сердце предателя (<a href=\"/bible-index/bible/?b=500&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И во время вечери, когда диавол уже вложил в сердце Иуде Симонову Искариоту предать Его,</span></span>Ин. 13:2</a>). Итак, говорит, как Меня, конечно, Самого, а не другого кого примет тот, кто примет посланного от Меня, так и принявший Посланного от Бога и Отца, без сомнения, примет Самого Отца. Но в этих словах Его можно видеть некоторое смягчение в выражении их смысла. А кто станет рассматривать противоположную сторону, тот увидит, что нечестие предателя простирается не на одного только Сына, но и на Самого Отца. Итак, в этих словах заключается род угрозы, выраженной в приятных словах, как бы с косвенным указанием на их смысл. Как Посланного от Бога примет каждый из нас, кто согласится с Его словами и чрез соблюдение заповедей Его почтит Возвещенного (Богом), на таком же, думаю, основании примет Господа и чрез Него Отца тот, кто верует в Сына, ибо с указанием на Рожденного дается указание и на Родителя. Всецело верующий, что Он есть Сын, исповедает, конечно, и Родившего. Поэтому-то и ужасно преступление предателя, чрез нечестие к Сыну учинившего оскорбление и Самому Богу Отцу. В противном случае принял бы и почтил, искренно предав Господу свое сердце, если бы исповедал несомнительною верою, что Сын есть Бог от Бога, и любовь к Нему, несчастный, поставил бы выше скверных стяжаний, но даже, полагаю, не оказавшись предателем, не соделал бы себя таким, кому лучше бы совсем не быть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}