{"xml":"<p ><div>Также и здесь со всею справедливостью мы должны подивиться стремительности святых учеников к боголюбию и великой ревности к благоговению. Не имея возможности сами собою узнать виновного, но и не вдавшись в обманчивые догадки, любопытствуют опять и спешат узнать чрез одного первоверховного – Петр это был, – который, однако же, отнюдь не сам предложил вопрос, но предоставляет спрашивать ближайшему и возлюбленному ради его величайшей чистоты. Это – Иоанн, писатель толкуемой книги, который, так как, по его словам, был возлюблен (Господом), то и скрыл свое имя, предав молчанию, чтобы не показался кому-либо тщеславным. Ведь ум святых свободен от славолюбия.<br />Итак, наклонившись немного к Учителю, он тайно и шепотом разговаривает, прося указать сына погибели. Но Спаситель не дает ему другого какого-либо указания на это, кроме издревле предреченного гласом пророка: <i>«Ядущий хлебы Мои увеличил на Меня запинание»</i> (<a href=\"/bible/?b=230&c=40&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>), ибо, «погрузив» (в блюдо), «подает кусок», указывая этим на ядущего хлеб Его. В то же время отстраняет страх от святых Апостолов и приводит как бы на память им другое пророчество, говорящее так: <i>«Ты же, человек единодушный (друг), вождь Мой и близкий Мой, кто вместе со Мною наслаждался яствами, (с кем) в доме Божием ходили мы в единомыслии»</i> (<a href=\"/bible/?b=230&c=54&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но ты, который был для меня то же, что я, друг мой и близкий мой,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> с которым мы разделяли искренние беседы и ходили вместе в дом Божий.</span></span>Пс. 54:14-15</a>). Ведь единодушным и близким и сотрапезником и всем, что относится к близости, был некогда у Спасителя и сам предатель как сопричисленный к другим святым ученикам, которые, имея одну со Спасителем цель и обходя страну иудейскую, оказывались ревностными служителями чудес и старались совершать все, относившееся к Его чести и славе. Но этот близкий и единодушный (ученик) променял благодать Почтившего на постыдные стяжания.<br />Замечай, как премудрейший Евангелист прекрасно поощряет нас избирать жизнь наиразумнейшую и упражнять остроту своего ума к наиболее легкому постижению Божественных созерцаний и старательно достигать возможной точности в выражении (словесном) относящегося к Боговедению. Изрядно, говорит, почтен он был и возлюблен Спасителем нашим Христом, так что и возлежал близко, даже на самой груди Владычней, представляя это в доказательство чрезмерной любви к нему.<br />Итак, вблизи Бога и в самых первых у Него местах будут, преимущественно пред всеми, имеющие чистое сердце, которым и Сам Спаситель назначает изрядную награду, называя блаженными чистых сердцем, потому что они Бога узрят (<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). И в доказательство истинности этих слов приведем самого же этого премудрейшего Евангелиста. Ведь он созерцал славу Христа, по слову его: <i>«Созерцал я славу Его, славу как Единородного от Отца, полное (Слово) благодати и истины»</i> (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Никто, конечно, не может телесными глазами рассмотреть всецело незримую для всей твари Природу, ибо никто не видел Отца, по слову Спасителя, только сущий от Бога, то есть Сын, – <i>«Сей видел Отца»</i> (<a href=\"/bible/?b=500&c=6&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.</span></span>Ин. 6:46</a>). Впрочем, имеющим ум, чуждый мирской нечисти и суетной заботы, то есть в этой именно жизни, Христос открывает собственную Свою славу посредством как бы тонкого некоего и превышающего ум созерцания, показывая в ней (славе) и славу Отца, почему и говорил: <i>«Видевший Меня видел Отца»</i> (<a href=\"/bible/?b=500&c=14&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}