{"xml":"<p ><div>При этом премудрейший Евангелист замечает, что после подания куска в сердце предателя вторгся вождь и руководитель смертоносного злоумышления на Христа и целый сатана оказался в нем. И никто опять да не думает, чтобы этот кусок стал причиною принятия сатаны предателем. Мы не дойдем, конечно, до такой степени неразумия и, лишившись здравого смысла, не станем думать, чтобы сообщение Евхаристийного хлеба (εὐλογία) злому человеку могло диаволу послужить предлогом для вхождения (в человека). Напротив, не удаляясь от истины, скажем об этом так: так как несмотря на то, что была исчерпана вся мера любви к нему и уже не оставалось более ничего для его почтения и расположения, он продолжает иметь то же самое намерение, не исправляет своего злого умысла покаянием, не отвлекает свое сердце от беззаконного желания и не оплакивает слезами того, о чем он дерзнул хотя бы даже только подумать, но еще хуже жаждет достигнуть своего нечестивого умысла, охваченный злою дерзостью, то наконец <b>«вошел сатана</b>» (в него), найдя сердце его, как бы некоторую открытую настежь дверь, лишенным предохранительного бодрствования, и ум увидав отворенным и весьма готовым уже к охотному совершению того, чего желал и о чем размышлял.<br /> Обращаясь к Богодухновенному Писанию, мы повсюду найдем в нем, что таков постоянный и обычный способ действия у диавола. Сначала он приступает к богобоязненным людям с искушением их сердца, посевает прежде всего лукавые помыслы и нечистыми похотями подстрекает нас ко всякого рода грехопадениям. И с особенною при этом силою он ударяет на то, к чему видит нас уже предрасположенными и подготовленными. Нашу слабость и страсть, которой уже прежде оказывается подверженною наша душа, он всегда почти принимает как бы в помощники своим злокозням. Так, одному, скажем для примера, он внушает и внедряет сильную чувственность и скверное возбуждение плотского вожделения. Другой считает за лучшее быть подверженным злым корыстям и высоко ценит приобретение нечестивых денег. Так, когда он приступает с целью завладеть нами, он делает своею союзницею уже победившую нас и овладевшую нами страсть и при ее содействии устраивает нам нашу погибель. Как некоторый весьма опытный полководец, обложив кругом какой-нибудь город и всячески стараясь войти в него, приказывает к слабейшим частям стены приставлять стенобитные машины, получая отсюда возможность своевременно взять его; таким же, полагаю, образом сатана, когда хочет овладеть человеческою душою, устремляется на слабейшую в ней часть, надеясь таким образом легко победить ее, особенно когда видит, что никакой она не получит пользы от того, что, напротив, должно обуздывать страсть, как, например: добрые советы и таинственная Евхаристия, ибо это особенно сильно противодействует человекоубийственному яду диавола.<br /> Итак, предатель не устыдился не только тайно пока и прикровенно сделанных предварительных обличений, но и необходимой силы любви, чести и славы и благодати, даже Евхаристии, полученной от Христа. Без оглядки и с неудержимою силою стремясь к одному только тому, чем уже прежде был охвачен, разумею недуг корыстолюбия, он наконец уже оказался в полной его власти и пал. Уже не советником имеет теперь сатану, но делает полным владыкою всего сердца и властителем всей своей души того, кто вначале был его наушником, ибо «<b>вошел</b>» в него, по евангельскому слову.<br /> Поэтому нам всеми силами должно беречься и остерегаться вредности всяких предварительных пристрастий, но подобает помнить слова: «<i>Если дух властителя найдет на тебя, места своего не оставляй, потому что исцеление прекратит грехи великие»</i> (<a href=\"/bible-index/bible/?b=250&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>). Необходимо как бы подкреплять дух властителя силою помыслов в наших сердцах. Ведь если не в нашей власти воспрепятствовать (вхождению дурных помыслов в наши сердца), то мы можем, по крайней мере, тотчас исторгать вошедшее и не дозволять ему своим небрежением пускать много корней, но спешить с самого начала вырывать их как бы некую сорную траву и делать нашу душу свободною от них. В противном случае подобает ясно знать, что сатана скоро победит нас своим прельщением, и мы подвергнемся тому, что говорит Псалмопевец: «<i>Прежде чем мне унизиться, я согрешил»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Прежде страдания моего я заблуждался; а ныне слово Твое храню.</span></span>Пс. 118:67</a>), ибо прежде окончательного совершения греха мы наперед прегрешаем одобрением его в мыслях, чтя его и принимая и чрез это давая место вхождения сатане. Да будет же страсть предателя образом и примером этого предмета (страсти корыстолюбия).<br /><b>Глагола ему Иисус: еже твориши, сотвори скоро.</b> <br /> Место это может, пожалуй, казаться кому-либо противоречащим и не очень соответствующим тому, что уже прежде сказано. Зачем, может не без основания спросить кто-нибудь, Господь, изобличая и нежно и прикровенно отвращая старавшегося предать Его от смертоносного замысла против Него, теперь оказывается побуждающим к этому и повелевает немедленно приступить к исполнению столь гнусного и нечестивого намерения? И почему, скажет, уже и так внутренне склонного и настроенного к этому надо было еще поощрять к этому, а не наоборот — направлять вразумлениями к лучшему и отвлекать его от предположенного намерения?<br /> Так может обвинить кто-либо Христа, погрешая против надлежащего образа рассуждения. Но внимательнее сосредоточив свой ум на содержащемся в этих словах смысле, мы не найдем в них ничего странного, напротив, — они имеют глубокое значение, которое я, насколько смогу, попытаюсь выразить вкратце.<br /> Весьма предусмотрительно премудрый Евангелист предварительно сказал, что сам сатана вторгся и вошел в сердце предателя, так что Господь наш Иисус Христос является уже говорящим скорее ему (сатане), чем действительно и истинно подпавшему по нерадению своему власти его (предателю): <b>«Что делаешь, сделай скорее»</b>. Это подобно тому, как если бы Он ясно сказал так: свое дело, которое только и умеешь и которое всегда любезно тебе делать, о сатана, «сделай скорее». Ты умертвил пророков, ты предводительствовал иудеями к нечестию, ты и тогда устраивал побиение камнями проповедавших иудеям спасительное ученье, никого не пощадил из посланных Богом. Ты показал против них всю несказанную жестокость и чрезмерное неистовство. Вот теперь после них пришел Я, давая уже заблудившимся возможность более не заблуждаться, находящимся во тьме устрояя пребывание в свете Божественном и освобождая от силков тех, которые уже попали в твою сеть и сделались добычею твоей жестокости. Пришел Я, чтобы разрушить державу владычествующего благодаря тебе греха и показать всякому человеку, кто есть Бог по природе (Истинный). Но Я знаю, наконец, совершенно неукротимый твой нрав. Поэтому что совершаешь ты с обычною своею дерзостью над желающими устроять это, делай и теперь. Ведь ты не оставишь своих стремительных и частых нападений, пока сначала не совершится предстоящее страдание Мое.<br /> Так думаю я истолковать значение данного изречения Спасителя. А почему Он повелевает ускориться этому злоумышлению, это также мы намерены рассмотреть. Правда, ужасною оказывается дерзость безбожников, решившихся необузданно неистовствовать против Него, ибо Его ожидали поношения, несносная толпа ругателей, удары и оплевания и наконец позорная смерть на древе, гвозди и распятие, уксус, желчь, язва от копья; почему же поспешает, говорит, и желает немедленного исполнения страдания от диавола? Ведь и иудеи были слугами и помощниками в злодействе, но все относит к тому вождю убийства и начальнику исконных зол. Но хотя и весьма ужасны были злодеяния нечестивых иудеев против Христа и несносна была дерзость распинателей, однако ж Он знал исход страданий и их последствия. Ведь посредством Честного Креста должна была окончательно пасть тирания диавола, упраздниться и смерть, и власть тления исчезнуть, и род человеческий освободиться от изначального того проклятия; наконец, по человеколюбию и благодати Спасителя нашего Христа, ожидалось упразднение наказания, данного в словах Бога: «<i>Земля еси и в землю отыдеши»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Должно было, по слову пророка, «<i>все беззаконие заградить уста свои</i>» (<a href=\"/bible-index/bible/?b=230&c=106&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>) и обвинение подпавших ему, но имели исчезнуть совершенно по всей вселенной неведающие истинного по природе и единого Бога, которые оправданы верою во Христа, — ожидалось наконец отверзение врат рая. Нижнее должно было соприкасаться с вышним и отверстись небесам, по слову Спасителя (<a href=\"/bible-index/bible/?b=500&c=1&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>), и чинам ангельским восходить и нисходить на Сына Человеческого. Как же поэтому, скажи мне, ввиду стольких ожидаемых благ и возрождений для нас столь светлой надежды чрез спасительный Крест, — как не надлежало Жаждавшему нашего спасения и для этого Ставшему подобным нам, кроме греха, стремиться видеть уже настающим столь превожделенное время? Разве не подобало Неведавшему никакого зла пренебречь ухищрениями диавольской злокозненности и, напротив, спешить прийти к вожделенному времени столь славного праздника?<br /> Итак, сатане, не знавшему, что он воюет на свою собственную голову, и совершенно не ведавшему, что он низвергается в пропасть, пригвоздив смерть на кресте, сказал Спаситель: «<b>Что делаешь, сделай скорее</b>». Это — слова скорее угрозы, чем повеления. Как очень молодой и прекрасный юноша, обладающий цветущею силою телесною, когда видит быстро нападающего на него кого-либо, вооружив свою десницу острою секирою и зная, что нападавший непременно потерпит от него смерть, может возглашать ему: что делаешь, делай скорее, ибо увидишь силу моей десницы, — и никто, конечно, не скажет, что это — слово стремящегося умереть, но наоборот — предвидящего, что он победит и превзойдет желающего учинить ему зло. Так Господь наш Иисус Христос повелевает употребить как бы быстрый бег к злодеянию над Ним, ибо уже подвергшимся посмеянию намерен Он показать злодея и вселенную явить свободною от некогда победившего ее и жестоковластно овладевшего ею посредством обмана, так что отвлек ее от веры в Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}