{"xml":"<p ><div>Быстро уходит для исполнения воли диавола и как ужаленный выскакивает из дома. Ничего выше корыстолюбия он совсем не видит, и, что странно, мы не видим никакой для него пользы от Евхаристии, очевидно, благодаря присущему ему неудержимому влечению к стяжанию (денег). Уже ранее подверженный этой страсти и внедрив в себя всецелого отца беззакония, несчастный теперь совсем не размышляет о том, куда он стремится. Избрав ночь, как бы некий мрачный рой нечестивых мыслей в груди, он устремляется в глубину дна ада и, по изречению книги Притчей, <i>«как олень поспешает, пораженный в печень стрелою, или как пес — в цепи, не знающий, что на душу (погибель) идет»</i> (<a href=\"/bible/?b=240&c=7&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тотчас он пошел за нею, как вол идет на убой, и как олень - на выстрел,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> доколе стрела не пронзит печени его; как птичка кидается в силки, и не знает, что они - на погибель ее.</span></span>Притч. 7:22-23</a>). И мне кажется, что не напрасно сказал божественный Евангелист, что «взяв кусок вышел тотчас». Силен сатана на то, чтобы раз попавшимся ему и подчинившимся приказывать тотчас же совершать зло и принуждать даже вопреки воле их совершать угодное ему без всякого замедления. Может быть, он боялся, будучи злоумен всегда и стремителен на злодейство, как бы во время замедления незаметно появившееся раскаяние не побудило человека передумать на что-либо доброе и, как бы опьянение какое, удалить из ума своего удовольствие ко греху и уже захваченного не извлекло из сети, расставленной им. По этой-то, полагаю, причине этот злодей и заставляет подпавших его власти стремиться совершать, и притом очень быстро, угодное ему. Так и Иуду после куска тотчас же, как бы уже взяв его в руки, вынуждает идти наконец на столь безбожное деяние, боясь, по всей вероятности, вместе с раскаянием и силы Евхаристии, как бы она, наподобие света воссияв в сердце человека, не побудила скорее предпочесть доброе дело или не породила здравого помысла в том, кто уже был убежден (диаволом) к предательству.<br /> А что диавол так обычно и всегда действует против нас, это мы можем узнать из бывших прообразов. Фараон подчинил бывших в Египте иудеев и, повелев беспощадно угнетать их обделыванием глины и кирпичей и разными подневольными работами, не давал им совсем времени для служения Богу. Между прочим, надзирателям за работами он говорил: «<i>Да отягчаются дела людей сих и да не заботятся о предметах пустых</i>» (<a href=\"/bible/?b=20&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дать им больше работы, чтоб они работали и не занимались пустыми речами.</span></span>Исх. 5:9</a>). Пустыми предметами называл он возвращение в свободное состояние и пламенное пожелание к этому, также плачь о рабстве и молитвы о лучших временах, ибо он знал, что, упражняясь в этом, они обретут немалую пользу. От прообразов идя к познанию истиннейших предметов, мы найдем, что сатана весьма стремительно побуждает делать зло впавших в сети его и уже всецело подвергшихся его власти и подчинившихся его воле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}