{"xml":"<p ><div>Предатель уходит для исполнения намерений диавола, а Христос начинает Свою речь, и чрез это как бы на примере научая нас тому, что не должно говорить вслух всем то, что подобает одним только истинным ученикам Христовым, ибо не следует давать святыню псам, по слову Его, и допускать свиней попирать ногами жемчуг (<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>). Что прежде уже высказал как бы в виде притчи, этому старается научить, когда время призывало к делу и более ясному доказательству. Итак, после отторжения предателя и удаления его из дома сообщает теперь, как в надлежащее уже время, истинным ученикам Своим тайны и говорит: <b> «Ныне прославился Сын Человеческий».</b> Чрез это обозначает спасительное страдание, как уже стоящее при дверях и имеющее быть вскоре. Прославился, говорит, Сын Человеческий, называя не другого кого, кроме Себя, нераздельно, как казалось некоторым, ибо один Сын – Христос, и прежде плоти и с плотью, и прежде чем стал подобным нам человеком и когда сделался человеком.<br />А как Он, по Его словам, прославился, это надо исследовать. Некоторые, может быть, скажут: а разве прежде Он не прославлялся совершением чудес? Когда одним словом утишил бушевавшее море и прекратил движение сильнейших ветров, тогда пред ним преклонились находившиеся в лодке и Он услышал, что <i> «истинно Божий Сын – Ты»</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Бывшие же в лодке подошли, поклонились Ему и сказали: истинно Ты Сын Божий.</span></span>Мф. 14:33</a>). Так и жителя Вифании Лазаря заставив воротиться к жизни, совершил столь славное чудо, что, когда Он входил в Иерусалим во время праздника, все вместе с младенцами вышли навстречу Ему и выражали Ему досточудное приветствие в словах <i> «благословен Грядый во имени Господнем»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> народ же, предшествовавший и сопровождавший, восклицал: осанна Сыну Давидову! благословен Грядущий во имя Господне! осанна в вышних!</span></span>Мф. 21:9</a>). Но и пять хлебов некогда преломив и две рыбки, совершил насыщение множества сошедшихся к Нему, без младенцев и женщин простиравшегося до пяти тысяч мужей. Это чудо некоторым казалось столь достославным, что, пораженные необычайностью события, искали Его для того, чтобы даже объявить царем (<a href=\"/bible-index/bible/?b=500&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус же, узнав, что хотят придти, нечаянно взять его и сделать царем, опять удалился на гору один.</span></span>Ин. 6:15</a>). Это засвидетельствовал нам сам Евангелист. Ничего нет трудного и гораздо более распространить речь о событиях, имеющих славу не меньшую перечисленных. Поэтому каким образом, уже давно прославленный, Он называет Себя <b>«ныне»</b> прославившимся? Да, Он прославился и являлся обладающим Божественною славою и посредством других событий. Но ведь конец славы и полнота величия состояли, без сомнения, в том именно, что Он пострадал за жизнь мира и дал средство для воскресения всех. Исследуя, сколь возможно хорошо, значение совершенного Им таинства, увидим, что Он не для Себя и собственно не ради Себя умер, но за все человечество пострадал и совершил как само страдание, так и воскресение после него. Он умер по плоти, являя Свою жизнь равновесною жизни всех и, равноценный всем, исполняя на Себе силу той изначальной клятвы. Воскрес же опять из мертвых к вечной и непрестанной жизни, восстановив в Себе целую (человеческую) природу, ибо, однажды подвергшись смерти, по написанному, <i> «уже не умирает, смерть уже не обладает Им, ибо что умерло, греху умерло зараз, а что живет, живет Богу»</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span></span>Рим. 6:9-10</a>). Это благодаря Христу должно быть истинным и по отношению к нам самим. И мы также воскреснем уже не для смерти, но для жизни бесконечной, хотя и большое после сего будет различие между восстающими, разумею по славе и подобающему жизни каждого воздаянию. Итак, быв <i> «послушен Богу и Отцу до смерти, и смерти крестной»</i>, по слову Павла, Он вознесся опять, получив имя выше всякого имени (<a href=\"/bible-index/bible/?b=570&c=2&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:8-9</a>). Считавшийся за простого человека, Он был весьма препрославлен, явившись действительным Богом и истинным Сыном Божиим, призванный не в новое достоинство быть Богом по природе, но чем был и прежде плоти, в это же, без сомнения, восшедши и с самой плотью, – вот в чем, будем думать, состояло прославление Его, хотя Он и всегда есть Господь Славы. Нового ни одного из Божественных достоинств не обретается во Христе, так как Он все имеет природно, как Бог, и прежде названного уничижения (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Но и по восприятии образа раба, так как опять возвел Себя в то состояние, мыслится и называется получившим прославление. Но с прославленным Христом сопрославляется, конечно, и <b>«Бог»</b> и Отец. <b>«Прославился»</b> же <b>«в»</b> Сыне, не прибавление славы получив от Своего Сына, ибо не имеет нужды во всем этом Божественная и неизреченная природа, но так как Он познан был, Кого Он есть Отец. Как славою и хвалою для Сына служит иметь такого по природе Отца, таким же, думаю, образом и для Самого Отца служит славою и хвалою иметь от Себя такого собственного Сына. Поэтому и говорит: <b>«И Бог прославился в Нем</b> <i>и Бог прославит Его в Себе и тотчас прославит Его».</i> Благодаря Сыну вместе с Ним прославился и Отец и со Своей стороны тотчас прославил Сына – слава приходит к обоим и чрез обоих.<br />Впрочем, чтобы свести значение этих слов и к нам, людям, доставляя слушателям пользу отсюда, присоединим к этому следующее. Если мы прославляем в себе Бога, то должны ожидать, что будем прославлены от Него, ибо живу Я, говорит Господь, потому что <i> «прославляющих Меня прославлю и не уничтожатся»</i> (ср. <a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a> и <a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). А прославляется чрез нас и в нас Бог, когда мы, отбросив скверну греховную, украшаем свою собственную жизнь посредством всякого доброделания, ибо таким образом мы живем во славу Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}