{"xml":"<p ><div> Не останется, говорит, совсем беспечальным для Его учеников отшествие Его. Это потому, во-первых, что они будут угрызаться скорбию об этом и подвергнутся вследствие этого невыносимо тяжелой печали. Поэтому они, без сомнения, будут жаждать снова быть с Ним и желать жить с Ним всегда, как и божественный Павел, бытие со Христом предпочитая даже самой здешней жизни, сказал, что лучше <i>«разрешиться и со Христом быть»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Предвидя это и зная сердца любивших Его, Христос сказал, что не беспечально будет для учеников восшествие Его. Но при этом была и некоторая другая истинная причина, заставлявшая святых учеников быть со Христом. Ведь они немедленно же должны были подпасть немалым опасностям, часто подвергаться нападению со стороны неудержимого безумия иудеев и подпадать неистовствам и со стороны некоторых других, обходя всю вселенную и проповедуя учение Спасителя еще пребывавшим в заблуждении, так что претерпевали узы, не оставались чужды обидам и поношениям и не менее того испытывали и всякие другие муки, хотя прежде во время пребывания со Христом они не знали ничего такого. Вот тогда-то, говорит, «<b>вы будете искать» </b>усиленно Моего присутствия, когда разнообразные волны искушений охватят вас. Но эти слова Спасителя отнюдь не вели учеников к робости или сокрушали их страхом, но скорее подготовляли к восприятию мужества и как бы научали наперед запастись терпением к перенесению ожидавшего их будущего. Поэтому мы не найдем бесполезным, напротив – каждый увидит великую пользу в словах псалма: <i>«Я приготовился и не смутился»</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Спешил и не медлил соблюдать заповеди Твои.</span></span>Пс. 118:60</a>). Ведь то, что совсем неожиданно нападает на нас, способно весьма сильно вредить нам и приводить нас в великий страх. А что ожиданием и предведением уже наперед исчерпало в ком-либо большую часть страха, то не имеет такой неудержимой силы против тех, на кого нападает, так как душа привыкла к этому и в своем уме часто переживала это как уже настающее. Как какой кровожадный и дикий зверь, выскочив из лесной чащи и скрытого логовища, когда набрасывается на кого-либо из невидящих его, то поражает не ожидавшего нападения и пожирает, схватив неприготовившегося к борьбе. А кто увидит издали и узнает, что ему предстоит, взявшись за оружие, или потерпит менее вреда, или же убежит без всякого препятствия. Таким же, думаю, образом и при искушениях совсем неожиданное поражает нас гораздо сильнее и свирепее, чем то, что уже ожидалось. Поэтому в словах «будете искать Меня» Господь наш Иисус Христос благополезно указывает на то, что должно случиться с Его учениками вследствие Его отсутствия, и на те ужасы, какие явятся от будущих врагов их, чрез предсказание предуготовляя их к восприятию мужества.<br />Считает нужным присоединить указание и на то препятствие, что в настоящее время лежит на пути их следования за Ним. Что говорил Я «иудеям», замечает, это и вам «теперь» говорю: <b>«Куда Я иду, вы не можете прийти»</b>, ибо не настало еще время, чтобы святые Апостолы, еще не совершившие своего служения, оказались в вышних обителях. Переход их в это состояние, несомненно, соблюдался для надлежащего времени.<br />Надо, впрочем, опять обратить внимание на то, что, когда Господь обращался с речью к иудеям и указывал на то же самое, Он говорил: <b>«Будете искать Меня, и не найдете Меня»</b> (<a href=\"/bible-index/bible/?b=500&c=7&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти.</span></span>Ин. 7:34</a>, 36). А Своим ученикам говорит только: «Будете искать Меня», но считает нужным умолчать: <b>«не найдете»</b>. По какой же причине? Тем (иудеям) соответствовало это ненахождение Его, по причине их безмерного неверия и чрезвычайного нечестия к Нему. А к тем, которые имели к Нему искреннее расположение и сохраняли неподдельную любовь, уже несправедливо было бы говорить: <b>«Не найдете Меня»</b>, ибо Он был с ними и сопребудет всегда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}