{"xml":"<p ><div>Неопровержимым и несомнительным, говорит, признаком Моего ученичества вы начертаете на главах своих то, если будете стараться идти вослед Моей жизни, в доступной для вашей человеческой природы мере, так чтобы иметь нерасторжимый союз любви друг к другу и быть в полном согласии друг с другом, соответственно требованию взаимной любви и несравненному достоинству человеколюбия, ибо это вам точно начертает славу Учителя.<br /><br />Но, думаю, может быть кто-либо дойдет до такого возражения на это: почему любовь является признаком ученичества у Христа и видом всех добродетелей в Нем, приобретаемым не чрез воспитание и не чрез труд и прилежание, как получается в человеке, но прирожденным Его природе? Ведь это — особое свойство Божественной природы и Ей собственно и истинно присуще, будучи выше всякого удивления.<br /><br />Да, весьма справедливо, друг мой, скажем мы, надо мне присоединить об этом рассуждение.<br /><br />Плодом Верховной Сущности является то, что принадлежит Ей особо и собственно. Но исследователь легко может видеть, что всякий вид добродетели является исполнением любви и все, что считается за совершение добра, относится и обращено к ней. Поэтому-то главнейшая и первая заповедь по закону — любить Господа Бога от всей души и от всего сердца и от всего разума, вторая же, родственная и близкая к ней, есть любовь к ближнему, заключающая всю полноту закона (<a href=\"/bible-index/bible/?b=480&c=12&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею, - вот первая заповедь!</span></span>Мк. 12:30</a>). Так и божественный Павел, возглавляя в ней все заповеди, пищет в Послании: <i>«Ибо (заповеди) “не прелюбодействуй”, “не убивай”, “не клянись”, и если какая другая есть заповедь, в этом слове возглавляется, именно: “люби ближнего твоего, как себя”, — итак, исполнение закона (есть) любовь»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:9-10</a>). А что она (любовь) внутри своих пределов заключает вид всех добродетелей и, как бы в недрах своих содержит блага, это опять удостоверит сей премудрейший Павел в словах: <i>«Любовь не превозносится, не надмевается, не безобразит, не ищет своего»</i> и следующее за тем (<a href=\"/bible-index/bible/?b=530&c=13&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:4-5</a>). Но долгое время нужно, чтобы выразить в словах всю меру любви. Впрочем, решившимся избрать себе любовь скажу: чтобы стало повсюду известно, что они сделались учениками Христа, им подобает и надлежит украшаться венцом любви и любовь друг к другу носить на себе как бы некоторое знамя этого ученичества. Ради сего скажу вкратце и об этом. Ведь если кто из нас занимается медноделательным или ткацким ремеслом, разве он не должен, без всякого сомнения, быть учеником какого-либо медника или ткача? Не так же ли и знающий плотническое ремесло? Разве он не заявит, что в состоянии так прекрасно исполнять свое ремесло потому, что имел плотника наставником ремесла? На таком же, думаю, основании имеющие в себе полную силу Божественной любви без всяких колебаний признают, что они суть ученики любви или Христа, имеющего наивысшую любовь. Ведь Он так возлюбил мир, что и самую душу Свою положил за него и подвергся жестокости иудейских злодейств. Это засвидетельствует Он Сам, говоря к Своим ученикам, что <i>«больше сей любви никто не имеет, да кто душу свою положит за друзей своих»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). И так как <i>«Бог любовь есть»</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И мы познали любовь, которую имеет к нам Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог в нем.</span></span>1 Ин. 4:16</a>), по слову Иоанна, то, будучи Сыном Любви, то есть сущего по природе и единого истинного Бога, Он л Сам является любовью, имея это свойство или достоинство, не как словами только выраженное и пышностью речей украшенное, но самими делами и событиями показав Себя настоящим плодом сущности Своего Родителя. В самом деле, мы отнюдь не должны думать, что Верховная над всеми сущностями Сущность может быть приемлющею в Себя блага, но и не назовем приобретенным в Ней вид всех благ, как это в нас. или мыслимым как что-то другое в другом, подобно, можно сказать для примера, знанию о чем-либо в человеке. И это потому, что человек сам по себе не есть знание, а напротив — воспринимает знание (отвне, от другого). Но Само Все-благо, как оно должно мыслиться нами, Оно собственно, по нашему утверждению, и есть сама Божественная и неизреченная Природа, всякого рода добродетель, как бы родник какой, в себе имеющая и из себя источающая. Поэтому весьма основательно Он должен быть плодом любви и, будучи любовью, как Отец, Которого Он есть Сын, посредством любви преимущественно должен напечатлеваться в наших душах и в людях добродетельных начертывает, как знак родства с Ним, постоянное пребывание в любви друг к другу. В противном случае, — если, по слову Павла, Христос есть мир наш, ибо в Нем соединено все, нижнее с вышним, и чрез Него мы примирены с Богом и Отцом, хотя вначале и допустили великое отступление, благодаря уклонению ко злу, и на два народа некогда разделенные, на язычников и Израиля, в одного новою человека мы стали созданы в Нем: ведь разрушено средостение ограды и упразднена сила вражды, когда евангельские учения (догматы) заставили смолкнуть закон (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 15), — как можно было бы признать, что учениками мира сделались те, которым не имеют мира между собою? Чем другим могло бы быть отторжение от любви, как не порождением войны, низвержением мира и появлением всякого двоедушия? Как в нерасторжимом союзе любви для нас сохраняются все блага мира, таким же, думаю, образом с пресечением любви вторгается зло от вражды. Что же отсюда?<br /><br />Появляются обиды, раздоры, ревность, гнев, ярость, подстрекательства, наговоры, зависть и всякого рода зло.<br /><br />Если, таким образом, в виде и образе любви возглавляется и исполняется вся добродетель, то никто из нас да не великомудрствует из-за воздержания в пище и сна на (голой) земле или за другие какие аскетические труды, если не сохранит должным образом любовь к брату. Таковой выходит за отмеченную черту поприща подобно неопытным возницам (на ристалищах) и уклоняется от курса, подобно кормчему, который имеет руль корабля, но по невежеству не держит назначенную для плавания цель. Поэтому и дерзнувший сказать: <i>«Если доказательства ищете говорящего во мне Христа</i> (что говорит во мне Христос)», разумею божественного Павла (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>), хвалился не тем, что просто только стремится, но тем, что делает это согласно цели (<a href=\"/bible-index/bible/?b=570&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>). Да, похваляться телесными трудами, думаю, значит удаляться от главнейших и необходимейших благ, то есть не стремиться согласно цели. Он, таким образом, знал, что любовь, как некоторый венец, возлежит на всех добродетелях, так что, ревнуя о ней, прекрасно говорит: <i>«Если истрачу я все имения мои и если предам тело мое, чтобы быть сожженным мне, любви же не имею, ничего не значу я; если языками людей говорю и Ангелов, любви же не имею, стал я медь звучащая или кимвал бряцающий»</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span></span>1 Кор. 13:1</a>, 5). Итак, похвала любви служит проявлением в нас лица и образа Спасителя Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}