{"xml":"<p ><div>Петр обещает больше, чем сколько мог исполнить, хотя и имеет достохвальную ревность к этому. Но Христос, имея в виду скорбь будущих бедствий, тяжесть искушений и силу гонений, как бы склоняет Свою голову и, как бы распростерши пред Своими очами все страдание, представив чрезмерное безумие иудеев и узрев имевшее быть в то время, быть может, возглашает нечто такое: «<b>душу</b>», Петр, <b>«за Меня»</b> положишь и говоришь, что нет в этом ничего страшного и что ты надеешься быть победителем будущих испытаний? Но ты не знаешь тяжести искушения. Ведь страдание будет предлежать жесточайшее, а у тебя, даже против твоей воли, окажется великое малодушие, и <b>«отречешься от Меня трижды»</b>, и это самое (сделаешь) даже в одну ночь. Надо предполагать, что Иисус думает высказать именно нечто подобное сему. Впрочем, и здесь достойно удивления опять присущее Ему человеколюбие. Предсказав, что напряжению присущей ему ревности не будет соответствовать сила его души, но что он ослабнет и отступит настолько, что отречется по одному только страху пред опасностью, — Он, однако ж, не сделал никакой угрозы и не говорит, что за это он может подвергнуться Божественному гневу. По какой же причине но не налагает наказания на подвергшегося чему-либо человеческому. Знал Он, что немощна еще природа и не может снести угрозу смерти. Ведь она (смерть), еще не упраздненная, чрез воскресение Его, удручала души всех и была еще в состоянии одним только страхом сокрушить даже и очень мужественного и весьма способного на отвагу. Природа, вопреки природе подвергшись смерти, уступает ей как победительнице, вернее же — продолжала (еще) уступать тогда. Когда же Спаситель наш расторг ее узы, она явилась сладостною для любящих Христа, хотя бы и приступала жестоко, ибо на место ее вошла вечная жизнь, разрушающая державу тления.<br /> Также и здесь опять никто да не думает, что Петр отрекся и изнемог по причине слов Христа. Отнюдь не налагая необходимости и насильно не привлекая к страданию, говорит это Христос, но о чем Он знал, как Бог, что непременно и несомненно будет, это предрекает ученику.<br /> А так как то, что случилось с древними, написано для вразумления их потомков (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>), то здесь мы находим для себя побуждение говорить о том, что в этом отделении должно быть полезным. Не должно, думаю, давать Богу каких-либо поспешных обещаний и браться совершать то, что иногда выше сил, как будто бы мы имели власть над предметами, — говорю это ввиду упреков от неудачи. Впрочем, думаю, не лишено и гордости поспешно говорить, что совершу это или то. Напротив, во всем, что кто-либо решился сделать и желает совершить, должно возглашать то, что сказал премудрейший ученик: <i>«Если Господь пожелает и мы живы будем» </i>(<a href=\"/bible-index/bible/?b=660&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", -</span></span>Иак. 4:15</a>). Рвение благодетельное, говорю, должно быть присуще душам боголюбцев и горячее желание всеми силами совершать добродетель, но путь к этому — просить вышнего благоволения и легкомысленно не обещаться, как будто это в твоих руках. Таким образом мы сохраним Богу неложное обещание всех благ и вне вины ноги будем иметь, по эллинской пословице. Также и в других отношениях лучше для каждого не обещаться, чем обещаться и не исполнить (<a href=\"/bible-index/bible/?b=250&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Лучше тебе не обещать, нежели обещать и не исполнить.</span></span>Еккл. 5:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}