{"xml":"<p ><div>Только что показавший нам такое сопротивление и явно отказавшийся от умытия ног, теперь предлагает не только их одни, но «<b>и руки и голову</b>». Если, говорит, я должен буду чрез это отпасть от общения с Тобою и оказаться лишенным благ обетования, как скоро не соглашусь предоставить Тебе, желающему и решившемуся совершать это, умыть мне ноги, то предоставлю Тебе и прочее, отказываясь от столь ужаснейшего вреда. Итак, плодом благоговения был первоначальный отказ и великий страх пред трудностию дела, а отнюдь не противодействие Господним велениям. Представляя в уме своем, как я сказал, достоинство Спасителя и ничтожество своей природы, он отрекался сначала. Но узнав вред, тотчас переходит к желанию благоугодного Владыке.<br />Замечай опять и принимай совершенное в образец пользы. Ведь хотя и сказал: «<i>Не умоешь мои ноги во век</i>», но тотчас же отступает от этого своего намерения, подумав уже не о том, что ему надлежит казаться истинным пред нами, держась своих слов, но о том, что гораздо больший и сильнейший вред он получит от соблюдения своих слов. Поэтому должно остерегаться говорить поспешно и необдуманно и не стараться с большими усилиями держаться сделанного по легкомыслию отказа от чего-либо, но если кому-либо и случится говорить что поспешно, а потом благодаря настойчивости (в исполнении слова) окажется вред чему-либо хорошему и необходимому, тот пусть в толкуемом изречении увидит, что гораздо лучше совсем не говорить и (если уж сказано) не настаивать понапрасну на том, в чем дал слово, но лучше стараться делать полезное. Всякий, как полагаю, скажет, что лучше нам подвергнуться обвинению за слова, чем допускать вред необходимым предметам. А клятва пусть совсем отсутствует в нашем языке, ввиду поспешных и необдуманных слов, а также по необходимости случающихся иногда перемен. Поистине достойно всякого соревнования, это каждый скажет, иметь язык осторожный и редко уклоняющийся к недолжному. А как дело это трудно достижимое, то и само слово Божие указало нам на это, ибо «<i>язык никто не может укротить</i>» (<a href=\"/bible/?b=660&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а язык укротить никто из людей не может: это - неудержимое зло; он исполнен смертоносного яда.</span></span>Иак. 3:8</a>), по сказанному. Будем произносить слова без клятв. Тогда, если обстоятельства и принудят преступить что, меньше будет вина и проступок подвергнется более слабому обвинению. Таковой, думаю, и от Бога получит легко снисхождение ввиду всегда почти присущего нашим мыслям легкомыслия. «<i>Грехопадения кто усмотрит</i>?» – по написанному (<a href=\"/bible/?b=230&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>), или как мог бы не грешить земной человек, если слово его легко уклоняется ко всему? Ведь язык наш нелегко сдерживать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Часть 3-я.<br />Книга девятая.<br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}