{"xml":"<p ><div><b> «Внегда же покорити Ему всяческая, ничтоже остави Ему непокорено»</b>. <br />И поелику вероятно было, что иные скажут: «Видим, что большая часть людей прекословят и не хотят поклоняться Ему», то по необходимости Апостол присовокупил: <br /><b>«Ныне же не у видим Ему всяческая покорена»</b>. <br /> Это сказал уже Апостол и выше. <i>«Не Ангелом бо покори вселенную грядущую, о нейже глаголем»</i>, то есть в той жизни возобладает всем, тогда покорятся и прекословящие ныне. Поелику же назвал Его Творцом и Владыкою Ангелов, а сие казалось несколько невероятным для тех, которые знают бессмертное естество Ангелов и вместе имеют сведение о страдании Владыки Христа, то Апостол по необходимости предлагает учение и о сем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к евреям</i></span></div><br />***<br />Поскольку же назвал Его Творцом и Владыкою ангелов, а это казалось несколько невероятным для тех, которые знают бессмертное естество ангелов и вместе имеют сведение о страдании Владыки Христа, то Апостол по необходимости предлагает учение и о сем. А <i>не много уничиженного перед ангелами</i> видим Иисуса, за при­нятие смерти <b>славою и честию увенчан­ного</b> (<a href=\"/bible/?b=650&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не много Ты унизил его пред Ангелами; славою и честью увенчал его, и поставил его над делами рук Твоих,</span></span>Евр. 2:7</a>), <i>дабы за всех, кроме Бога, вкусить смерть</i> (<a href=\"/bible/?b=650&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). Не по Боже­скому естеству умален Он перед анге­лами, но по страданию человечества. Да и оно по воскресении стало при­частно Божественной славы. Претер­пел же страдание за всех потому, что все, что имеет тварную природу, име­ло нужду в этом врачевстве. Это и ска­зал апостол: <i>дабы за всех, кроме Бога, вкусить смерть</i>. То есть одно Боже­ственное естество не имеет нужды, все же прочее нуждается во врачевстве вочеловечения. Бог Слово, вочеловечившись, сокрушил державу смерти; сокрушив же, обетовал нам воскресе­ние, а с воскресением сопряжены нет­ление и бессмертие, в нетлении же примет участие и видимое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Феодорит Кирский, Толкование на Послание к Евреям 2. <br />PG 82:689, 693</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}