{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел не говорит, что плоть - зло, как думают некоторые. Он говорит, что в плоти обитает не добро, а грех. Как же грех обитает в плоти, если он не является субстанцией, а есть извращение добра? Тело первочеловека повреждено было грехом и стало тленным. То же повреждение грехом остается в теле по причине грехопадения, сохраняя строгость суда Божиего Адаму и будучи символом диавола, по научению которого согрешил Адам. В силу этого греха говорят, что он обитает в плоти, в которую диавол входит, будто в собственный дом, и пребывает в нем, как грех во грехе. И уже будучи плотью греха, грех стремится обмануть человека злыми умыслами, дабы человек не делал того, что велит закон.<br /><i>Потому что желание добра есть во мне. </i>Человек считает добром то, что предписывает закон; он может сказать, что оно естественно нравится ему, и он хочет делать его. <i>Доброго, которого хочу, не делаю. </i>Итак, и повеления закона нравятся, и желание исполнять их имеется. А чтобы исполнить, не хватает власти и силы, ибо он так охвачен властью греха, что не может идти, куда желает, и возразить не может, потому что он во власти другого господина. Над человеком тяготеет привычка греха; ему легче подчиниться греху, нежели закону, который, как он знает, учит добру. А если и хочет делать доброе, то привычка, подогреваемая врагом, ему препятствует.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>Комментарий на Послание к Римлянам. TLG 2762.004, 373.8-10.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Изъяснение слов: знаю, что не живет во мне доброе... .<br />Итак, поскольку первое проклятие Божие сделало нас плотскими, осудило на пожатие терния и волчцов, и отец наш беззаконной торговлею продал нас, так что мы не можем делать добро, которого хотим, когда, отрываясь от памяти о всевышнем Боге, вынуждены помышлять о том, что относится к слабости человеческой. Когда, пылая любовью к чистоте, мы по большей части невольно возмущаемся прирожденными влечениями, которые желали бы вовсе не знать, то понимаем, что не живет в плоти нашей добро, т.е. всегдашнее, постоянное спокойствие, чистота и созерцание. Но произошел в нас такой злой и плачевный разлад, что когда умом хотим служить закону Божию, никогда не отрывать свой взор от божественного видения, однако покрытые плотским мраком, как бы законом греха, вынуждены отрываться от того, что признаем добром, с высоты ниспадая умом к земным помыслам и заботам, на которые осудил нас закон греха, т.е. определение Божие. Потому блаженный апостол ясно свидетельствует, что он и все святые связаны неизбежностью этого греха, однако смело объявляет, что из-за этого никого из них нельзя осуждать, говоря: итак, нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу, потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти <a href=\"/bible/?b=520&c=8&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:1-2</a>, т.е. благодать Христова всех святых своих от этого закона греха и смерти освобождает, когда просят у Господа отпущения своих долгов. Итак, видите, не от лица грешников, а от лица истинно святых и совершенных блаженный апостол произнес это изречение: <i>доброе, которого хочу, не делаю, а злое, которого не хочу, делаю.... но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих</i> <a href=\"/bible/?b=520&c=7&i=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:19-23</a>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1291&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Проспер Аквитанский св.</a><div>Хотя Павел и обрел знание о правильном волении, он не находил в себе силы исполнять то, чего хотел. Только после того, как он принял в дар способность к благому волению, он смог найти в себе эту силу, которую искал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проспер Аквитанский, <i>Послание к Руфину о благодати и свободе воли. PL 51:225.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Указывая на свое падшее естество, святой Апостол Павел говорит: <b>«не живет во мне, сиречь во плоти моей, доброе»</b> (<a href=\"/bible/?b=520&c=7&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо знаю, что не живет во мне, то есть в плоти моей, доброе; потому что желание добра есть во мне, но чтобы сделать оное, того не нахожу.</span></span>Рим. 7:18</a>). Здесь под именем плоти Апостол разумеет не собственно тело человеческое, но плотское состояние всего человека: его ума, сердца и тела. И в Ветхом Завете назван плотью весь человек: <i> «Не имать Дух Мой,</i> – сказал Бог, – <i> пребывати в человецех сих во век, зане суть плоть»</i> (<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />Слово о различных состояниях естества человеческого по отношению к добру и злу. 4. О состоянии по падении человека</i></div></div></p>"}