{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел здесь упоминает два закона, один из которых он видит в членах своих, то есть во внешнем человеке, который есть плоть, или тело. Этот закон враждебен, он борется с разумом, пленяя и вводя его в состояние греха, не давая ему вырваться и найти помощь. Другой же - закон разума; это либо закон Моисея, либо закон природы, который живет в душе. На него давит сила греха и собственное невежество. Любя порочное, человек подчиняется греху и становится пленником привычки грешить - привычка же правит человеком.<br />Павел называет четыре закона. Первый - закон духовный; он же закон природы, реформированный через Моисея и получивший власть, это - закон Бога. Затем закон разума, согласного с законом Божиим. Третий - закон греха, который обитает в членах человека вследствие грехопадения первого человека. Четвертый проявляется в членах наших, соблазняя нас согрешить, и уходит. Но эти четыре закона могут быть сведены к двум - законам добра и зла. Ведь закон разума тот же, что закон духовный, или Моисеев, который именуется законом Божиим. А закон греха тот же, что появляется в наших членах, противореча закону разума нашего. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>Комментарий на Послание к Римлянам. CSEL 81:243</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div><br /><br /><br />Да не будет сего! Не о себе говорит божественный Апостол: «<b>вижду ин закон во удех моих, пленяющ мя законом греховным</b>» (<a href=\"/bible/?b=520&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:23</a>), но говорит это от лица тех, кого тревожат плотские страсти, но кто, впрочем, сопротивляется им и многократно побеждает, иногда же и побеждается по минутному увлеченью.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>1.149. Схоластику Олимпию.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Тогда родился этот закон, когда был нарушен первый закон. Тогда, говорю я, родился этот закон, когда был нарушен и презрен первый закон. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цезарий Арльский, <i>Проповеди. С1. 1008, SL104.177.1.9.</i></div><br /></div></p>"}