{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Хотя Павел пребывает во плоти, он отрицает, что живет по плоти. О человеке говорят, что он «по плоти», если он следует запрещенному законом. «Быть во плоти» может пониматься по-разному. Всякий неверующий есть во плоти, то есть плотский. И христианин, живущий под законом, - во плоти. Любой, кто надеется на человеков, - во плоти. Всякий, кто превратно понимает Христа, - во плоти. И если кто из христиан ведет жизнь в роскоши - он во плоти. В том смысле, что до веры мы были во плоти: мы жили в грехе, то есть следуя плотским желаниям и будучи подвластны порокам и грехам. Плотское чувство - не верить в духовное; например, что дева может зачать без плотской близости с мужем [<a href=\"/bible-index/bible/?b=490&c=1&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Мария же сказала Ангелу: как будет это, когда Я мужа не знаю?</span></span>Лк. 1:34</a>], что человек может заново родиться от воды и Духа Святого [<a href=\"/bible-index/bible/?b=290&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие.</span></span>Ин. 3:5</a>] и что душа, отделившись от уз плоти, может снова восстать в ней [<a href=\"/bible-index/bible/?b=500&c=6&s=37&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Все, что дает Мне Отец, ко Мне придет; и приходящего ко Мне не изгоню вон,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить, но все то воскресить в последний день.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Воля Пославшего Меня есть та, чтобы всякий, видящий Сына и верующий в Него, имел жизнь вечную; и Я воскрешу его в последний день.</span></span>Ин. 6:37-40</a>; <a href=\"/bible-index/bible/?b=520&c=8&s=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и не только <i>она</i>, но и мы сами, имея начаток Духа, и мы в себе стенаем, ожидая усыновления, искупления тела нашего.</span></span>Рим. 8:19-23</a>; <a href=\"/bible-index/bible/?b=530&c=15&s=12&e=57\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же о Христе проповедуется, что Он воскрес из мертвых, то как некоторые из вас говорят, что нет воскресения мертвых?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если нет воскресения мертвых, то и Христос не воскрес;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Притом мы оказались бы и лжесвидетелями о Боге, потому что свидетельствовали бы о Боге, что Он воскресил Христа, Которого Он не воскрешал, если, <i>то есть</i>, мертвые не воскресают;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо если мертвые не воскресают, то и Христос не воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если Христос не воскрес, то вера ваша тщетна: вы еще во грехах ваших.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Поэтому и умершие во Христе погибли.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И если мы в этой только жизни надеемся на Христа, то мы несчастнее всех человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Христос воскрес из мертвых, первенец из умерших.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как смерть через человека, <i>так</i> через человека и воскресение мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо Ему надлежит царствовать, доколе низложит всех врагов под ноги Свои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иначе, что делают крестящиеся для мертвых? Если мертвые совсем не воскресают, то для чего и крестятся для мертвых?</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Для чего и мы ежечасно подвергаемся бедствиям?</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> По <i>рассуждению</i> человеческому, когда я боролся со зверями в Ефесе, какая мне польза, если мертвые не воскресают? Станем есть и пить, ибо завтра умрем!</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Не обманывайтесь: худые сообщества развращают добрые нравы.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Отрезвитесь, как должно, и не грешите; ибо, к стыду вашему скажу, некоторые из вас не знают Бога.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но скажет кто-нибудь: как воскреснут мертвые? и в каком теле придут?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Безрассудный! то, что ты сеешь, не оживет, если не умрет.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И когда ты сеешь, то сеешь не тело будущее, а голое зерно, какое случится, пшеничное или другое какое;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> но Бог дает ему тело, как хочет, и каждому семени свое тело.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Не всякая плоть такая же плоть; но иная плоть у человеков, иная плоть у скотов, иная у рыб, иная у птиц.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Есть тела небесные и тела земные; но иная слава небесных, иная земных.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> сеется в уничижении, восстает в славе; сеется в немощи, восстает в силе;</span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но не духовное прежде, а душевное, потом духовное.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Первый человек - из земли, перстный; второй человек - Господь с неба.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Но то скажу <i>вам</i>, братия, что плоть и кровь не могут наследовать Царствия Божия, и тление не наследует нетления.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> Когда же тленное сие облечется в нетление и смертное сие облечется в бессмертие, тогда сбудется слово написанное: поглощена смерть победою.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> Смерть! где твое жало? ад! где твоя победа?</span><span class=\"verse-text\"><span class=\"align-super\">56</span> Жало же смерти - грех; а сила греха - закон.</span><span class=\"verse-text\"><span class=\"align-super\">57</span> Благодарение Богу, даровавшему нам победу Господом нашим Иисусом Христом!</span></span>1 Кор. 15:12-57</a>]. Всякий сомневающийся в этом находится во плоти, и потому говорит апостол: <i>Тогда страсти греховные, обнаруживаемые законому действовали в членах наших, чтобы приносить плод смерти.</i><br />Ясно, что кто не верит [духовному], действует в грехе и, плененный им, увлекается пороками, так что и несет плод второй смерти: ибо, когда он грешит, это выгодно смерти. В членах, говорит Павел, действуют греховные страсти, а не в теле, чтобы не давать повода тем, кто искажает понимание тела... Это рассуждение касается иудеев и тех христиан, которые хотят жить под законом, и направлено на то, чтобы научить их тому, что они плотские, и чтобы они оставили закон. Павел говорит, что страсти греховные, правящие поступающими по плоти, посредством закона делаются явными, но они не вызываются законом. Закон - знак греха, а не его родитель; закон делает грешников виновными. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Римлянам.<br />CSEL 81:217-19.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>По плоти живет тот, кто ведом желанием плоти и не в силах повиноваться закону Божиему, ибо он не может служить двум господам [<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>]. Ныне же, наученные благодатью Святого Духа побеждать страсти, мы не живем по плоти, так как умерли для закона, не имеющего в себе учения благодати [<a href=\"/bible-index/bible/?b=550&c=5&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если мы живем духом, то по духу и поступать должны.</span></span>Гал. 5:24-25</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Римлянам<br />Frede 44.</i></div><br /></div></p>"}