{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Говоря <i>о всяком пожелании</i>, апостол подразумевает любой грех. Выше он упоминал пожелание согласно закону. Теперь же добавляет прочие грехи и показывает, что любое пожелание происходит в человеке по наущению диавола, которого он и зовет грехом, так что закон был дан человеку, чтобы вызвать противоположное действие. Когда же диавол увидел, что от закона человеку польза (а он ликовал, что человек служит ему и своим грехом, и грехом Адама), он понял, что это сделано против него. Видя человека под законом, он знал, что человек уйдет от его власти, ведь теперь и человек знал, как избежать наказания ада. Потому воспылал в диаволе гнев на человека, и он хотел отвратить его от закона и заставить делать запрещенное, чтобы он снова оскорблял Бога и опять впал во власть греха. Тогда диавол начал не повелевать, а тонко обманывать. Но когда был дан его закон, диавол утратил господство над людьми, зная, что человек подлежит суду Божиему.<br /><i>Ибо без закона грех мертв.</i> Это следует понимать двояко. Ты должен знать, что под грехом подразумевается диавол, но и также сам грех. Сказано, что диавол умер, потому что до прихода закона он не пытался обманывать человека и был спокоен, поскольку находился в уверенности, что владеет им. Грех же мертв, говорит Павел, потому что считалось, что он не вменяется пред Богом. Потому и для человека он был мертв, что считалось возможным грешить безнаказанно. Но грех не отсутствовал, как я сказал выше: просто не бралось во внимание то, что Бог будет судить людей. С появлением закона стало очевидно, что грех ожил. Но как же он мог ожить, если не жил прежде? Он после падения человека считался умершим, а на самом деле жил. Считалось, что грех не вменяется, а в это время он вменялся. Итак, то, что было живым, считалось мертвым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Комментарий на Послание к Римлянам.<br />CSEL 81:223-27.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Поскольку желал ты знать, почему <b>без закона грех мертв есть,</b> то сказываю: Ап. Павел хочет сим выразить, что грех не был вполне познан. Ибо он подразумевает не то, будто бы согрешающие вовсе не знали, что грешат, — в таком случае без причины были бы наказаны под законом и сделались бы одни добычею воды, а другие — огня, но то, что хотя и знали, однако же неточно; почему и были наказаны, но не так строго.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 565. Чтецу Епимаху.<br />На слова: <i>без закона грех мертв есть </i> (<a href=\"/bible-index/bible/?b=520&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но грех, взяв повод от заповеди, произвел во мне всякое пожелание: ибо без закона грех мертв.</span></span>Рим. 7:8</a>).<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Как светоч во мраке озаряет преграду или яму, так и закон, предупреждая остерегаться грехов, проливает свет на грехи, и потому мы называем его благим и святым. <i>Без закона грех мертв.</i> Если бы, пока не было закона, грех был мертв, тогда утверждающие, что грех передался нам от Адама, были бы безумны. Но Павел говорит: <i>грех мертв</i>, потому что в детях, не знающих закона, он не живет, то есть совершается безнаказанно. Так, в ребенке, бранящем родителей, видимо, присутствует грех - но не живой, а мертвый.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Комментарии на Послание к Римлянам.<br />Frede 46. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Нельзя осудить согрешившего по неведению, а когда закон был дан, он показал грех и [тем] дал силу греху. Это не есть обвинение закона, но обличение нерадивости тех, кто не соблюдает его. А как вне закона грех мертв, так и при соблюдении закона грех мертв.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Фрагменты.<br />TLG 4139.039, 219.26-30.</i></div><br /></div></p>"}