{"xml":"<p ><div>Причина переселения Аврамова заключается в данном ему откровении воли Божией, которое состояло из повеления и обетования. В повелении означены два предела переселения: откуда и куда. По рассуждению обыкновенному, кажется, надлежало бы показать в большем свете последний предел, нежели первый, дабы переселяемый с меньшим сожалением и с большею надеждою мог предпринять путешествие. Но повеление Божие имеет совсем противоположный сему вид. Начало повелеваемого путешествия представлено в весьма живом, но печальном образе: <i>пойди из земли твоей, с родины твоей, из дому отца твоего</i>, а окончание до времени закрыто: <i>в землю, которую Я укажу тебе</i>. Ибо хотя в предыдущем сказании о Фарре наименована земля Ханаанская как известный предел путешествия его и Аврама (<a href=\"/bible/?b=10&c=11&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И взял Фарра Аврама, сына своего, и Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама, сына своего, и вышел с ними из Ура Халдейского, чтобы идти в землю Ханаанскую; но, дойдя до Харрана, они остановились там.</span></span>Быт. 11:31</a>), но сию известность относить должно к повествователю; Аврам же узнал окончательный предел путешествия своего не прежде, как по достижении его (<a href=\"/bible/?b=10&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явился Господь Авраму и сказал [ему]: потомству твоему отдам Я землю сию. И создал там [Аврам] жертвенник Господу, Который явился ему.</span></span>Быт. 12:7</a>). Итак, дух повеления Божия был тот, что Аврам должен оставить собственное, известное, близкое, любезное, дабы стремиться к отдаленному и неизвестному, которое было в руках Божиих. Посему должно судить, как указывает замечание Апостола, что по вере Аврам послушался призванию, чтоб идти на место, которое надлежало ему принять в наследие, и пошел, не зная куда идет (<a href=\"/bible/?b=650&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Верою Авраам повиновался призванию идти в страну, которую имел получить в наследие, и пошел, не зная, куда идет.</span></span>Евр. 11:8</a>). Впрочем, в столь трудном искушении веры Патриарх подкреплен был обетованием.<br /><br />***<br />Размышляя о святости Авраама, которая блистает во всех обстоятельствах его жизни, можно ли с великим Апостолом, воздавшим хвалу величайшему из Патриархов, не поди­виться, сколько он имел духа Христианского еще до пришествия Христова, и сколько в жиз­ни его высоты Евангельского совершенства было прежде, нежели было проповедано Еван­гелие? Справедливо Святые любили взирать, как на образец, на эту покорность веры Авраа­ма, который, по одному гласу Господа, оставля­ет все, что есть самого драгоценного для чело­века, что составляет отраду в жизни, - родину, родных друзей, дом - для того, чтобы, подобно изгнаннику, идти в страну чуждую, даже не зная, куда угодно было Господу привести его. Все помыслы, внушаемые немощью человеческой, умолкали перед мужеством этой великой души, верность которой непрестанно получала новые знамения благословения от Духа Святого. Он не мог не слышать гласа природы - и Свя­той не совершенно свободен от этих тяжелых оков, которыми связано человечество в сем дольнем мире; но человек всегда получает довольно силы свыше, чтобы выдержать тяжесть искушения, чтобы заглушить несправедливый вопль непокорного естества, чтобы дать в себе восторжествовать благодати Божией. И что значат блага мира сего для человека, у которого только вечность в мыслях, только Бог в сердце!<br />Бог с самого начала поступает с Авраа­мом, как с человеком совершенным, который должен будет послужить примером для всех тех, кого Бог призовет к совершенству. Пове­ление Его оставить родных, отечество и Ему следовать (<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>)- это совет Иисуса Христа тем, ко­торые хотят быть совершенными. Будучи обязаны Богу всеми благами, как духовными, так и вещественными, мы должны воздать Ему всецелую любовь и послушание; оставить все для Бога, предпочесть Его всему, что есть само­го любезного - вот совершеннейшее исполне­ние наших обязанностей в отношении к Нему! Бог не называет Аврааму земли, в которую он должен идти, Он только обещает ему показать ее: Авраам же со своей стороны не смущается этой неизвестностью, потому что он действует по вере, которая проста и не терпит пытливо­сти. - Когда ты услышишь глас Божий, повеле­вающий тебе оставить мир и всё, что ты имеешь в нем любезного, - повинуйся Ему, как пови­новался Авраам, а потом молись усердно о том, чтобы Господь указал тебе святое убежище, ко­торое Он тебе назначает и которое должно быть для тебя землею обетованной.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}