{"xml":"<p ><div><i>И сошел Аврам в Египет</i>. От голода, распространившегося в Палестине, Аврам избирает убежищем Египет, потому что сия страна, будучи ниже других по своему положению и будучи орошаема рекою, не разделяет с другими невыгод бездождия. Быть может, что он предпочел Египет странам восточным и для того, чтобы не подвергнуть своего дома искушению возвращения в прежнее отечество.<br /><br />‹…›<br /><br />Путешествие Аврама в Египет есть продолжение очистительных его искушений.<br /><br />После обитания в стране Халдейской плодоносной и в Харране, где он умножил свое имущество, едва вступает он в землю обетования, как изгоняется из нее гладом. В каком мраке в сие время должны были представиться обетования Божии, и как трудно было сохраниться от преткновения самой твердой вере!‹…›Подобное нечто случается с человеком на внутреннем пути веры.<br /><br />После того как, совершив часть сего пути, он уже приемлет от Бога некоторые благодатные дары и начинает вкушать, яко благ Господь; после того как благодать как бы перстом показует ему землю обетования — внутреннее царство Божие, она сокрывается паки, и он остается сух и бесплоден, алчен и жаждущ.<br /><br />Опасное для него состояние есть то, когда он желает и думает найти для себя пищу в Египте — в упражнениях мира; душа нечувствительно делается пленницею его суеты и утрожается растлением от его прелестей.<br /><br />В сих обстоятельствах милосердый Промысл, часто нечаянными и, впрочем, иногда тяжкими ударами (ср. <a href=\"/bible-index/bible/?b=10&c=12&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но Господь поразил тяжкими ударами фараона и дом его за Сару, жену Аврамову.</span></span>Быт. 12:17</a>) сокрушает узы, привязывающие человека к миру, и возвращает его в путь свой с новою ревностью и в новой безопасности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}