{"xml":"<p ><div><i>Я знаю, что ты женщина, прекрасная видом.</i> Как разность между возрастом Аврама и Сары составляет 10 лет (<a href=\"/bible-index/bible/?b=10&c=17&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пал Авраам на лице свое, и рассмеялся, и сказал сам в себе: неужели от столетнего будет сын? и Сарра, девяностолетняя, неужели родит?</span></span>Быт. 17:17</a>), и следственно, при вступлении в землю обетованную она должна была иметь не менее 65 лет от рождения (<a href=\"/bible-index/bible/?b=10&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И пошел Аврам, как сказал ему Господь; и с ним пошел Лот. Аврам был семидесяти пяти лет, когда вышел из Харрана.</span></span>Быт. 12:4</a>), то беспокойство и опасение, в которое приводит Аврама красота ее, может показаться странным. Против сего недоумения должно приметить, что Сара не рождала детей и тем долее могла сохранить цвет возраста; что в сие время и обыкновенное течение жизни человеческой не так еще измерялось, как ныне; и если Аврам во 100, а Сара в 90 лет были стары и в летах преклонных (<a href=\"/bible-index/bible/?b=10&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам же и Сарра были стары и в летах преклонных, и обыкновенное у женщин у Сарры прекратилось.</span></span>Быт. 18:11</a>), то сие относить должно не к крепости здравия и продолжению жизни, но к рождению только детей, коего время, казалось, уже прошло для них. Дщерям века сего не бесполезно было бы всмотреться в зеркало скромности жены Аврамовой, которой супруг говорит о красоте ее, как о чем‑то для нее неслыханном и требующем особенного удостоверения: <i>я знаю.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}