{"xml":"<p ><div><i>До места Сихема</i>. То есть до места, где после построен город Сихем, называемый сим именем, вероятно, от имени Сихема, сына Емморова (<a href=\"/bible-index/bible/?b=10&c=33&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иаков, возвратившись из Месопотамии, благополучно пришел в город Сихем, который в земле Ханаанской, и расположился пред городом.</span></span>Быт. 33:18</a>, 19).<br /><br /><i>До дубравы Море</i>. Место, кажется, то самое, где после Иаков скрыл идолов (<a href=\"/bible-index/bible/?b=10&c=35&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отдали Иакову всех богов чужих, бывших в руках их, и серьги, бывшие в ушах у них, и закопал их Иаков под дубом, который близ Сихема. [И оставил их безвестными даже до нынешнего дня.]</span></span>Быт. 35:4</a>).<br /><br /><i>В земле сей тогда жили Хананеи</i>. После того как Моисей выше дал уже понятие о земле Ханаанской и ее жителях (<a href=\"/bible-index/bible/?b=10&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Арвадей, Цемарей и Хифамей. Впоследствии племена Ханаанские рассеялись,</span></span>Быт. 10:18</a>, 19), настоящее о Хананеях примечание может показаться странным и неуместным. Итак, полагают некоторые, что слова: в земле сей тогда жили Хананеи внесены в текст книги Моисеевой кем‑либо уже после изгнания Хананеев Израильтянами; другие — что сии слова принадлежат Моисею и происхождение их должно быть изъяснено простотою и обилием древнего слога, чему довольно примеров находится в Св. Писании (<a href=\"/bible-index/bible/?b=50&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> вот они за Иорданом, по дороге к захождению солнца, в земле Хананеев, живущих на равнине, против Галгала, близ дубравы Море.</span></span>Втор. 11:30</a>, <a href=\"/bible-index/bible/?b=60&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорили им в Силоме, в земле Ханаанской, и сказали: Господь повелел чрез Моисея дать нам города для жительства и предместья их для скота нашего.</span></span>Нав. 21:2</a>); иные — что Хананеями в сем месте, подобно как и в некоторых других, называются не все вообще потомки Ханаана, но некоторое частное племя (<a href=\"/bible-index/bible/?b=10&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И был спор между пастухами скота Аврамова и между пастухами скота Лотова; и Хананеи и Ферезеи жили тогда в той земле.</span></span>Быт. 13:7</a>, <a href=\"/bible-index/bible/?b=10&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Аморреев, Хананеев, [Евеев], Гергесеев и Иевусеев.</span></span>Быт. 15:21</a>, <a href=\"/bible-index/bible/?b=20&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и иду избавить его от руки Египтян и вывести его из земли сей [и ввести его] в землю хорошую и пространную, где течет молоко и мед, в землю Хананеев, Хеттеев, Аморреев, Ферезеев, [Гергесеев,] Евеев и Иевусеев.</span></span>Исх. 3:8</a>, 17, <a href=\"/bible-index/bible/?b=20&c=33&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и пошлю пред тобою Ангела [Моего], и прогоню Хананеев, Аморреев, Хеттеев, Ферезеев, [Гергесеев,] Евеев и Иевусеев,</span></span>Исх. 33:2</a> и проч.) и что Моисей имел причину заметить здесь место их пребывания во время Аврама, так как во времена самого Моисея они обитали уже не при Сихеме, но при море и по берегам Иордана (<a href=\"/bible-index/bible/?b=40&c=13&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Амалик живет на южной части земли, Хеттеи, [Евеи,] Иевусеи и Аморреи живут на горе, Хананеи же живут при море и на берегу Иордана.</span></span>Чис. 13:30</a>).<br /><br />Иные, наконец, дают словам Моисея такой разум: Аврам пришел в землю обетованную не так, как в спокойное и готовое жилище, но нашел ее уже занятую народом, который для него был опасен и своею силою, и своими пороками. Сие изъяснение соответствует духу всего сказания Моисеева о Авраме, которое главным предметом имеет его твердую веру и послушание Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}