{"xml":"<p ><div>За переселением Аврама следовало со стороны Бога новое откровение, а со стороны самого Аврама — дело благочестия среди продолжающегося странствования.<br /><br /><i>И явился Господь Авраму.</i> Дабы составить некоторое понятие о Богоявлениях, часто встречающихся в истории Патриархов, небесполезно совокупить под один взор некоторые особенно ясные примеры оных, рассеянные в Св. Писании.<br /><br />Чудесные Божии явления бывают иногда во сне, иногда в некоем среднем состоянии между сном и бодрствованием, иногда в состоянии бдения.<br /><br />В ночном видении Бог явился Авраму (<a href=\"/bible/?b=10&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих происшествий было слово Господа к Авраму в видении [ночью], и сказано: не бойся, Аврам; Я твой щит; награда твоя [будет] весьма велика.</span></span>Быт. 15:1</a>, 12), Авимелеху (<a href=\"/bible/?b=10&c=20&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Бог к Авимелеху ночью во сне и сказал ему: вот, ты умрешь за женщину, которую ты взял, ибо она имеет мужа.</span></span>Быт. 20:3</a>), Иакову на пути в Харран (<a href=\"/bible/?b=10&c=28&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span></span>Быт. 28:12</a>, 13), Лавану (<a href=\"/bible/?b=10&c=31&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пришел Бог к Лавану Арамеянину ночью во сне и сказал ему: берегись, не говори Иакову ни доброго, ни худого.</span></span>Быт. 31:24</a>). Он беседовал с ними, а Иаков, сверх того, видел лествицу, Ангелов и самого Господа в некоем отличном от них образе.<br /><br />Между сном и бодрствованием слышал глас Божий отрок Самуил, и глас сей был подобен гласу Илии первосвященника (<a href=\"/bible/?b=90&c=3&i=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> воззвал Господь к Самуилу: [Самуил, Самуил!] И отвечал он: вот я!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И побежал к Илию и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя; пойди назад, ложись. И он пошел и лег.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Господь в другой раз воззвал к Самуилу: [Самуил, Самуил!] Он встал, и пришел к Илию вторично, и сказал: вот я! ты звал меня. Но тот сказал: я не звал тебя, сын мой; пойди назад, ложись.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Самуил еще не знал тогда <i>голоса</i> Господа, и еще не открывалось ему слово Господне.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И воззвал Господь к Самуилу еще в третий раз. Он встал и пришел к Илию и сказал: вот я! ты звал меня. Тогда понял Илий, что Господь зовет отрока.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Илий Самуилу: пойди назад и ложись, и когда [Зовущий] позовет тебя, ты скажи: говори, Господи, ибо слышит раб Твой. И пошел Самуил и лег на месте своем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И пришел Господь, и стал, и воззвал, как в тот и другой раз: Самуил, Самуил! И сказал Самуил: говори, [Господи,] ибо слышит раб Твой.</span></span>1 Цар. 3:4-10</a>). В таковом же, кажется, состоянии имел некоторые откровения Валаам (<a href=\"/bible/?b=40&c=22&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал он им: переночуйте здесь ночь, и дам вам ответ, как скажет мне Господь. И остались старейшины Моавитские у Валаама.</span></span>Чис. 22:8</a>, 9, <a href=\"/bible/?b=40&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И произнес он притчу свою и сказал: говорит Валаам, сын Веоров, говорит муж с открытым оком,</span></span>Чис. 24:3</a>, 4).<br /><br />Образы, в которых Бог давал человекам в состоянии бдения познавать Его присутствие, суть многоразличны, как то: Ангел, внешне являющийся в виде человека, но познаваемый из разговора или внушаемого взором его благоговейного ужаса и чудесных действий. Таковы были явления Агари (<a href=\"/bible/?b=10&c=16&i=7&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нашел ее Ангел Господень у источника воды в пустыне, у источника на дороге к Суру.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал [ей Ангел Господень]: Агарь, служанка Сарина! откуда ты пришла и куда идешь? Она сказала: я бегу от лица Сары, госпожи моей.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ангел Господень сказал ей: возвратись к госпоже своей и покорись ей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал ей Ангел Господень: умножая умножу потомство твое, так что нельзя будет и счесть его от множества.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И еще сказал ей Ангел Господень: вот, ты беременна, и родишь сына, и наречешь ему имя Измаил, ибо услышал Господь страдание твое;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> он будет <i>между</i> людьми, <i>как</i> дикий осел; руки его на всех, и руки всех на него; жить будет он пред лицем всех братьев своих.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нарекла [Агарь] Господа, Который говорил к ней, <i>сим</i> именем: Ты Бог видящий меня. Ибо сказала она: точно я видела здесь в след видящего меня.</span></span>Быт. 16:7-13</a>), Авраму при дубраве Мамврийской (Быт., гл. 13), Гедеону (<a href=\"/bible/?b=70&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пришел Ангел Господень и сел в Офре под дубом, принадлежащим Иоасу, потомку Авиезерову; сын его Гедеон выколачивал тогда пшеницу в точиле, чтобы скрыться от Мадианитян.</span></span>Суд. 6:11</a>, 16, 21), Маною (<a href=\"/bible/?b=70&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явился Ангел Господень жене и сказал ей: вот, ты неплодна и не рождаешь; но зачнешь, и родишь сына;</span></span>Суд. 13:3</a>, 6, 20). Ангел, нисходящий с неба и говорящий то в качестве посланника Божия, то в лице самого Бога. Таково было явление Агари второе (<a href=\"/bible/?b=10&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и услышал Бог голос отрока [оттуда, где он был]; и Ангел Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся; Бог услышал голос отрока оттуда, где он находится;</span></span>Быт. 21:17</a>, 18) и Авраму при жертвоприношении Исаака (<a href=\"/bible/?b=10&c=22&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.</span></span>Быт. 22:11</a>, 12, 15, 16).<br /><br />Человек, в каковом виде боролся Господь с Иаковом (<a href=\"/bible/?b=10&c=32&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И остался Иаков один. И боролся Некто с ним до появления зари;</span></span>Быт. 32:24</a>).<br /><br />Глас из горящей купины, как явился Бог Моисею в первый раз (<a href=\"/bible/?b=20&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span></span>Исх. 3:2</a>, 4). Глас среди дыма и огня, как явился Бог всему Израилю на горе Хорив (<a href=\"/bible/?b=20&c=20&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Весь народ видел громы и пламя, и звук трубный, и гору дымящуюся; и увидев <i>то</i>, [весь] народ отступил и стал вдали.</span></span>Исх. 20:18</a>, <a href=\"/bible/?b=50&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Твердо держите в душах ваших, что вы не видели никакого образа в тот день, когда говорил к вам Господь на [горе] Хориве из среды огня,</span></span>Втор. 4:15</a>). Глас из облака, что было в славном явлении Моисею на горе Синайской (<a href=\"/bible/?b=20&c=34&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:5-7</a>).<br /><br />Глас кроткого дыхания после бури, землетрясения и пламени. Так открылся Бог Илии (<a href=\"/bible/?b=110&c=19&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь].</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышав сие, Илия закрыл лице свое милотью своею, и вышел, и стал у входа в пещеру. И был к нему голос и сказал ему: что ты здесь, Илия?</span></span>3 Цар. 19:11-13</a>).<br /><br />Ощущаемое, но не постигаемое осенение Духа или силы Божией, внушающее человеку волю Божию. В сем состоянии пророчествовал Иозиил (<a href=\"/bible/?b=140&c=20&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господень среди собрания</span></span>2 Пар. 20:14</a>, 15) и многие другие Пророки. Иногда они употребляли некоторые наружные пособия для приготовления себя к сему состоянию, как, например, Елисей употребил музыку (<a href=\"/bible/?b=120&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> теперь позовите мне гуслиста. И когда гуслист играл на гуслях, тогда рука Господня коснулась Елисея,</span></span>4 Цар. 3:15</a>).<br /><br />Ангел, внутренне глаголющий к человеку, как орудие Господа, в то же время присущего и ощущаемого без всяких образов. Сего рода были, по–видимому, откровения Захарии (<a href=\"/bible/?b=450&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал я: кто они, господин мой? И сказал мне Ангел, говоривший со мною: я покажу тебе, кто они.</span></span>Зах. 1:9</a>) (см. Hier. in Gal. III. 19).<br /><br />Хотя некоторые чудесные видения постигаются и внешними чувствами, но собственно Богоявления бывают в духе, так что в сие время внешний человек, смотря по предварительному очищению его и утончению, иногда возвышается и просветляется, а иногда, напротив, изнемогает. Сие видно из примеров Иакова (<a href=\"/bible/?b=10&c=32&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, увидев, что не одолевает его, коснулся состава бедра его и повредил состав бедра у Иакова, когда он боролся с Ним.</span></span>Быт. 32:25</a>), Моисея (<a href=\"/bible/?b=20&c=35&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и все мужья и жены из сынов Израилевых, которых влекло сердце принести на всякое дело, какое Господь чрез Моисея повелел сделать, приносили добровольный дар Господу.</span></span>Исх. 35:29</a>), Даниила (<a href=\"/bible/?b=340&c=10&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И только один я, Даниил, видел это видение, а бывшие со мною люди не видели этого видения; но сильный страх напал на них и они убежали, чтобы скрыться.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И остался я один и смотрел на это великое видение, но во мне не осталось крепости, и вид лица моего чрезвычайно изменился, не стало во мне бодрости.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И услышал я глас слов его; и как только услышал глас слов его, в оцепенении пал я на лице мое и лежал лицем к земле.</span></span>Дан. 10:7-9</a>), Апостолов на Фаворе (<a href=\"/bible/?b=470&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И, услышав, ученики пали на лица свои и очень испугались.</span></span>Мф. 17:6</a>, <a href=\"/bible/?b=490&c=9&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Петр же и бывшие с ним отягчены были сном; но, пробудившись, увидели славу Его и двух мужей, стоявших с Ним.</span></span>Лк. 9:32</a>), Савла (<a href=\"/bible/?b=510&c=9&i=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же он шел и приближался к Дамаску, внезапно осиял его свет с неба.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он в трепете и ужасе сказал: Господи! что повелишь мне делать? и Господь <i>сказал</i> ему: встань и иди в город; и сказано будет тебе, что тебе надобно делать.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Люди же, шедшие с ним, стояли в оцепенении, слыша голос, а никого не видя.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Савл встал с земли, и с открытыми глазами никого не видел. И повели его за руки, и привели в Дамаск.</span></span>Деян. 9:3-8</a>), Иоанна (<a href=\"/bible/?b=730&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я был в духе в день воскресный, и слышал позади себя громкий голос, как бы трубный, который говорил: Я есмь Альфа и Омега, Первый и Последний;</span></span>Откр. 1:10</a>, 17).<br /><br />Соединение являющегося Бога с Ангелом, орудием явления, бывает иногда столь глубоко, что одно и то же действие откровения без различия приписывается и тому, и другому (<a href=\"/bible/?b=20&c=20&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И изрек Бог [к Моисею] все слова сии, говоря:</span></span>Исх. 20:1</a>, <a href=\"/bible/?b=510&c=7&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,</span></span>Деян. 7:38</a>, 53, <a href=\"/bible/?b=550&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Для чего же закон? Он дан после по причине преступлений, до времени пришествия семени, к которому <i>относится</i> обетование, и преподан через Ангелов, рукою посредника.</span></span>Гал. 3:19</a>, <a href=\"/bible/?b=650&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span></span>Евр. 2:2</a>) и что видящий оное не может отличить действующей причины от орудия, как то случилось с Иоанном (<a href=\"/bible/?b=730&c=22&i=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела Своего показать рабам Своим то, чему надлежит быть вскоре.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Се, гряду скоро: блажен соблюдающий слова пророчества книги сей.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я, Иоанн, видел и слышал сие. Когда же услышал и увидел, пал к ногам Ангела, показывающего мне сие, чтобы поклониться <i>ему</i>;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но он сказал мне: смотри, не делай сего; ибо я сослужитель тебе и братьям твоим пророкам и соблюдающим слова книги сей; Богу поклонись.</span></span>Откр. 22:6-9</a>).<br /><br />Общее основание Богоявлений Ветхого и Нового Завета, наипаче в образе человеческом, есть вочеловечение Сына Божия; ибо корень и начало Его святого человечества находились в человеках от самых первых прародителей, и Сын Божий был на земле еще прежде своего плотского рождения, подобно как Сын человеческий был на небеси еще прежде вознесения (<a href=\"/bible/?b=500&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>). Особенные же образы и степени откровений, сколько видно из примеров, соответствовали обстоятельствам и способности приемлющих оные.<br /><br />Отличительных признаков истинно Божественного явления должно искать в его чистоте и величии, в его действиях на человека, который суть умножение веры, любви, смирения, и в его прямом и несомненном направлении к славе Божией. Впрочем, существенное свойство таковых явлений для естественного человека не более понятно, как свойство цветов для слепого. Бог отверзает очи тех, которые предают себя в волю Его, и дает им проницательность узнавать сатану даже сквозь личину светлого Ангела.<br /><br />Что принадлежит в особенности до откровений Аврама, поелику первое из них изображается словом сказал, а второе — словом явился, то вероятно, что в первом случае он слышал только глас Господа а во втором и видел Его в образе человека, чрез что Бог показал Себя как бы в большей близости к праведнику и возблагодарил его за веру первому, не столь ясному откровению.<br /><br /><i>Потомству твоему отдам Я землю сию.</i> Сим открытием Бог, с одной стороны, награждает Аврама за его послушание, с другой — требует от него нового опыта доверенности к своему провидению, обещая одному бездетному человеку дать землю, наполненную множеством сильных жителей. Так верующий ведется от искушения в искушение, да очистится седмерицею.<br /><br />Избрание земли Ханаанской в жилище благословенному потомству Аврамову есть дело Божия правосудия, предопределяющего наказать хананейские племена чрез Евреев (<a href=\"/bible/?b=10&c=15&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:16</a>); дело благости, несмотря ни на какие препятствия, доставляющей возлюбленным своим землю, кипящую медом и млеком; дело, наконец, всеобъемлющей премудрости, избирающей хранилищем Божественных обетований и зрелищем великих откровений землю, наиспособнейшую к сообщению со всеми частями света, дабы вся земля удобнее видела спасение, соделываемое посреди земли, и скорее приняла в нем участие.<br /><br /><i>И тут создал он жертвенник</i>. Сие есть действие, достойное отца верующих, — что первою печатаю собственности на дарованной от Бога земле Аврам полагает жертвенник, вместо того, чтобы сын века сего создал дом или заложил город. Жертвенник создал тотчас, как скоро дана земля: Аврам едва получил дар Божий, как уже поспешает принести его в жертву Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}