{"xml":"<p ><div>На ст. 1-2 <br /><b>Видите, како праведный погибе, и никтоже не приемлет сердцем, и мужие праведнии вземлются, и никтоже разумеет: от лица бо неправды взяся праведный.</b> <i>Будет с миром погребение его, взяся от среды.<br /></i><br />Объяснив, что они сделались псами немыми и ненасытными в любостяжании, в сих словах показывает еще, что они беспечны и небрежны, так что упорно пребывают в крайних преступлениях и не имеют ни малейшего помышления о необходимости покаяния. Ибо <b>погибе</b>, говорит, <b>и никтоже не приемлет сердцем, и мужие праведнии вземлются, и никтоже разумеет</b>. Кажется, сими словами намекает на дерзостные преступления сонмища иудеев против Христа и на то, как они поступали с святыми апостолами. Ибо они убили Иисуса, как бы пророчески вопия и говоря следующее: <i>уловим (лестию)</i> пpaведного, <i>яко непотребен нам есть</i> (<a href=\"/bible-index/bible/?b=270&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span></span>Прем. 2:12</a>), и что касается их собственного намерения, то Он погиб, будучи праведным и неведущим греха; потому что они без достаточных оснований убили Его, и других праведных мужей, принесших им божественную и евангельскую проповедь и призывавших их к раскаянию в свойственной им жестокости, немилосердо подвергали испытаниям. Так ими был умерщвлен божественный Стефан, обратившийся к ним с пространною речью и что по-видимому должно было расположить их к покаянию, то самое возбудило в них ненависть (к нему). Итак <b>вземлюшся</b>, говорит, <b>мужие праведнии, и никто же приемлет сердцем</b>, то есть, никто не удостаивает обратить внимание на великость нечестия. Будучи злы, они нападали на праведников и одолели Того, который не знал греха. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}