{"xml":"<p ><div>Ст. 10. <b>Отвратился еси</b><a href=\"#629080_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>и смирился еси даже до ада. Многими путьми твоими трудился еси, и не рекл еси: престану крепящься, яко сотворил еси сия, сего ради не помолился ми еси ты</b>. <i>Кого благопочет убоялся еси, и солгал ми?</i><br /><br />Какой конец отступления от Бога, безмерного любодеяния и нечестивых деяний, или отвращения от лучшего к худшему? Крайнее унижение, говорит, и ниспадение в самую глубокую пропасть погибели. Поелику ты не восхотел оставаться на высоте и иметь прочное благополучие; то подвергся унижению. А что некоторые Израильтяне были возвышены и достигли славы у Бога, это может быть ясно из слов самого Бога, устами Исаии говорящего о них: <i>сыны родих и возвысих</i> (<a href=\"/bible/?b=290&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Итак сам он накликал на себя унижение, потому что нечестиво поступил протии возвысившего его Бога. А каким образом он был унижен, это показывает тотчас; ибо говорит: многими путьми твоими трудился еси. Ибо ходя как бы по всем путям погибели, они совершенно бесполезно потратили силы души, очевидно, духовные, и утомились безмерно, употребивши старания о пагубных делах. Или может быть под многими путями здесь разумеет то, что они постоянно влекутся к иным богам и пренебрегают теми, которые уже у них есть, и отыскивают тех, которые находятся у кого-нибудь другого, и надобно пьяным бросаются туда и сюда и но имеют в себе опоры и устойчивости — ума. Но это случается испытывать и нам среди постыдных удовольствий. Ибо иногда ум увлекается всяким видом нечистоты, иногда превозносит похвалами богатство, иногда с увлечением предаются плотским удовольствиям и побеждается суетного славою и как бы уносится всяким ветром, согласно с сказанным о ком-то устами Иеремии: <i>в похотех души своея ветром ношашеся, предан бысть, кто обратит его</i> (<a href=\"/bible/?b=300&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Привыкшую к пустыне дикую ослицу, в страсти души своей глотающую воздух, кто может удержать? Все, ищущие ее, не утомятся: в ее месяце они найдут ее.</span></span>Иер. 2:24</a>)? Ибо душа, подвергшаяся этому, будет всецело предана приступам страстей. И этому учит Приточник говоря: <i>строптивая бо помышления отлучают от Бога и парение похоти пременяет ум незлобив </i> (<a href=\"/bible/?b=270&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо неправые умствования отдаляют от Бога, и испытание силы Его обличит безумных.</span></span>Прем. 1:3</a>; 4, 12), Итак нужно сойти с ума, чтоб стремглав броситься со скалы, и услаждаться постыдными удовольствиями и предаваться им, чтоб утомившись разнообразием их сделаться добычею диавола. Итак ты, говорит, о Иерусалим, сделавший это не сказал: престану, крепящийся; то есть, ты не пресек пути помыслам о постыдном, не положил меры отступлению, не прекратил попечения о зле, напротив еще ревностнее стараешься делать то, чему никогда не следовало быт. Ибо дело души, имеющей даже ограниченный смысл — не допускать подчинения греховным желаниям; а если случится подвергнуться этому, то — прибегать к покаянию и чрез обращение к лучшему, уничтожить преступления. Если же она неудержимо устремилась к постыдным делам и ко всему этому пренебрегает необходимостью покаяния; то увидишь, что она, находясь в таком состоянии, прилагает грех ко греху, болезнь к болезни. Посему Бог всяческих находящихся в таком состоянии обвиняет и говорит: <i>еда падаяй не востает, или отвращаяйся не обратится? Вскую отвратишася людие мои сии во Иерусалиме отвращением безстудным и укрепишася во произволении своем и не восхотеша обратитися </i> (<a href=\"/bible/?b=300&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И скажи им: так говорит Господь: разве, упав, не встают и, совратившись с дороги, не возвращаются?</span></span>Иер. 8:4</a>, 5)? Но яко сотворил еси сия, говорит, сего ради непомолился ми еси ты. Но хотя ты дерзнул совершить столь постыдные и отвратительные дела; то не смотря на это не надлежало ли тебе обратиться к Богу с мольбою и просить у него помилования? Ибо Он, будучи благ по естеству и зная создание наше, по написанному (<a href=\"/bible/?b=230&c=102&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он знает состав наш, помнит, что мы - персть.</span></span>Пс. 102:14</a>), приемлет тех, которые желают принести покаяние. Посему чрез одного из святых пророков сказал: <i>возвратитеся сынове возвращающиися, и исцелю сокрушения ваша </i> (<a href=\"/bible/?b=300&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Возвратитесь, мятежные дети: Я исцелю вашу непокорность. - Вот, мы идем к Тебе, ибо Ты - Господь Бог наш.</span></span>Иер. 3:22</a>). Итак доказательством крайнего безумия и всецелого отвращения (от Бога) служит то, что находившиеся в таких бедствиях не обращаются к Богу и не просят у Него помилования чрез исповедание грехов. Ибо написано: <i>глаголи ты беззакония твоя прежде, да оправдишися </i>(<a href=\"/bible/?b=290&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). Некто же воспевает и говорит: <i>рех, исповем на мя беззаконие мое Господеви: и ты оставил еси нечестие сердца моего</i> (<a href=\"/bible/?b=230&c=31&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но я открыл Тебе грех мой и не скрыл беззакония моего; я сказал: \"исповедаю Господу преступления мои\", и Ты снял с меня вину греха моего.</span></span>Пс. 31:5</a>). Но Иудеи отличались каким-то шатким и бессильным и исполненным невежества умом; ибо они постоянно готовы были отступать от Бога живого и увлекаться иными богами, когда уже им возвещено было, что придет множество Вавилонян, какого еще не бывало. Но, о неразумный, говорит, кого благопочетти убоялся еси, и солгал ми еси? Ибо тиран Вавилонский — человек и в сравнении с божественною силою находящееся у него войско — ничто; потому что о Боге написано: <i>содержай круг земли: и живущия на ней аки пруги</i> (<a href=\"/bible/?b=290&c=40&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>). И опять пророк Исаия сказал: <i>вси языцы, аки капля от кади и яко претяжение веса, вменишася и аки плюновение вменятся. Кому уподобисте Господа, и коему подобию уподобисте его?</i> (<a href=\"/bible/?b=290&c=40&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот народы - как капля из ведра, и считаются как пылинка на весах. Вот, острова как порошинку поднимает Он.</span></span>Ис. 40:15</a>, 18). Посему безумные подумали, что земной человек сильнее Бога и изменили благоговению ирод Ним и вообразили, что спасутся чрез богов, которые не суть боги. Ибо какая польза может быть от камня и дерева? Посему и сказано о них: <i>во время озлобления своего рекут: востани и избави нас. И где суть бози твои, яже сотворил еси тебе? да востанут и избавят тя во время озлобления твоего</i> (<a href=\"/bible/?b=300&c=2&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>, 28). Обманули же Бога не словами только, но и самыми делами. Вот что, например, сказано о них: <i>ждах, да сотворят гроздие, сотвори же терние, и не правду, но вопль</i> (<a href=\"/bible/?b=290&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>, 7). И божественный псалмопевец как бы от лица Христа сказал о всех: <i>сынове чуждии солгаша ми: сынове чуждии обетшаша и охромоша от стезь своих</i> (<a href=\"/bible/?b=230&c=17&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:45</a>, 46).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629080_1\" class=\"note-item\" href=\"#629080_1\">1</a> Ἀπέστρεφας—этого слова нет у LXX и в Слав.<br /></li></ul></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}