{"xml":"<p ><div>Иудеи подверглись праведным наказаниям за неистовство против Христа, невыносимым для всякого человека, но умеренным по сравнению с их грехами. Ибо они были нечестивы выше всякой меры: они убили праведных и сделались виновными в пролитии крови святых пророков. Наконец подняли руки и на Самого Христа, Сына Божия. Которого Отец послал после слуг. Они же нагло поступили с Ним, хотя и говорили между собою: <i>сей есть наследник</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). Посему, говорит, <b>за грех</b> сей <b>опечалих его и поразих его и отвратих лице мое от него</b>. Ибо сказал: <i>егда прострете, руки ваша ко мне, отвращу очи мои от вас: и аще умножите моление, не услышу вас: руки бо ваши исполнены крове</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span></span>Ис. 1:15</a>). Но когда в последние времена покается Израиль, <b>дряхл пойдет</b> и перестанет творить дела отвратительные, но будет принят чрез веру и по милосердию Божию освободится от прежних грехов своих и получит истинное утешение. О каком утешении мы говорим? Очевидно, о благодати Христовой, оправдывающей по вере, освобождающей от грехов, подающей освящение чрез Духа, славу усыновления и надежду на награды, уготованные святым. Итак истинное утешение есть то, которое удостоенным его приносит сверх других всех благ <b>и мир на мир</b>, то есть, постоянное и нескончаемое благоденствие мира, которое Спаситель даровал и дальним и ближним, то есть, уверовавшим и из язычников и из Израильтян. Ибо блаженный Павел провозгласил язычникам, что <i>ныне вы бывшии иногда далече близ бысте кровию Христовою</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>). Ибо Израильтяне, на сколько они подчинялись игу закона и служили Богу живому и истинному, согласно с священною проповедью (ибо им сказано: <i>Господь Бог твой Господь един есть</i>), на столько они казались близкими, а язычники далекими вследствие того, что совсем чужды были святых наставлений и не знали Творца всяческих и Господа. Но мир дан как тем, так и другим от Бога и Отца, очевидно, чрез Христа, <i>сотворившаго обоя едино и оба народа</i> создавшего собою во единаго нового человека и средостение ограды разорившего и закон заповедей ученми упразднившаго (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 15). Итак чрез Него мы получили примирение и ненарушимый мир и о Богом и друг о другом. Ибо негде Христос, обращаясь к небесному Отцу и Богу, оказал: хочу, чтобы как Я и Ты — едино, <i>да и тии в Нас едино будут</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>, ср. <a href=\"/bible-index/bible/?b=500&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я уже не в мире, но они в мире, а Я к Тебе иду. Отче Святый! соблюди их во имя Твое, тех, которых Ты Мне дал, чтобы они были едино, как и Мы.</span></span>Ин. 17:11</a>). К сему пророк присовокупляет: <b>и рече Господь: исцелю я</b>, делая чрез это как бы заключение всего слова и ясно указывая на неложность обетования владычествующего над всем Бога. Ибо Он дал обетование, говоря, что исцелит их; <b>неправеднии же возволнуются и почити не возмогут</b>. Но после того, как он указал на награды имеющим быть призванными; Он весьма справедливо и благовременно предвозвещает и о наказаниях непокорным и о волнении их и нескончаемых бедствиях; ибо <b>несть</b>, говорит, <b>радоватися им, рече Господь Бог</b>. А когда Господь и Бог всяческих лишает радости, какое веселие возможно для них? А что во время призвания Израильтян некоторые, предавшись сыну беззакония, пребудут непокорными, изъяснит премудрый Павел, говоря: <i>зане</i> познания <i>истины не прияша, сего ради послет им Бог действо льсти</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и со всяким неправедным обольщением погибающих за то, что они не приняли любви истины для своего спасения.</span></span>2 Фес. 2:10</a>, 11). И сам Спаситель сказал: <i>аз приидох во имя Отца Моего, и не приемлете Мене: аще ин приидет во имя свое</i>, то есть сын беззакония, <i>того приемлете</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). Итак некогда Израиль будет призван к познанию Христа и чрез веру в него в изобилии получит благодать, а некоторые пребудут нечестивыми и неправедными, и тогда как бы находясь в постоянном волнении и совсем лишившись радости, они не возмогут успокоиться, но будут сокрушены, подвергнутся вечному и нескончаемому наказанию.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=58&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}