{"xml":"<p ><div>Движимый весьма великою любовью к Богу, божественный пророк сильно обличает иудеев за их дерзости и много огорчается их нечестивыми речами, которые они говорили на Христа. Ибо они постоянно как бы изсовывали на него свой язык и как бы всеми средствами подвергали испытанию Его долготерпение. Каких только позорных слов они не говорили против Него? Называли Его самарянином и винопийцей и рожденным от блуда, говорили, что Он силою бесов запрещает бесам и что Он, сокрушивший Вельзевула, силою Вельзевула творит знамения. Наконец привели Его к Пилату и обвинили, воспользовавшись для этого не истиною, напротив ложью и клеветами: они говорили, что Он возмущает народ и запрещает платить дань кесарю, и сверх сего многое другое, что низведет на их голову неугасимый огонь. В этом обвинял их и Сам Спаситель, говоря устами Осии: <i>горе им, яко отскочиша от мене: боязливи</i> (жалки) <i>суть, яко нечествоваша ко мне: аз же избавих я, сии же возглаголаша на мя лжу</i> (<a href=\"/bible-index/bible/?b=350&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе им, что они удалились от Меня; гибель им, что они отпали от Меня! Я спасал их, а они ложь говорили на Меня.</span></span>Ос. 7:13</a>), и устами Иеремии: <i>оставих дом мой, оставих достояние мое, дах возлюбленную душу мою в руки врагов ея: бысть мне достояние мое яко лев в дубраве, даде противу мене глас свой: сего ради возненавидех е</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span></span>Иер. 12:7</a>, 8). И кроме других клевет, которые они измышляли на Него, они приведши Его к Пилату, не раз дерзали говорить: <i>возми, возми, распни Его</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>). По преимуществу пред всеми это делали начальники иудейской синагоги; ибо они хотя и знали, что Он есть наследник, однако ж говорили в себе: <i>приидите, убием его и удержим достояние его </i>(<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>). Но они обманулись в своей надежде; ибо хотя они и убили Его, но Он не остался во власти смерти; потому что Он воскрес, и отдал виноградник другим земледельцам, зле погубивши злых — безумных и господоубийц. Посему и говорит: о, сынове беззаконнии, семя прелюбодеев и блудницы. Прелюбодеями здесь называет имевших у себя начальство — книжников и учителей закона, которые как бы прелюбодействовали с синагогою, и хотя говорят ей о заповедях божественного закона, во уклоняются к тому, что противозаконно и учат учению и заповедям человеческим. Блудницею же синагога иудейская называется по справедливости, потому что принимала семена прелюбодеев и отвергала закон премудрого Моисея. Поэтому весьма справедливо и сынов ее называет беззаконными. Итак скажите, говорит, <b>в чем услаждастеся и на кого отверзосте уста ваша? и на кого изсунусте язык ваш? </b> Вы очень часто подвергали унижению святых пророков, но они, хотя и были близки Богу всяческих, все же были служители и подчиненные Ему и подобные вам люди и ваши преступления против них были преступлениями против подобных вам рабов; но теперь <b>на кого изсунусте язык ваш?</b> (Ибо Он не был подобен пророкам, не был подобным нам слугою, не был подчинен игу, но Сам Господь всяческих, хотя и принял зрак раба. Итак вы, говорит, есте чада пагубы)<a href=\"#629084_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Вы не захотели принять Спасителя. И семя беззаконно, потому что вы не потерпели Того, кто чрез евангельскую проповедь призывает вас к благочестию.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629084_1\" class=\"note-item\" href=\"#629084_1\">1</a> Слов, поставленных в скобках, нет в греческом тексте; они переведены с латинского, но, по-видимому, должны бы находиться и в греческом.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}