{"xml":"<p ><div>Назвав их Господоубийцами, он показывает, что они страдают иною болезнью — ненавистью к Богу и готовностью на убийство — и она появилась у них не вновь, но существует в них издавна. Ибо вы, говорит, от древних времен <b>молящиися кумиром под древием частым</b>. Хотя закон Моисеев возвещал им полезное и ясно говорил: <b>Господу Богу твоему поклонишися и тому единому послужиши</b>; но, не смотря на это, они дошли до такого безумия или, лучше, до необузданного и превосходящего всякую меру нечестия, что сделались строителями идолов и священнодействовали им и призывали их и других учили поклоняться им под тенистыми деревьями, и воздавать им божеские почести. На это ясно указывает Бог всяческих устами пророка Иеремии говоря: <i>видел ли еси, яже сотвори ми дом Исраилев? поидоша на всяку гору высоку, и под всяко древо листвено, и соблудиша тамо</i> (<a href=\"/bible-index/bible/?b=300&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь сказал мне во дни Иосии царя: видел ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую гору и под всякое ветвистое дерево и там блудодействовала.</span></span>Иер. 3:6</a>). Ибо они занимали вершины гор и самые лучшие места в ротах, устрояли там жертвенники и капища и приносили жертвы и возлияния нечистым демонам и даже не оказывали пощады собственным своим детям. Так Иехония заколол своего сына для мнимых богов. И об этом Сам Бог негде сказал чрез одного из святых пророков, показывая жестокость тех, которые привыкли совершать это: <i>пожрите человеков, оскудеша бо телцы</i> (<a href=\"/bible-index/bible/?b=350&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ныне прибавили они ко греху: сделали для себя литых истуканов из серебра своего, по понятию своему, - полная работа художников, - и говорят они приносящим жертву людям: \"целуйте тельцов!\"</span></span>Ос. 13:2</a>). Итак вы, говорит, <b>молящиися кумиром под древием частым, закалающе чада своя в дебрех посреде камения</b>. Что же после сего будет? <b>То твоя часть, сей твой жребий</b>. Поелику, говорит, ты кланялся суетным, то ты и участь будешь иметь такую же и жребий твой будет суетен. Или может быть этим хочет указать на следующее. Вы закалали детой своих в дебрях, говорит; за это и твоя участь будет такова же и жребий твой будет таков же, то есть, ты подвергнешься таким же бедствиям и закланию будет твоею участью и жребием. По какой причине? Во-первых, потому, что ты сделался детоубийцею, во-вторых, потому, что ты делал возлияния нечистым демонам и бездушным идолам и сим приносил жертвы. Итак, говорит, <b>о сих неразгневаюся-ли</b>? Не вполне ли основательна ярость Моя на вас и не существует ли вполне достаточной причины для наказания вас? <b>На горе высоце и превознесенне, тамо твое ложе, и тамо вознесл еси требы твоя: и за подвоями дверий твоих положил еси память твою</b>. А что они на горах спали ради сновидений, — об этом очень часто вспоминает нам пророческое слово. Рассказывают, что Израильтяне дошли до такого заблуждения. что они даже на дверях и на косяках дверей вырезывали изображения идолов, чтоб и входя в домы и выходя из них видеть их и иметь постоянную память о них. Все это по справедливости может считаться ясным доказательством их величайшего нечестия; разные изображения идолов они называли Спасителями и помощниками.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=57&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=57&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}