{"xml":"<p ><div>OUR Lord Jesus Christ, revealing His glory to the Jewish multitudes, or rather to all those who have believed on Him, said; \"I am the light of the world:\" and again, \"I am come a light into this world.\" For He fills the mind of those who fear Him with a divine and intellectual light, that they may not wander from the right way by walking in gloom and darkness; but may rather know how to advance uprightly in every good work, and in whatsoever aids a man in leading a saintly life. He would have us therefore to be good, and ready to communicate, loving one another, and merciful, and adorned with the honours of charity. Most wisely therefore did He prepare for us the present parable: which we being anxious to explain to the best of our ability, of necessity speak as follows to those who love instruction.<br />The parables then indirectly and figuratively explain to us much that is for our edification, provided only we consider their meaning in a brief and summary manner. For we are not to search into all the parts of the parable in a subtle and prying way, lest the argument by its immoderate length weary with superfluous matter even those most fond of hearing, and tire men with a crowd of words. For if, for instance, any one were to undertake to explain, who is to be regarded by us as the man who had a steward, who was accused unto him; or who possibly it is that accused him; and who too those are who owed the debts, and subtracted a portion from them; and for what reason one is said to have owed oil, and the other wheat; he will render his discourse at once obscure and redundant. All the parts of the parable therefore are not necessarily and in every respect useful for the explanation of the things signified, but, so to speak, have been taken to form an image of some important matter, which figuratively sets forth some lesson for the profit of the hearers.<br />The sense therefore of the present parable is something like the following: \"The God of all wills that all men should be saved, and come to the knowledge of the truth.\" For this reason \"He also gave the law for a help,\" according to the expression of the prophet. And the law in such passages we say means, not of course that which was ministered by Moses, but rather the whole inspired Scripture, by means of which we learn the path which leads straight unto every good and saving thing. The Lord of all therefore requires us to be thoroughly constant in our exertions after virtue, and to fix our desires upon the better and holy life, setting ourselves free from the distractions of the world, and from all love of riches, and of the pleasure which wealth brings, that we may serve Him continually, and with undivided affections. For He also says by the harp of the Psalmist; \"Be constant, and know that I am God.\" And further, by His own mouth, the Saviour of all says to those who possess worldly riches, \"Sell your possessions, and give alms: make for you purses that grow not old: a treasure for ever, unfailing in heaven.\" Now the commandment is indeed for our salvation, but the mind of man is very weak, fixed constantly, so to speak, upon things which are of earth chiefly, and unwilling to withdraw itself from the delight of riches. It loves vain boasting; is soothed much by the praises of flatterers; longs for beautiful equipments, and counts nothing better than temporal honour. And knowing this, the Saviour has Himself somewhere said of them, \"How hardly shall they that have riches enter into the kingdom of God!\" And further, \"that it is easier for a camel to go through the eye of a needle, than a rich man into the kingdom of God.\" For as long as a man lives in wealth and pleasure, he is careless about piety to God. For wealth renders men contemptuous, and sows in the minds of those that possess it the seeds of all voluptuousness.<br />Is there then no way of salvation for the rich, and no means of making them partakers of the hope of the saints? Have they fallen completely from God's grace? Is hell and the fire necessarily prepared for them, such as is the fitting lot of the devil and his angels? Not so: for lo! the Saviour has shown them a means of salvation in the present parable. They have been entrusted with worldly wealth by the merciful permission of Almighty God: according nevertheless to His intention they have been appointed stewards for the poor. But they discharge not their stewardship rightly, in that they scatter, so to speak, what has been given them of the Lord: for they waste it solely on their pleasures, and purchase temporal honours, not remembering God, Who says, \"You shall open wide your mercy unto your brother, even to him that has need of you.\" Nor moreover Christ Himself, the Saviour of us all, Who says, \"Be you merciful, even as your Father Who is in heaven is merciful.'' But they, as I said, make no account whatsoever of showing mercy to their brethren, but study only their own pride. And this it is which accuses them before the Lord of all. And of course upon the approach of death they must cease from their stewardship, withdrawing them as it does from human affairs. For the net of death no man can escape from. What therefore would Christ have them to do? It is, that while they are yet in this world, if they are unwilling to divide all their wealth among the poor, that at least they should gain friends by a part of it; and numerous witnesses to their charitableness, even those who have received well at their hands: that when their earthly wealth fails them, they may gain a place in their tabernacles. For it is impossible for love to the poor ever to remain unrewarded. Whether therefore a man give away all his wealth, or but a part, he will certainly benefit his soul.<br />It is an act therefore that becomes the saints, and is worthy of perfect praises, and that wins the crowns above, to set no store by earthly wealth, but distributing it among those that are in need, to gather rather that which is in heaven, and obtain purses that grow not old, and possess a treasure that fails not: and next in order comes the employment of a sort of artifice, so as to obtain those for friends who are especially near unto God, by giving them some portion of their wealth, and comforting the many who are afflicted with poverty, that so they may share what is theirs. And something of this sort the very wise Paul also advises, saying unto those who love wealth: \"Let your abundance be for their want, that their abundance also may be for your want.\"<br />It is our duty therefore, if we are right-minded; if we fix the eye of the mind on what will be hereafter; if we remember the sacred Scripture, which says plainly, \"that we shall all be manifested before the judgment seat of Christ, that each one may receive retribution for the things done by means of the body, according to that he has done, whether good or bad;\" if we fear the cruel and unappeasable flame; to remember God, Who requires us to show mercy upon the brethren, to suffer with those that are sick, to open our hand wide to those that are in need, and to honour the saints, of whom Christ says, \"He that receives you receives Me: and he that receives Me, receives Him That sent Me.\" For that mercy towards the brethren is not without profit and benefit, the Saviour Himself teaches us, saying; \"Whosoever shall give only a cup of cold [water] to drink in the name of a disciple, shall not lose his reward.\" For the Saviour of all is bounteous in giving: by Whom and with Whom to God the Father be praise and dominion, with the Holy Spirit, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}