{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>Зло всегда на земле борется против добра, ложь — против истины, сатана — против Христа Спасителя. Особенно сильно вооружился сатана против Спасителя во время Его земной жизни. Были собраны все силы зла, книжники и фарисеи очень скоро возненавидели от всей души пришедшего Мессию. Среди апостолов, ближайших двенадцати, оказался предатель Иуда Искариот... Остался народ, который любил и чтил Спасителя. Но и народ сатана сумел убедить — чрез книжников и фарисеев — предать своего Благодетеля на распятие... Ученики, терроризированные страхом, все, кроме Иоанна, разбежались. Пламенный и преданный Петр отрекся от своего Господа...<br />   Христу Спасителю была назначена позорнейшая публичная казнь, хуже коей ничего не было: висеть на перекладине крестной обнаженным, на виду у всех, и терпеть гвозди в теле, ожидая неминуемой смерти... И Спаситель — опозоренный, оплеванный, осмеянный — умер на кресте!<br />   Сатана имел полный успех, все было к его услугам... Мщение было чрезвычайное, и оно получило полное удовлетворение. Злоба и ненависть врагов Спасителя насытилась досыта позором и смертью Богочеловека... И что же? Оказалось, что всему этому давно уже предопределила быть рука Божия и совет Божий! И ненависть книжников, и Иудино предательство, и смерть Мессии на кресте, и все случившееся со Спасителем было наперед предсказано в ветхозаветных книгах людьми, вдохновляемыми Богом... Что же это значит? А то, что ничто на земле и во всем мире не совершается без воли Божией. Оказывается, и зло уже не так безгранично, а совершается лишь то, что попускает Господь, ибо Бог есть Владыка всего...<br />   Христианин, страдающий и изнемогающий подчас от страданий за Церковь Божию! Знай, что все скорби, случающиеся с тобою и со всею Церковью Божией от наших врагов, совершаются не без руки и совета Господних... Твердо стой в Святой Православной вере, ни на минуту не изменяй ей и возлагай всю надежду свою на Господа, Который никогда не оставляет нас и печется о каждом (<a href=\"/bible-index/bible/?b=670&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Все заботы ваши возложите на Него, ибо Он печется о вас.</span></span>1 Пет. 5:7</a>).<br /><i>В защиту Христианской веры</i></div></p>"}