{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>   борьбе с Христовой Церковью главнейшим орудием у неверов является внешнее насилие. Несомненно, это самое сильное и верное средство у безбожия. Пропаганда неверия, рассчитанная лишь на свободное преклонение пред безбожием, не имеет никакого успеха.<br />   Под влиянием страха многие из христиан стыдятся открыто исповедовать свою веру, тогда как они охотно посещали бы храмы Божии, если бы были уверены, что свободно могут верить. Только внешнее насилие побуждает робких и слабых пастырей отрекаться от святого православия, чего бы не было с ними, если бы их только призывали к измене Церкви... Кроме запугивания слабых христиан, насилие хочет достигнуть ослабления веры и другим способом, именно — через заключение в тюрьмы и даже казни христиан, особенно их главных руководителей — епископов и священников. Неверие хочет выставить в униженном свете христианскую веру, показать ее кажущееся бессилие... Так думали книжники и фарисеи, арестовавшие апостолов Петра и Иоанна... Вот, как бы говорят они уверовавшим через апостольскую проповедь людям, мы ваших вождей христианских — апостолов, за которыми вы идете, которым кланяетесь и чтите, их мы на ваших глазах — в тюрьмы, а если нужно, то и убьем, как убили их главного вождя — Иисуса Назарея! Где же сила вашей христианской веры: смотрите, как жалки и ничтожны ваши учителя — руководители! А смотрите, как мы могущественны, — идите за нами! Да, эта сторона внешнего насилия имеет большое значение, едва ли не самое главное в руках неверия... Однако история и жизнь показывают всю призрачность этих, по-видимому, сильных средств неверия... Иудейские начальники приказывают арестовать апостолов, их сажают в тюрьму. Что же слушатели? Разбежались ли, усомнились ли в правде апостольской? О, нет! Несмотря на этот внешний террор, многие из слышавших апостольские речи уверовали, и таких оказалось немало — около пяти тысяч! Что же привлекло их? Какая сила побудила их идти на явную опасность — пострадать за веру, ибо они видели, что и учителя их страдают? Сила эта — истина Христова. Люди стремятся к истине, хотя бы они были грязны духовно и находились в заблуждениях. Искра Божия живет в каждом человеке — это влечение к Богу, святости, добру, красоте, истине. И когда человек находит эту истину, настоящую истину, он тянется к ней неудержимо, не обращая внимания ни на угрозы, ни насмешки над ним. Что угрозы и презрение, когда он своим существом знает, как драгоценна ему эта найденная им жемчужина — Христова истина!<br />   А страдания, насмешки и тюрьма над служителями Христовыми достигают совершенно не тех результатов, которые думают достичь слуги неверия... Верующие пастыри Христовы открыто идут на уничижение, и на узы, и даже на смерть — значит, они не боятся всего этого, значит, они действительно веруют в Бога и будущую жизнь. А если так, то позволительно усомниться в самом неверии: сильно ли оно само, если прибегает не к силе слова, а к насилию! Со стороны верующих пастырей мы видим одно лишь убеждение и никакого намека на сопротивление или подстрекательство преданных им верующих чад к какому-нибудь даже маленькому протесту!<br />   Последователи Христа Бога не лживые поддельные христиане, которые сами употребляют насилие, обман и всякие подстрекательства (католики, униаты, обновленцы и им подобные), а православные христиане идут в мир с истиной Христовой: ее они противопоставляют неверию, убеждая, что все, кто стремится к истине, найдут ее и примут ее. И этим они стремятся подражать своему Божественному Учителю, Который говорил на суде Пилату: <i>Я на то родился и на то пришел в мир, чтобы свидетельствовать об истине; всякий, кто от истины, слушает гласа Моего</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>).<br /><i>В защиту Христианской веры</i></div></p>"}