{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Это значит действительно стать сыном Бога по духовному родству, это значит - по небесному закону подражать беспристрастию Бога-Отца. Ведь все, что принадлежит Богу, является общим и находится в нашем распоряжении, и никто не удерживается от Его милостей и даров, так как весь человеческий род равным образом наполняется Божественной добротой и щедростью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О благотворении и милостынях 25. СI.1357,4.69.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div>Отсюда следует, что любые создания, одинаковые по природе, могут, наоборот, быть разделены, ибо по отдельности они нигде не могут существовать целиком. Ведь хотя и в них по благодати веры бывает, что <b>у множества же уверовавших было одно сердце и одна душа</b>, однако они могут разделиться на отдельные лица по местонахождению, хотя не разделяться по чувству сердца. Некоторые и неверующие могут происходить из верующих и удаляться от общения с этой единственной душой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Письма 14.5. СI.0817, SL91.14.5.124.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Они совершенно оставили сей мир и никоим образом не превозносились друг перед другом, похваляясь знатностью рода, но, словно выйдя из утробы одной и той же Матери-Церкви, все радовались в одной и той же братской любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 4.32. CI. 1357,4.69.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div> Ибо велико и почти неисчислимо число мужей, жен и детей, которые разнятся и сильно отличаются друг от друга родом и видом, национальностью и языком, образом жизни и возрастом, умонастроением и искусством, обычаями, нравами и навыками, знаниями и положением [в обществе], а также судьбами, характерами и душевными свойствами. Оказываясь же в Церкви, они возрождаются и воссозидаются Духом; Она дарует и сообщает всем в равной мере единый божественный образ и наименование — то есть быть и называться Христовыми. И еще Она дарует им, в соответствии с верой, единую и простую, неделимую и нераздельную связь, которая не позволяет проявляться (даже если они и существуют) многим и бесчисленным различиям каждого, возводя всех к всеобщности и соединяя их в ней. Вследствие этого никто ничего не отделяет от общего ради себя; все срастаются и соединяются друг с другом одной простой и нераздельной благодатью и силой веры. <b>У всех было</b>, гласит Писание, <b>одно сердце и одна душа</b> (<a href=\"/bible/?b=510&c=4&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>) — так что все суть и представляются единым Телом, состоящим из различных членов, которое подлинно достойно Самого Христа, истинной Главы нашей (<a href=\"/bible/?b=560&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span></span>Еф. 4:15</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Мистагогия\". 1. Каким образом и как Святая Церковь <br />есть образ и изображение Бога.<br /></i>. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1101&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Паисий (Величковский) прп.</a><div>См. <a href=\"/bible/?b=510&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет.</span></span>Деян. 21:23</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Вот характер христианской жизни: единение во всем. Вот слова, которые служат светом для душ наших во тьме страстей любостяжания, сребролюбия, необщительности и скупости! Когда чего-либо пожалеет для брата сердце твое, вспомни с верою и смиренной покорностию об этих словах божественного евангелиста, и они упокоят обуреваемую страстьми душу твою, осветят мрак их, погасят огнь их, и ты не пощадишь для брата твоей собственности, в коей он имеет нужду, и воспоешь победительные и благодарственные песни слову Божию, живому и действенному, проходящему до разделения души и духа, составов и мозгов, судящему помышления и намерения сердечные [<a href=\"/bible/?b=650&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>] и отсекающему острием своим все ветви страстей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Дневник\". Том 4</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Я говорил вам вчера о том, как благодатная и всемогущая сила Божия защитила святых апостолов Петра и Иоанна, когда потребовали их к ответу злые враги Божии — первосвященники, книжники и фарисеи. Когда апостолы, отпущенные по необходимости первосвященниками, вернулись и рассказали прочим апостолам, что произошло с ними, как сила Божия освободила их от рук врагов Христовых, то все возрадовались. И хотя они были людьми простыми, не книжными, никогда не изучали Священного Писания, тем не менее Духом Святым вспомнили те слова псалмопевца Давида, которые надо было вспомнить в этот час. Единодушно возвысили они голос к Богу и сказали: \"Владыко Боже, сотворивший небо и землю и море и все, что в них! Ты устами отца нашего Давида, раба Твоего, сказал Духом Святым: \"Что мятутся язычники, и народы замышляют тщетное? Восстали цари земные, и князи собрались вместе на Господа и на Христа Его\". Ибо поистине собрались в городе сем на Святаго Сына Твоего Иисуса, помазанного Тобою, Ирод и Понтий Пилат с язычниками и народом Израильским, чтобы сделать то, чему быть предопределила рука Твоя и совет Твой. И ныне, Господи, воззри на угрозы их, и дай рабам Твоим со всею смелостью говорить слово Твое\" (Деян 4, 24-29). <br /> Они уже ничего не боялись и с великим дерзновением говорили о Христе, проповедовали Евангелие, не боялись более злых врагов Христовых, которые недавно распяли Господа Иисуса. Это дерзновение, эту смелость вложил в сердце их Дух Святой. <br /> Огромный подъем духа был не только среди апостолов, но и в среде всех тех, которые уверовали во Христа, в среде первых христиан. Ибо сказано в Деяниях Апостольских: \"У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее. Апостолы же с великою силою свидетельствовали о воскресении Господа Иисуса Христа; и великая благодать была на всех их. Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного и полагали к ногам апостолов; и каждому давалось, в чем кто имел нужду\" (Деян 4, 32-35). <br /> Видите, какой огромный подъем в душах верующих возбудило чудо, сотворенное над калекой в храме Иерусалимском Петром и Иоанном, и та смелость, с которой они вели себя на допросе первосвященников и книжников. Огромный подъем духа нашел выражение в том, что христиане стали продавать свои имения и раздавать нуждающимся братьям. Они ничего не считали своим, у них всё было общее. <br /> И вот на этих словах Деяний Апостольских в литературе основано мнение, что в то время среди христиан был коммунизм: его называют христианским коммунизмом. Верно ли это? Можно ли назвать эту общность коммунизмом? <br /> До некоторой степени можно, потому что слово \"коммунизм\" обозначает общность имущества. Но надо понять, каковы были корни и основы этого христианского так называемого коммунизма, этой общности имущества. Ведь вполне ясно, что, продавая свое имущество, перво-христиане раздавали его нуждающимся, всё считая общим достоянием христианской общины. Чем руководствовались они? Горячей любовью к братьям своим! В основе того, что в литературе называют \"христианским коммунизмом\", лежала святая любовь, лежало братолюбие. <br /> Это совсем не то, что называют коммунизмом государственным, ибо коммунизм государственный — это форма общественного и государственного устройства, инициатива которого исходит от правительственной власти и принимается народом, если оно угодно ему. Государственная власть учреждает общность имущества. А первые христиане вовсе не потому действовали в духе коммунизма, что кто-либо установил такое правило, такую общность имущества, такую форму устройства общины. Они действовали по побуждению сердца своего, горевшего любовью к Богу, ко Христу, любовью ко всем братьям, которые исповедовали имя Христово. <br /> То, что называют \"христианским коммунизмом\", есть только высшая форма милосердия. Видите, как велика разница между этими двумя формами коммунизма. Я сказал вам, что вообще не следует говорить о христианском коммунизме, ибо это приводит к смешению понятий, приводит к мысли о том, будто кем-то, как-то был учрежден коммунистический образ общественного устройства среди древних христиан. Нужно оставить этот термин. <br /> Было время и прошло время, когда сердца христиан горели и пылали такой любовью к ближним, что ничего не считали своим. Блаженно то время, когда первые христиане, движимые неизреченной любовью к обездоленным и неимущим братьям своим, продавали имущество свое и раздавали нищим. Давно прошло это время, и этот первый святой порыв любви, порыв к правде человеческих отношений сменился черствостью, сменился тяжким эгоизмом, который дошел до таких форм и размеров, что христианские народы истребляют друг друга в страшных войнах. <br /> Мы не властны, конечно, изменить ход истории, мы можем и должны только стремиться к тому, чтобы сердца наши были подобны пылающим любовью к ближним сердцам первых христиан. Задачей своей мы должны ставить прославление имени Господа Иисуса Христа жизнью нашей, делами нашими, любовью и милосердием нашим. И среди людей, враждующих друг против друга, вооружающихся один на другого, мы должны быть малым стадом Христовым, которое хранит в сердце своем эту древнюю, давнюю любовь, проявляющуюся в общине христианской, в общности имущества, в любви к страдающим, в любви к бедным, в безграничном милосердии. <br /></div></p>"}