{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Женщинам, присутствовавшим на Голгофе, а затем при погребении Господа, казалось, что бесценное Тело Его слишком поспешно было приготовлено к погребению, и им было прискорбно, что они не приняли участия в обычном у иудеев помазании Его миром. Поэтому они, проведя, по заповеди, всю субботу в покое, на первый день недели, уже на рассвете поспешили ко гробу, чтобы исполнить свое благочестивое желание и последний долг любви по отношению к своему Возлюбленному Учителю. Во главе этих глубоко преданных Господу женщин, вошедших в историю с именем «жен-мироносиц», как свидетельствуют об этом все четыре Евангелиста, была Мария Магдалина: за ней следовала «другая Мария», или Мария Иаковлева, Саломия и другие жены, последовавшие Господу от Галилеи (<a href=\"/bible-index/bible/?b=490&c=23&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>). Это был целый сонм жен, из которых одни шли быстро, почти бежали быть может, другие шли медленнее, не с такой большой поспешностью. Нет ничего удивительного поэтому, что и время их прихода ко гробу у Евангелистов определяется различно, чем, на первый взгляд, и создается впечатление как бы некоторого противоречия между ними, которого, в действительности, нет.<br />   Прежде всего: кто эта «другая Мария», о которой дважды так выражается св. Матфей, повествуя о погребении Господа (<a href=\"/bible-index/bible/?b=470&c=27&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Была же там Мария Магдалина и другая Мария, которые сидели против гроба.</span></span>Мф. 27:61</a>), а затем — о воскресении (<a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>). По древнему преданию Церкви, изложенному в Синаксарии на день Пасхи, это была сама Божия Матерь. Почему же этого не сказано с полной определенностью? Как объясняет Синаксарии, «да не сомнилося бы» (чтобы не показалось сомнительным) «воскресение за еже к матери присвоения (из-за того, что свидетельство о таковом величайшем событии присвоено матери), евангелисты глаголют: первее явися Магдалини Марии (<a href=\"/bible-index/bible/?b=480&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Воскреснув рано в первый <i>день</i> недели, <i>Иисус</i> явился сперва Марии Магдалине, из которой изгнал семь бесов.</span></span>Мк. 16:9</a>), она же и на камени Ангела виде... и просто рещи различно еже на гроб жен прихождение бысть, в них же бе и Богородица, та бо есть Юже Иосиеву глаголет Марию Евангелие, Иосифов же бе сын сей Иосия».<br />   Саломия была матерью «сынов Зеведеевых» — апостолов Иакова и Иоанна. Иоанна, упоминаемая св. Лукой (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>), была жена Хузы, домоправителя царя Ирода. Остальные жены-мироносицы поименно не упоминаются, но св. Лука ясно говорит, что были «и прочыя с ними» (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>). В числе этих «прочих» церковное предание указывает еще: Марию и Марфу, сестер Лазаря, воскрешенного Господом, Марию Клеопову и Сусанну, а также и многих других, «якоже Лука божественный повествует: яже бяху глаголет, служащыя Христу, и учеником Его от имений своих» (Синаксарий в неделю Жен-Мироносиц).<br />   Жены-мироносицы ожидали окончания субботнего покоя, причем некоторые из них купили ароматы еще в пятницу вечером, как говорит св. Лука (<a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a>), а другие — уже «по прошествии субботы», т.е. вечером в субботу (<a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>).<br />   В разных выражениях затем говорят Евангелисты о времени прихода мироносиц ко гробу.<br />   Св. Матфей — «в вечер субботный, свитающи во едину от суббот...»<br />   Св. Марк — «зело заутра во едину от суббот... возсиявшу солнцу...»<br />   Св. Лука — «во едину от суббот зело рано...»<br />   Св. Иоанн — «во едину от суббот Мария Магдалина прииде заутра, еще сущей тьме...»<br />   Прежде всего надо знать, что выражение «во едину от суббот», по еврейской фразеологии, означает: «в первый день после субботы», или: «в первый день недели», как и переведено у нас в русском Евангелии. Славянский перевод выражения св. Матфея: «в вечер субботный» сделан не точно: смысл греческого выражения здесь: «позже («опсе») субботы», т.е.: «по прошествии субботы», как и переведено по-русски. Таким образом, все эти указания времени совпадают, говоря только о разных моментах наступления утра, из чего видно, что жены-мироносицы не все сразу пришли в одно и то же время. Более всего отличается от других Евангелистов описание св. Иоанна, что и понятно, ибо он, как и всегда, опускает рассказанное первыми тремя Евангелистами и восполняет их повествования тем, что относится только к Марии Магдалине и двум ученикам. Из снесения повествования всех четырех Евангелистов получается полная картина всего происшедшего. Конечно, описанное только у св. Матфея землетрясение, вследствие схождения Ангела Господня, отвалившего камень от дверей гроба, было еще до прихода жен-мироносиц. Значение его в том, чтобы обратить в бегство стражей и показать гроб пустым. Господь воскрес до этого, как и поется об этом в наших церковных песнопениях: «Запечатану гробу, живот от гроба возсиял еси, Христе Боже...» (тропарь в нед. Фомину); «Господи, за-печатану гробу от беззаконников, прошел еси из гроба, якоже родился еси от Богородицы: не уразумеша, како воплотился еси, безплотнии Твои ангели: не чувствоваша, когда воскрес еси, стрегущии Тя воини...» (Стихира на хвалитех в нед. утра 5 гл.). Поэтому совсем не отвечает действительности изображение воскресения Христова, распространившееся и у нас в последнее время, под влиянием Запада, — камень отвален, Христос выходит из гроба, а воины в страхе падают ниц. Ангел сошел с небес и отвалил камень уже после того, как Христос воскрес. Это привело в трепет и омертвение стражей, бежавших затем в Иерусалим.<br />   Из сопоставления всех четырех евангельских повествований создается ясная картина последовательности событий. Первая пришла ко гробу, как это видно из повествования св. Иоанна, Мария Магдалина, <i>«заутра, еще сущей тьме»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели Мария Магдалина приходит ко гробу рано, когда было еще темно, и видит, что камень отвален от гроба.</span></span>Ин. 20:1</a>). Но она шла не одна, а с целым сонмом мироносиц, о чем повествуют первые три Евангелиста. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>О путешествие к гробу жен мироносиц ев. Лука повествует с некоторыми такими подробностями, каких нет в первых двух Евангелиях, но некоторые из повествуемых там, опускает. — «<b>В первый день недели</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>, <a href=\"/bible-index/bible/?b=480&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда наступила суббота, Он начал учить в синагоге; и многие слышавшие с изумлением говорили: откуда у Него это? что за премудрость дана Ему, и как такие чудеса совершаются руками Его?</span></span>Мк. 6:2</a>. — «<b>Очень рано</b>»: менее определенно, чем у первых двух евангелистов. — «<b>Приготовленные ароматы</b>»: см. <a href=\"/bible-index/bible/?b=490&c=23&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> возвратившись же, приготовили благовония и масти; и в субботу остались в покое по заповеди.</span></span>Лк. 23:56</a>, <a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>. — «<b>Пришли они</b>»: т. е. женщины, пришедшие с Иисусом из Галилеи (<a href=\"/bible-index/bible/?b=490&c=23&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Последовали также и женщины, пришедшие с Иисусом из Галилеи, и смотрели гроб, и как полагалось тело Его;</span></span>Лк. 23:55</a>). Их был целый сонм, из которого ев. поименовывает только трех, прибавляя двукратно, что были и другие с ними (ст. <a href=\"/bible-index/bible/?b=490&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В первый же день недели, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие;</span></span>Лк. 24:1</a> и <a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>; ср. прим. к <a href=\"/bible-index/bible/?b=470&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии же субботы, на рассвете первого дня недели, пришла Мария Магдалина и другая Мария посмотреть гроб.</span></span>Мф. 28:1</a>, <a href=\"/bible-index/bible/?b=480&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии субботы Мария Магдалина и Мария Иаковлева и Саломия купили ароматы, чтобы идти помазать Его.</span></span>Мк. 16:1</a>). — «<b>Нашли камень отваленным</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=28&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, сделалось великое землетрясение, ибо Ангел Господень, сошедший с небес, приступив, отвалил камень от двери гроба и сидел на нем;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> вид его был, как молния, и одежда его бела, как снег;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> устрашившись его, стерегущие пришли в трепет и стали, как мертвые;</span></span>Мф. 28:2-4</a>, <a href=\"/bible-index/bible/?b=480&c=16&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и говорят между собою: кто отвалит нам камень от двери гроба?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, взглянув, видят, что камень отвален; а он был весьма велик.</span></span>Мк. 16:3—4</a>.<br />  </div></p>"}