{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>На вопрос Господа — о чем это, происшедшем в эти дни, Он один (будто бы) не знает, — из уст обоих путников слышится их недоумение и скорбь душевная, и уныние, и раздумье. Это объяснение их замечательно особенно тем, что показывает, как смотрели они на Иисуса, Учителя своего, даже в то время, когда их лучшие надежды, по их мнению, не осуществились. — «<b>Что было с Иисусом Назарянином</b>»: слово Христос (Мессия) не слышится теперь из уст их, потому что надежды свои в этом отношении они считают несбывшимися; называют Его только Иисусом из Назарета, предполагая, что и с этим одним именем Он не может быть неизвестен кому-либо, бывшему на этих днях в Иерусалиме. Что этот Иисус, несмотря на свою позорную смерть на кресте наряду с разбойниками, — «<b>пророк</b>», чрезвычайный посланник Божий, каких кроме пророка Иоанна Крестителя давно уже не видал у себя еврейский народ, — это для них несомненно, и они, не обинуясь, перед незнакомцем выражают свою веру в Него и исповедание Его как истинного пророка. Пророческое достоинство свое Он засвидетельствовал, по их мнению, что был «<b>силен в деле</b>», творя великие чудеса, свидетельствующие о Его божественном посланничестве, и в «<b>слове</b>», проповедуя такое учение, которое Он мог принять непосредственно от Бога. Об этой силе Его в деле и слове свидетельствовал и Сам Бог и весь народ.<br />   Не обинуясь также путники говорят почитаемому ими пришельцем иерусалимским, что относительно этого пророка между ними и начальниками народными решительная разность мнений. Если эти начальники народные предали Его, как злодея, на позорную смерть, то они, т. е. путники Еммаусские, вместе с другими учениками этого пророка, «надеялись», что Он есть Тот, который должен избавить Израиля. — Какого рода были эти их надежды, какого избавления Израиля они ожидали, они не говорят. Но каковы бы ни были эти их надежды и ожидания, имели ли они более политическое или более религиозное направление, они, как полагают путники, не сбылись, или, по крайней мере, они не понимают, что делается. — «Вот уже третий день» доходит, как все это произошло, как Он распят, умер и погребен, и — надежды их не сбываются. Господь говорил ученикам о своем воскресении в третий день, но ученики не понимали тогда слов Его; впрочем, как кажется, ожидали в это время чего-то необыкновенного, что и случилось действительно, но они не понимают, что это такое. «Мне кажется, что эти два мужа были в сильном колебании мыслей, ни слишком верили, ни слишком не верили. Ибо слова: «мы надеялись, что Он избавит Израиля» обнаруживают неверие: «ныне уже третий день» показывают, что люди уже близки к тому, чтобы вспомнить слова Господа — в третий день воскресну. Рассматриваемые же в совокупности слова эти поистине свойственны людям, находящимся в сильном сомнении, так как люди эти необычайностью воскресения приведены были в состояние недоумения и в затруднительное положение» (Феофил.).</div></p>"}