{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>По словам св. Марка, Господь упрекал их за неверие и жестокосердие, что они не поверили тем, которые видели Его воскресшим, т.е. женам-мироносицам, Луке и Клеопе (<a href=\"/bible/?b=480&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Наконец, явился самим одиннадцати, возлежавшим <i>на вечери</i>, и упрекал их за неверие и жестокосердие, что видевшим Его воскресшего не поверили.</span></span>Мк. 16:14</a>).<br />   <b>«Сия суть словеса, яже глаголах к вам»</b> — все происшедшее это исполнение того, о чем Я еще прежде неоднократно предрекал вам, говоря о предстоящих Мне страданиях и воскресении.<br />   Обо всем этом было предсказано в ветхозаветных писаниях — «<b>законе Моисеове», «пророцех» и «псалмах»</b>, а потому всему этому и надлежало исполниться. Здесь Господь указывает на то трехчастное деление ветхозаветных священных книг, которое существовало у иудеев. Они разделяли свои свящ. книги на три отдела:<br />   1) закон, под которым понималось Пятикнижие Моисеево;<br />   2) пророки, под которыми разумелись почти все остальные исторические и пророческие книги, и<br />   3) псалмы, или агиографы, к которым причислялись книги учительные и малые из исторических.<br />   Таким образом, по указанию Самого Господа, весь Ветхий Завет, в целом его составе, исполнен пророчеств о Нем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Вот то</b>» и пр.: вот вы видели и видите исполнение того, о чем Я вам говорил прежде, еще до Моих страданий и смерти, когда Я был еще неразлучно с вами, а не так, как теперь — только являясь вам по временам. Господь указывает на свои предречения им о своих страданиях, смерти и воскресении во исполнение древних пророчеств, о чем нередко прежде говорил Он им (<a href=\"/bible/?b=490&c=18&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Отозвав же двенадцать учеников Своих, сказал им: вот, мы восходим в Иерусалим, и совершится все, написанное через пророков о Сыне Человеческом,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> ибо предадут Его язычникам, и поругаются над Ним, и оскорбят Его, и оплюют Его,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будут бить, и убьют Его: и в третий день воскреснет.</span></span>Лк. 18:31-33</a> и парал.). — «<b>В законе Моисеевом и пророках и псалмах</b>»: евреи разделяли свои священные книги на три разряда, — закон, под которым разумелись пять книг их законодателя Моисея, — пророки, под которыми разумелись почти все остальные исторические (канонические) и пророческие (за исключением Даниила) книги, и — агиографы, к которым причислялись так называемые у нас учительные книги и малые из исторических. Третий отдел Спаситель означает словом псалмы, или потому, что эта книга занимала первое место в числе агиографов, или потому, что из них она важнейшая по своим пророчествам о Христе. Таким образом, по указанию самого Господа, весь Ветхий Завет в целом его составе исполнен пророчеств о Нем. Многие из этих пророчеств изъяснены для нас Им самим и затем особенно Его Апостолами в их писаниях.<br />  </div></p>"}