{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Затем Господь вывел учеников Своих вон из Иерусалима до Вифании, лежавшей на восточном склоне горы Елеонской,<b> «и воздвиг руце Свои, и благослови их»</b>, произнося очевидно известные слова, как было принято в Ветхом Завете, но которые Евангелистом здесь не приведены. Символическое действие поднятия рук при благословении известно было в Ветхом Завете, как напр., говорит кн. <a href=\"/bible/?b=30&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И поднял Аарон руки свои, <i>обратившись</i> к народу, и благословил его, и сошел, совершив жертву за грех, всесожжение и жертву мирную.</span></span>Лев. 9:22</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>   «<b>И вывел их</b>»: это было через 40 дней по воскресении Спасителя (<a href=\"/bible/?b=510&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span></span>Деян. 1:3</a> и дал.). — «<b>Вон</b>» из города Иерусалима, где, как видно, Он провел с учениками последний день, точно так же как и первый день по воскресении своем, остальное время проводя отчасти в Галилее. — «<b>До Вифании</b>»: лежащей на восточном склоне горы Елеонской. Не до самого селения Вифании довел Он их, но только до вершины горы Елеонской вблизи Вифании и с этой горы вознесся (<a href=\"/bible/?b=510&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда они возвратились в Иерусалим с горы, называемой Елеон, которая находится близ Иерусалима, в расстоянии субботнего пути.</span></span>Деян. 1:12</a>). — Об обстоятельствах вознесения евангелист говорит здесь (как и Марк) кратко, подробнее же излагает в книге Деяний (<a href=\"/bible/?b=510&c=1&i=3&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Иоанн крестил водою, а вы, через несколько дней после сего, будете крещены Духом Святым.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:3-11</a>). — «<b>Подняв руки свои»</b>: символическое действие благословения и молитвы (ср. <a href=\"/bible/?b=30&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И поднял Аарон руки свои, <i>обратившись</i> к народу, и благословил его, и сошел, совершив жертву за грех, всесожжение и жертву мирную.</span></span>Лев. 9:22</a>). — «<b>Благословил их</b>»: самые слова благословения здесь не изложены. Не они ли отчасти изложены в книге Деяний <a href=\"/bible/?b=510&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span></span>Деян. 1:9</a>, сходные с приведенными выше (<a href=\"/bible/?b=490&c=24&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>) и так приличествующие Учителю-Искупителю при прощании Его с учениками, будущими проповедниками Евангелия Христова во всей вселенной? </div></p>"}