{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Ученики поклонились возносящемуся к Отцу Своему Богочеловеку и <b>«возвратишася во Иерусалим с радостью великою». </b>Радость эта происходила от того, что они теперь своими очами узрели славу своего Господа и Учителя и ожидали исполнения обетования Его о ниспослании Св. Духа. Они как будто переродились теперь, в результате несомненно 40-дневного пребывания с ними Воскресшего Господа, Который учил их тайнам Царствия Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Поклонились Ему</b>»: не в знак только прощания, но в смысле религиозного поклонения, которое подобает возносящемуся к Отцу Своему Богочеловеку. — «<b>С великою радостью</b>»: несмотря на разлуку со своим возлюбленным Учителем и Господом, ученики Его чувствуют не скорбь (как прежде, когда Он только еще предсказывал им об этом, <a href=\"/bible-index/bible/?b=500&c=16&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:6-7</a>), но великую радость. Радость эта происходила от того, что они своими очами видели теперь Господа, входящего «<i>в славу свою</i>» (ст. <a href=\"/bible-index/bible/?b=490&c=24&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не так ли надлежало пострадать Христу и войти в славу Свою?</span></span>Лк. 24:26</a>) и ожидали исполнения обетования Его о ниспослании на них Св. Духа. Эта глубокая радость их — сильное доказательство величайшей перемены, происшедшей в их духовном настроении в продолжении этих последних 40 дней пребывания с ними Господа. Они как будто переродились теперь и — слабые и по временам непонятливые, являются с этого времени могучими, непобедимыми и премудрыми, особенно по сошествии Св. Духа на них в день Пятидесятницы. </div></p>"}