{"xml":"<p ><div><br /><b>Ибо я первоначально преподал вам, что и сам принял</b>,<br />Так как учение о воскресении очень важно, то я преподал оное первоначально. Ибо оно есть как бы основание всей веры. Принял же оное и я, то есть от Христа. Посему, как я содержу оное, так и вы должны содержать. И как вы приняли в начале, то ныне вы не правы, когда усомнились хотя на время. <br /><b>То есть, что Христос умер за грехи наши, по Писанию</b>, <br />Эти слова очевидно, принадлежат Самому Христу, говорившему чрез Павла. Поскольку манихеи будут впоследствии говорить, что Павел смертью называет грехи, а воскресением освобождение от них, то Ему угодно было сими словами заранее обличить их. Так, Христос умер. Какой смертью? без сомнения, телесной, не греховной; ибо Он греха не сотворил. Если же они не постыдятся сказать, что и Он умер смертью греховной, то как сказано, что Он умер за наши грехи? Ибо если и Он был грешник, то как Он умер за наши грехи? Весьма ясно поражает их и сим замечанием: по Писанию. Ибо Писания везде приписывают Христу эту телесную смерть. Так говорится: <i>пронзили руки мои и ноги мои</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>); еще: <i>воззрят на Того, Которого пронзили</i> (<a href=\"/bible-index/bible/?b=450&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А на дом Давида и на жителей Иерусалима изолью дух благодати и умиления, и они воззрят на Него, Которого пронзили, и будут рыдать о Нем, как рыдают об единородном сыне, и скорбеть, как скорбят о первенце.</span></span>Зах. 12:10</a>); еще: <i>Он изъязвлен был за грехи наши; за преступления народа моего Он идет на смерть</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:5-8</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}