{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Каковы твои мысли о Навуходоносоре? Не слышал ли ты из Писания, что он кровожаден, свиреп и имеет зверские устремления? Не слышал ли, что он вынул из гробниц царские кости (Ср. <a href=\"/bible/?b=300&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время, говорит Господь, выбросят кости царей Иуды, и кости князей его, и кости священников, и кости пророков, и кости жителей Иерусалима из гробов их;</span></span>Иер. 8:1</a>; <a href=\"/bible/?b=320&c=2&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но мы не послушали гласа Твоего, чтобы служить царю Вавилонскому, и Ты исполнил слова Твои, которые говорил чрез рабов Твоих, пророков, что вынесены будут кости царей наших и кости отцов наших из места своего.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот, они выброшены на дневной зной и ночной холод, а умерли они от злых болезней, от голода, от меча и изгнания.</span></span>Вар. 2:24-25</a>)? Не слышал ли, что он пленил целый народ? Не слышал ли, что он ослепил царя после того, как тот увидел своих заколотых детей (Ср. <a href=\"/bible/?b=120&c=25&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сыновей Седекии закололи пред глазами его, а <i>самому</i> Седекии ослепили глаза и сковали его оковами, и отвели его в Вавилон.</span></span>4 Цар. 25:7</a>)? Не слышал ли ты, что он сокрушил херувимов? Я говорю не о духовных херувимах, нет, не думай так, человек! Но херувимов изваянных, очистили- ще, из среды которого Бог говорил вслух. Он попрал завесу святыни, взял кадильницу и перенес в капище, все приношения разграбил, храм сжег до основания. Какого он достоин был наказания за умерщвление царей, за сожжение святыни, за пленение народа, за посвящение идолам священных сосудов? Разве он не был достоин тысячи смертей?<br />Увидел ли ты величину зол, посмотри теперь на Божье человеколюбие. Он был обращен в зверя, проводил жизнь в пустыне, был бит, чтобы спастись. Имел когти, как лев, ибо был хищником святыни. Имел львиные волосы, ибо он был лев, похищающий и рычащий. Ел траву, как вол, ибо он был скот, не познавший Даровавшего ему царство. Его тело было омочаемо росой, потому что, видя потушенный росой огонь, он не уверовал. И что же происходит? После этого говорит: <i>Я Навуходоносор, возвел глаза мои к небу, и благословил Всевышнего, и восхвалил и прославил Присносущего</i> (<a href=\"/bible/?b=340&c=4&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> По окончании же дней тех, я, Навуходоносор, возвел глаза мои к небу, и разум мой возвратился ко мне; и благословил я Всевышнего, восхвалил и прославил Присносущего, Которого владычество - владычество вечное, и Которого царство - в роды и роды.</span></span>Дан. 4:31</a>). Итак, когда он познал Всевышнего и вознес благодарственный глас к Богу, когда раскаялся в содеянном и познал собственную немощь, тогда Бог возвращает ему царскую честь.<br />Что же? Навуходоносору, который совершил столько зла и после раскаялся, Бог даровал прощение и царство, а тебе, кающемуся, ужели не дарует отпущения грехов и Царства Небесного, если ты будешь жить достойным образом? Господь человеколюбив, скоро прощает, но медлит наказывать. Поэтому никто да не теряет надежды на свое спасение. Петр, верховный и первенствующий из апостолов, трижды отрекся от Господа перед служанкой, но, раскаявшись, <i>плакал горько</i> (<a href=\"/bible/?b=470&c=26&i=75\"><span><span class=\"verse-text\"><span class=\"align-super\">75</span> И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.</span></span>Мф. 26:75</a>). Плач же изъявляет сердечное покаяние, и потому он не только получил прощение за свое отречение, но еще удержал неотъемлемо и апостольское достоинство. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова.<br />TLG 2110.003,2.17.1-19.1.<br /></div></div></p>"}