{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b>И да положиши кивот свидения</b>. Идет речь о внесении во <i>Святое святых</i> кивота завета. Это был продолговатый ящик, имевший около полтора аршина в длину и почти аршин в ширину и высоту. Он устроен был из негниющаго дерева — Аравийской акации и обложен внутри и снаружи золотыми листами. По краям его кругом шел узорчатый золотой ободок, и внизу к каждому из четырех углов приделаны золотыя кольца, а в кольца вложены для переноски его шесты из акации, обтянутые золотом. Поверх ковчега лежала золотая крышка, к ней с двух противоположных концев прикреплены были вычеканенныя из золота изображения двух Херувимов, наклонявших над нею лица и осенявших ее крыльями своими. Крышка эта называлась <i>очистилищем </i>(<a href=\"/bible-index/bible/?b=30&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал Господь Моисею: скажи Аарону, брату твоему, чтоб он не во всякое время входил во святилище за завесу пред крышку [очистилище], что на ковчеге [откровения], дабы ему не умереть, ибо над крышкою Я буду являться в облаке.</span></span>Лев. 16:2</a>) от праздника <i>Очищения</i>, который совершался в десятый день седьмаго месяца (<a href=\"/bible-index/bible/?b=30&c=23&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> также в девятый [день] седьмого месяца сего, день очищения, да будет у вас священное собрание; смиряйте души ваши и приносите жертву Господу;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> никакого дела не делайте в день сей, ибо это день очищения, дабы очистить вас пред лицем Господа, Бога вашего;</span></span>Лев. 23:27—28</a>). Этот день был единственный в году, когда первосвященник, принести в жертву тельца и козла для очищения и примирения с Богом себя и народа, входил с жертвенною кровию во <i>Святое святых</i> и здесь кропил ею крышку кивота. Это очистилище имело также значение престола, или подножия, с котораго Бог, возседая на Херувимах как Царь избраннаго народа, принимал его поклонение и объявлял Свою волю (<a href=\"/bible-index/bible/?b=20&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:22</a>, <a href=\"/bible-index/bible/?b=40&c=7&s=89\"><span><span class=\"verse-text\"><span class=\"align-super\">89</span> Когда Моисей входил в скинию собрания, чтобы говорить с Господом, слышал голос, говорящий ему с крышки, которая над ковчегом откровения между двух херувимов, и он говорил ему.</span></span>Чис. 7:89</a>) Пред ковчегом (<a href=\"/bible-index/bible/?b=20&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И сказал Моисей Аарону: возьми один сосуд [золотой], и положи в него полный гомор манны, и поставь его пред Господом, для хранения в роды ваши.</span></span>Исх. 16:33</a>, <a href=\"/bible-index/bible/?b=650&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,</span></span>Евр. 9:4</a>) поставлен был золотой сосуд (стамна) с манною в память того, что Евреи в течении сорокалетняго странствования питались этою чудесною пищею. Эта манна, хотя не была перемешена, хранилась в помянутом сосуде без всякаго повреждения до позднейших родов. Впоследствии к этому памятнику присоединен жезл Ааронов прозябший, для увековечения памяти о чудесном утверждении Аарона и его рода в правах первосвященничества (<a href=\"/bible-index/bible/?b=40&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Господь Моисею: положи опять жезл Ааронов пред <i>ковчегом</i> откровения на сохранение, в знамение для непокорных, чтобы прекратился ропот их на Меня, и они не умирали.</span></span>Чис. 17:10</a>) Апостол Павел упоминает еще о златой кадильнице при кивоте завета во Святом святых (<a href=\"/bible-index/bible/?b=650&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> имевшая золотую кадильницу и обложенный со всех сторон золотом ковчег завета, где были золотой сосуд с манною, жезл Ааронов расцветший и скрижали завета,</span></span>Евр. 9:4</a>), разумея вероятно ту кадильницу, с которою первосвященник должен был входить в <i>Святое святых</i> (<a href=\"/bible-index/bible/?b=30&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и возьмет горящих угольев полную кадильницу с жертвенника, который пред лицем Господним, и благовонного мелко истолченного курения полные горсти, и внесет за завесу;</span></span>Лев. 16:12</a>) и которую оставлял там, быть может, до следующаго года и брал назад, заменив ее новою кадильницею — <b>И покрыеши кивот завесою</b>. Идет речь о завесе, отделявшей <i>Святое святых</i> от святилища и закрывавшей постоянно от взоров не только народа, но и священников кивот завета. Эта завеса, как и завеса, отделявшая святилище от двора скинии и завеса при входе во дворе, сделана из разноцветной шерстяной ткани и крученаго виссона и отличалась от них только тем, что вся усеяна была вышитыми изображениями Херувимов. В эту же завесу кивот был наглухо завертываем первосвященником и священниками, когда надобно было брать его в путь (<a href=\"/bible-index/bible/?b=40&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда стану надобно подняться в путь, Аарон и сыны его войдут, и снимут завесу закрывающую, и покроют ею ковчег откровения;</span></span>Чис. 4:5</a>).<br /><br /><i>Паремия на праздник Введения</i></div></p>"}