{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В сих двух стихах идет речь о принадлежностях святилища — второй части скинии. Оно назначено было для принесения одних безкровных даров Господу хлебов, горящаго елея и фимиама. Для помещения хлебов приготовлена была трапеза. Она устроена была из акации и обложена золотом, имела продолговатую форму, снабжена была золотыми кольцами для продевания шестов, на которых ее носили в путь. На трапезу полагаемы были в два ряда, по шести в ряд, 12 испеченных из чистой пшеничной муки пресных <i>хлебов предложенья</i>, или приношения пред лицем Господним (<a href=\"/bible/?b=20&c=25&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> и полагай на стол хлебы предложения пред лицем Моим постоянно.</span></span>Исх. 25:30</a>) Количество хлебов, подобно тому как количество драгоценных камней на наперснике первосвященника, соответствовало числу колен Израилевых Каждую субботу эти хлебы потребляемы были священниками, и притом в самом святилище, <i>как великая святыня из жертв Господних</i> (<a href=\"/bible/?b=30&c=24&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> они будут принадлежать Аарону и сынам его, которые будут есть их на святом месте, ибо это великая святыня для них из жертв Господних: <i>это</i> постановление вечное.</span></span>Лев. 24:9</a>), и заменялись новыми хлебами. Этою безкровною жертвою, непрерывно возлежавшею пред лицем Господним, Израиль благоговейно и смиренно исповедывал, что одному Господу обязан насущным хлебом и от Него единаго чаял продолжения этой милости. К принадлежностям трапезы относились блюда, две кадильницы с Ливаном, чаши и кружки (<a href=\"/bible/?b=20&c=25&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;</span></span>Исх. 25:29</a>), — все это из чистаго золота. На блюдах ставились хлебы, на каждом по шести. Кадильницы с фимиамом, лежавшия по однов сверх каждаго ряда хлебов, как символы молитвы, должны были свидетельствовать о том молитвенном настроении, с каким народ предлагал Господу хлебы. Сверх того для более нагляднаго представления жертвеннаго значения хлебов, фимиам в этих кадильницах воскуряем был, «в память, в жертву Господу», во дворе скинии на жертвенник всесожжений, каждую субботу, при смене хлебов предложения (<a href=\"/bible/?b=30&c=14&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и покропит на очищаемого от проказы семь раз, и объявит его чистым, и пустит живую птицу в поле.</span></span>Лев. 14:7</a>). Чаши и кружки при хлебах назначены были для того, чтобы «<i>возливать ими</i>» (<a href=\"/bible/?b=20&c=25&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> сделай также для него блюдо, кадильницы, чаши и кружки, чтобы возливать ими: из золота чистого сделай их;</span></span>Исх. 25:29</a>) вино Оно, как и хлебы, имело в этом случае значение безкровнаго дара и приносимо было Богу по темже побуждениям, как и хлебы. На трапезе оно наполняло кружки, и из кружек выливалось в чаши и въ нихъ при смене хлебов, вместе с фимиамом, износимо было к жертвеннику всесожжений и здесь часть его была изливаема на жертвенник, часть выпивалась жрецами — Против трапезы на южной стороне святилища Господь заповедует поставить светильник (<a href=\"/bible/?b=20&c=26&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И поставь стол вне завесы и светильник против стола на стороне скинии к югу; стол же поставь на северной стороне [скинии].</span></span>Исх. 26:35</a>) Он был устроен из чистаго золота, на подобие дерева, у котораго из средняго ствола выходили ветви, по три с той и другой стороны, и были в уровен с высотою ствола. Ствол и ветви украшены были фигурами почек, чашечек и цветков миндальнаго дерева. Поверх ствола и ветвей сделаны были углубления для лампад. В них горел чистый елей, выбитый из маслины. Он горел непрерывно, возобновляемый священниками каждый вечер и утро. Для поправления и снимания светилен сделаны были золотые щипцы и под них золотые лотки (<a href=\"/bible/?b=20&c=25&i=31&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сделай светильник из золота чистого; чеканный должен быть сей светильник; стебель его, ветви его, чашечки его, яблоки его и цветы его должны выходить из него;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> шесть ветвей должны выходить из боков его: три ветви светильника из одного бока его и три ветви светильника из другого бока его;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> три чашечки наподобие миндального цветка, с яблоком и цветами, должны быть на одной ветви, и три чашечки наподобие миндального цветка на другой ветви, с яблоком и цветами: так на <i>всех</i> шести ветвях, выходящих из светильника;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> а на <i>стебле</i> светильника должны быть четыре чашечки наподобие миндального цветка с яблоками и цветами;</span><span class=\"verse-text\"><span class=\"align-super\">35</span> у шести ветвей, выходящих из <i>стебля</i> светильника, яблоко под двумя ветвями его, и яблоко под другими двумя ветвями, и яблоко под <i>третьими</i> двумя ветвями его [и на светильнике четыре чашечки, наподобие миндального цветка];</span><span class=\"verse-text\"><span class=\"align-super\">36</span> яблоки и ветви их из него должны выходить: он весь <i>должен быть</i> чеканный, цельный, из чистого золота.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И сделай к нему семь лампад и поставь на него лампады его, чтобы светили на переднюю сторону его;</span></span>Исх. 25:31—37</a>, <a href=\"/bible/?b=20&c=27&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вели сынам Израилевым, чтобы они приносили тебе елей чистый, выбитый из маслин, для освещения, чтобы горел светильник во всякое время;</span></span>Исх. 27:20</a>)<br />Горящее в седмисвещнике масло было также, как и хлебы с вином, безкровным приношением. Оно было весьма знаменательно в духовном отношении. Вместилище елея — седмисвещник есть образ избраннаго народа, ветхозаветной Церкви Божией, под таковым образом изображается эта Церковь у пророка Захарии (Зах. 4), руководимая помазанными от Бога князем и первосвященникомъ (Зах. 14). Под образом светильников изображаются и новозаветныя церковныя общества (<a href=\"/bible/?b=730&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тайна семи звезд, которые ты видел в деснице Моей, и семи золотых светильников <i>есть сия</i>: семь звезд суть Ангелы семи церквей; а семь светильников, которые ты видел, суть семь церквей.</span></span>Откр. 1:20</a>) Елей в светильнике — образ благодати Святаго Духа, и даже проводник ея при освящении царей, первосвященников и пророков Елей горящий — образ благодатнаго духовнаго просвещения и оживотворения. Горение елея въ семи лампадах — образ обилия и полноты благодати, ибо число сем в Писании употребляется именно в смысле полноты и совершенства (например <i>словеса Господни сребро очищению седмерицею</i> (<a href=\"/bible/?b=230&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>) Итак, принося в скинию елей для горения в седмисвещник, избранный народ благодарно исповедывал пред Господом ту великую милость Его, по которой он сподобился быть сосудом благодати Его, приемником и хранителем света Богооткровенной истины среди окружающаго языческаго мрака, и вместе выражалъ молитвенное желание и надежду быть достойным этого преимущества на будущее время — В промежутке между седмисвещником и трапезою прямо противъ очистилища (<a href=\"/bible/?b=20&c=30&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И поставь его пред завесою, которая пред ковчегом откровения, против крышки, которая на <i>ковчеге</i> откровения, где Я буду открываться тебе.</span></span>Исх. 30:6</a>), Моисею заповедуется <i>положит олтарь златый, в каждение пред кивотом свидения</i>. Кадильнный олтарь или жертвенник - это небольшой квадратный стол Он устроен был из акации, с выдающимися по углам выпусками в форме рогов, и весь обложен был золотом Для ношения его устроены были шесты, обложенные золотом, которые продевались в четыре золотыя кольца прикрепленныя к углам его снизу. На нем ежедневно утром и вечером священники воскуряли благовонные порошки из стакти, ониха, халвана и чистаго Ливана, всего поровну. Составлять подобное курение для домашняго употребления запрещено было под страхом смертной казни. Рога кадильнаго жертвенника окроплялись жертвенною кровию (Исх. 30) в день очищения и каждый раз, когда приносима была жертва за грех священника или всего народа (<a href=\"/bible/?b=30&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и возложит священник крови [тельца] пред Господом на роги жертвенника благовонных курений, который в скинии собрания, а остальную кровь тельца выльет к подножию жертвенника всесожжений, который у входа скинии собрания;</span></span>Лев. 4:7</a>, 18). Курение фимиама пред кивотом свидения, или точнее пред завесою, закрывавшею кивот, служило чувственным выражением молитв пред Господом, соединенное с желанием, чтобы они также легко восходили на небо, как легко поднимается дым кадильный, и также приятны были Богу, как приятно для обоняния благовоние фимиама (<a href=\"/bible/?b=230&c=140&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>, <a href=\"/bible/?b=730&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда он взял книгу, тогда четыре животных и двадцать четыре старца пали пред Агнцем, имея каждый гусли и золотые чаши, полные фимиама, которые суть молитвы святых.</span></span>Откр. 5:8</a>, 8:3—4) Во все то время, когда священник совершал каждение в святилище, народ, стоявший во дворе скинии, благоговейно творил молитвы, соединяя их с молитвою священника (<a href=\"/bible/?b=490&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а всё множество народа молилось вне во время каждения, -</span></span>Лк. 1:10</a>) — <b>И положиши покров завесы скинии свидения</b>. Завеса, которою Моисею заповедуется закрыть вход в скинию свидения со двора, надлежало повесить золотыми крючками на пяти покрытых золотом столпах.<br /><br /><i>Паремия на праздник Введения</i></div></p>"}