{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Обличение Господа весьма полезно. Потому и говорит Он устами Давида: <i>0 ни не сохранили завета Божия и отреклись ходить в законе Его </i>(<a href=\"/bible-index/bible/?b=230&c=77&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> они не сохранили завета Божия и отреклись ходить в законе Его;</span></span>Пс. 77:10</a>; LXX). Вот причина гнева; вследствие этого приходит Судья, принося с Собою наказание не захотевшим избрать добрый образ жизни. Поэтому Он разражается против них упреками более сильными, дабы увидеть, нельзя ли их отклонить от их пути и предохранить от смерти. Так познает Он, что они из страха перед Ним обращались к Нему, перед тем презрительно относившись к Его благости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 85-86,TLG 0555.2, 1.9.85.4.6-86.3.3.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>Какое место остается для справедливой мольбы, если каждый страдает от последствий дел своих? Это опровергается тем, и я легко могу это продемонстрировать, что мы в полной мере никогда не страдаем от того, что совершаем, и Бог куда больше терпит от нас, чем мы от Бога. Но между тем, однако, продолжим в том же духе, что начали... Ибо вот еще что говорит Сам Господь: <i>Я взывал к вам, и вы не слышали Меня, и вы взывали ко Мне и Я не слышал вас<a href=\"#682634_1\" class=\"interpretation-note-link\"><sup>1</sup></a> </i>(<a href=\"/bible-index/bible/?b=450&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И было: как Он взывал, а они не слушали, так и они взывали, а Я не слушал, говорит Господь Саваоф.</span></span>Зах. 7:13</a>). Есть ли что более уместное и правдивое? Мы не слушали, - потому и нас не слушают. Мы были беспечны - и о нас не заботятся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> О правлении Бога 3.9, Cl.0485, 3.9.42.20</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"682634_1\" class=\"note-item\" href=\"#682634_1\">1</a> Употребление глагола clamo в обоих частях цитаты указывает скорее на еврейский текст, где один и тот же глагол gără, а в LXX и, соответственно, в Vulg,которая в Захарии дает отредактированный по еврейскому тексту перевод LXX,-разные глаголы λέγω и κράζω-<i>Прим. Т. Щукина.</i></li></ul></div></div></p>"}