{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Затем Господь открывает Никодиму тайну Своего искупительного подвига. <b>«И якоже Моисей вознесе змию в пустыни, тако подобает вознестися Сыну Человеческому»</b>. Почему Сын Человеческий для спасения людей должен быть вознесен на крест? Это именно и есть то «<i>небесное</i>», чего нельзя постигнуть земной мыслью. Как на прообраз Своего крестного подвига, Господь указывает на медного змия, вознесенного Моисеем в пустыне. Моисей воздвиг перед израильтянами медного змия, чтобы они, поражаемые змеями, получали исцеление, взирая на змея. Так и весь род человеческий, пораженный язвой греха, живущего во плоти, получает исцеление, с верою взирая на Христа, пришедшего в подобии плоти греха (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><p >Открыв Никодиму тайну Своего воплощения, Иисус Христос вслед затем посвящает его в тайну Своей смерти, чтобы тем окончательно рассеять все ложные понятия фарисеев о Царстве Мессии. Никодиму известно было, что во время странствования евреев в пустыне за их ропот послал Господь на них ядовитых змей; и когда они в раскаянии просили Моисея помолиться Богу, чтобы он удалил от них змей, то Моисей, по повелению Божию, сделал медную змею и повесил ее на знамени, и укушенные ядовитыми змеями немедленно исцелялись, взглянув только на медное изображение змеи (<span class=\"bg_data_title bg_bibrefs\" style=\"background-color: initial;\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=40&c=21&s=5&e=9\">Числ. 21:5-9</a></span>). Ссылаясь на это, известное Никодиму, повешение Моисеем медной змеи и на исцелительное действие одного лишь взгляда на нее, Иисус Христос сказал: <strong>И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому, дабы всякий, верующий в Него, не погиб, но имел жизнь вечную</strong> .<p >Слова – <strong>должно вознесену быть</strong> - означают предстоявшее вознесение Иисуса Христа на Крест, распятие Его. В таком именно смысле слова эти употребляются и в других местах Евангелия; так, например, приводя слова Иисуса Христа, обращенные к евреям - <strong>и когда Я вознесен буду от земли, всех привлеку к Себе,</strong> – Евангелист Иоанн поясняет, что <strong>сие говорил Он, давая разуметь, какою <a class=\"zam_link\" href=\"https://azbyka.ru/1/zhizn_posle_smerti\">смертью</a> Он умрет</strong> (<span class=\"bg_data_title bg_bibrefs\"><a class=\"verse-link\" href=\"/bible-index/bible/?b=500&c=12&s=32&e=33\">Ин. 12:32-33</a></span>).<p >Как Моисей вознес медное изображение змеи на знамя, дабы всякий, погибающий от змеиного яда, получая исцеление, так Христос-Мессия должен быть распят на кресте, дабы всякий верующий в Него вступил в Царство Божие и имел жизнь вечную.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Израильтяне, вышед из Египта, дошли до пустыни Едомли, и там змии угрызали их, и которые были уязвлены змиями, умирали. Когда же Моисей призвал Бога для освобождения народа от таковой казни, тогда Бог, услышав молитву его, повелел ему: «<i>сотвори змию медяну, и положи сию на знамя</i>» (<a href=\"/bible-index/bible/?b=40&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span></span>Чис. 21:8</a>), то есть повеси ю на древе. И кто, угрызенный змиею, если воззрит, исцелится и жив будет: «<i>и будет, аще угрызет змия человека, всяк угрызенный, видев ю</i>», то есть, сию медную змию, «<i>жив будет</i>». Тако Моисей и сотворил, и когда змии угрызали Израильтян, но они взирали на медную змию, не умирали, но были исцеляемы; «<i>и сотвори Моисей змию медяну, и постави ю на знамени: и бысть, егда угрызаше змия человека, и взираше на змию медяну, и оживаше</i>» (<a href=\"/bible-index/bible/?b=40&c=21&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:9</a>). Се знаменование и прообразование, великого удивления достойное! Змия пресмыкающаяся, угрызавшая Израильтян в Едоме, означала умственную змию, то есть диавола, уязвившего прародителей человеческого рода во Едеме, и доныне уязвляющего тех потомков: медь же, изображавшая змию, означала Сына и Слово Божие, приявшего зрак раба и обретшегося образом яко человека (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Змия медная вознесена была на знамени, Богочеловек Иисус пригвожден на Кресте. Взиравший на медную змию, вознесенную на знамени, исцелялся от змииного угрызения: тако верующий в Богочеловека, висевшего на древе, очищается от угрызения умственной змии. Взиравший на медную змию не умирал, но еще жив пребывал в сей временной жизни: так верующий в Богочеловека Иисуса не погибает, то есть не осуждается на мучение, но имеет живот вечный. По повелению Божию вознесена была змия на знамени: тако по благоволению Бога Отца вознесен был Иисус на Крест. Видите ли, коликое сходство имеет прообразование с образуемым? Сего-то для сказал Иисус: «и якоже Моисей вознесе змию в пустыни, тако подобает вознестися Сыну человеческому». Поколику же сказал: «подобает вознестися Сыну человеческому», то есть должно быть вознесенну на Крест: того для следующими словами показал и причину, для чего долженствовало Ему быть вознесену.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1258&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рождественский В.Г. свящ.</a><div>Соединительный союз и (και’) выражает здесь не логическую собственно связь мыслей, но просто последовательность со стороны Иисуса Христа в откровении тайн Своего учения Никодиму. Выше (ст. <a href=\"/bible-index/bible/?b=500&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>) Иисус Христос открыл Никодиму тайну Своего воплощения, тайну Божественной славы Своего Лица; от этой тайны Он переходит к другой, стоящей в связи с ней, тайне искупления; или, что то же — от откровения о Своем Лице Иисус Христос переходит к откровению о Своем Царстве. И что же открывает? В противоположность воображаемой фарисеями славе Мессии нового могущественного Соломона, как царя-завоевателя, Иисус Христос говорит, что основание истинного Царства Мессии последует чрез бесславную смерть Его Самого, что цель Его Царства — не завоевание, не внешнее владычество над народами земли, но нравственное их спасение, жизнь вечная. Таков общий смысл приведенных слов Иисуса Христа.<br /> Чтобы приблизить, сколько возможно, к пониманию Своего собеседника открываемую тайну, Божественный Учитель опять обращается к сравнению и на этот раз для сравнения берет одно обстоятельство из священной истории израильского народа (<a href=\"/bible-index/bible/?b=40&c=21&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сделал Моисей медного змея и выставил его на знамя, и когда змей ужалил человека, он, взглянув на медного змея, оставался жив.</span></span>Чис. 21:8-9</a>). Искупительную смерть Свою на кресте Иисус Христос сравнивает с медным змием, повешенным Моисеем на древе (на знамени) некогда в пустыне по повелению Божию, и это последнее обстоятельство представляет символом первого. Как некогда медный змий служил знамением спасения израильтян, так точно таким же знамением спасения для всего мира должен сделаться распятый на кресте Сын Человеческий, то есть Мессия. В двояком отношении, как легко видеть, Спаситель принимает повешение Моисеем медного змия на знамени как прообраз или знамение Своей искупительной смерти: 1) как медный змий был вознесен или повешен на знамени, так и Ему подобным же образом надлежит быть вознесенным или повешенным на древе; 2) как взор на медного змия спасал погибавших от угрызений змиев древних израильтян, так вера в распятого Иисуса Христа будет спасать всех от вечной погибели.<br /> Указывая на Свою крестную смерть, Иисус Христос говорит, «тако подобает» (οὑ’τως δεῖ). Это выражение всюду, где оно встречается у евангелиcта Иоанна и в других местах Нового Завета, означает высшее нравственное предопределение или необходимость чего-либо, и следовательно, имеет несколько более широкое значение, чем подобное же выражение: да сбудется реченное, или да сбудется Писание (ἱ’να πληρωθῆ γραφη’) или τὸ ῥηθε’ν. Тако подобает — значит: так должно быть по Божественному предопределению для удовлетворения высших нравственных целей человечества, а вместе во исполнение пророчеств. Такое высшее значение Своей крест ной смерти Иисус Христос и раскрывает далее пред Никодимом, говоря, что эта бесславная смерть будет источником жизни вечной для всех верующих в Него: «да всяк веруяй в Он не погибнет, но имат живот вечный». Слова эти, мы сказали, имеют также прямое соответствие с прообразом. Чувственному взору древних израильтян здесь противополагается спасительная вера в Распятого (которая есть также зрение, только духовное) нового Израиля; уврачеванию и телесному здоровью первых — жизнь вечная последнего. И кто будет этот новый Израиль? Всякий верующий, говорит Иисус Христос, то есть всякий человек — безотносительно к тому, будет ли он чадо Авраамово или нет, лишь бы он был исполнен веры в распятого Сына Человеческого (πᾶς ὁ πιστευ’ων ).</div></p>"}