{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Придя к Господу, Никодим называет Его: «Равви», т. е. «учителем», тем самым признавая за Ним право учительства, которого, по воззрению книжников и фарисеев, Иисус, как не окончивший раввинской школы, не мог иметь. Это уже доказывает расположение Никодима к Господу. Затем он называет Его <b>«учителем, пришедшим от Бога»</b>, признавая, что Он творит чудеса соприсущею Ему Божиею силою. Говорит это не только лично от своего имени, но и от имени всех уверовавших в Господа иудеев, может быть, даже кое-кого из фарисейской секты и из членов синедриона, хотя в основной массе своей эти люди несомненно были враждебно настроены к Господу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Он пришёл к Иисусу ночью</b>: Никодим решился обратиться к Самому Господу лично, от Него Самого узнать, что Он за лице, какое Его призвание и назначение. Но как исполнить это решение, как прийти? Ему, почтенному возрастом и летами, занимающему такое высокое место в Синедрионе, уважаемому фарисею, учителю народному, идти к только что явившемуся учителю назаретскому; ему, одному из представителей израильского православия и благочестия, идти слушать учение и посмотреть ближе на жизнь Учителя галилейского, — не будет ли это унизительно для его фарисейской важности? Притом, как посмотрят на это другие, если узнают? Не пострадает ли, от этого его честь; не ослабится ли уважение к нему? Фарисеи и князья любили славу человеческую более чем славу Божию, и не выражали открыто веры своей во Христа (<a href=\"/bible/?b=500&c=12&i=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span><span class=\"verse-text\"><span class=\"align-super\">43</span> ибо возлюбили больше славу человеческую, нежели славу Божию.</span></span>Ин. 12:42-43</a>). И Никодим, конечно, был подвержен этой слабости, — он был и после лишь тайным учеником Христовым, подобно Иосифу Аримафейскому, с которым и приходил на погребение Христа. Таким образом, в открытом приходе его к Иисусу пострадали бы его гордость и славолюбие. «Никодим готов верить; но, побеждаемый недобрым стыдом и, не презирая славы человеческой, не осмеливается говорить открыто, но хромает, как написано, на обе плесне, с одной стороны привлекаемый к вере побуждениями совести, по причине величия чудес, с другой — опасаясь лишиться власти, которую имел в народе (ибо был он князь иудейский). Думая, что можно сохранить достоинство сие у своих, и тайно быть верным, приходить к Иисусу, тая намерение во мраке ночи» (Кирилл Алекс.). Таким образом, Никодим, решившись слушать учение Иисуса Христа, решился прийти к Нему <b>ночью</b>. Этим он хотел укрыться от взоров посторонних, чтобы не подать повода к каким-либо неблагоприятным для него толкам и это было действительно удобно. Но гордость и ложный стыд? Никодим, как видно, имел настолько силы воли и настолько любви к истине, что мог победить их. Его совесть, конечно, могла в этом случае находить успокоение в обычае иудеев, освящённом преданиями старцев, — поучаться ночью; это считалось признаком мудрости; может быть, ещё он утешал себя при этом надеждою в ночное время, наедине, полнее услышать учение пророка-чудотворца; ибо днём Он постоянно был окружён народом или Своими учениками. Как бы то ни было, во всяком случае, в приходе Никодима к Иисусу нельзя не видеть некоторого самоотвержения с его стороны, неполного, конечно потому что пришёл ночью. Впрочем, в положении Никодима это извинительно; он ещё не верил вполне в Иисуса как Христа Мессию, не признавал Его божественного достоинства и потому не имел смелости открыто следовать за Ним; ещё слабая совесть его могла ужасаться, и осторожность в таком случае казалась полезною. И Спаситель Сам никогда не осуждал подобной осторожности, и здесь не осудил. «Человеколюбец Бог и при этом не отверг его, не укорил и не лишил Своего учения, а с великою кротостью беседует с ним, открывает ему весьма высокие предметы веры: ибо человек этот гораздо более достоин был снисхождения, нежели те, которые делали это из лукавства» (Злат.). Приветствуя Иисуса Христа почтенным именем <b>раввина</b> — учителя, Никодим прямо высказывает своё воззрение на Иисуса, как он понимает Его, и в этом — побудительную причину своего ночного прихода к Нему, <b>знаем, что Учитель, пришедший от Бога, ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог</b> (ст. 2). — От чьего лица вместе со своим Никодим выражает такой взгляд на Иисуса, знаем? Разумеет ли он здесь свою секту, своих сочленов в Синедрионе или некоторых из них? Судя по тому, что во всех евангельских повествованиях фарисеи и члены Синедриона представляются решительно неверующими в Иисуса Христа, нельзя бы, кажется, думать, будто Никодим говорил от лица некоторых из своей секты или — Синедриона, тем более от лица целой секты и целого Синедриона. Если так, то Никодим высказал бы ложь; между тем Богочеловек, зная как нельзя лучше внутреннее состояние души и расположение единомышленников Никодима, не обличает сего последнего во лжи, а оставляет выражение — знаем как справедливое. — Но при сем нужно вспомнить; что происшествие это случилось ещё в самом начале служения Христова, — в первую Пасху, когда фарисеи и Синедрион не были ещё озлоблены против Спасителя, не производили чудес Его от содействия тёмных сил и не имели повода гнать Его, потому что Он ещё не обличал их; в это время, можно думать, у них ещё не было одного, определённого, понятия о лице Иисуса, и многие могли понимать Его так неопределённо, как понимал Никодим. Следовательно, он мог так говорить от лица, по крайней мере, некоторых из своей секты и Синедриона. С другой стороны, он мог так говорить Иисусу от лица тех из народа, которые действительно видели в Иисусе от Бога пришедшего учителя-чудотворца и веровали в Него (<a href=\"/bible/?b=500&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда Он был в Иерусалиме на празднике Пасхи, то многие, видя чудеса, которые Он творил, уверовали во имя Его.</span></span>Ин. 2:23</a>). Может быть даже, что Никодим сказал это слово — <b>знаем</b>, не имея в виду определённо никого и как бы безлично. — Свой взгляд на Иисуса Христа Никодим выражает словами: <b>Ты от Бога пришедший Учитель</b>?ki&gt;. По-видимому, Никодим высказывает истинное понятие о лице Богочеловека в общей черте — от Бога пришедшего Учителя. Сам Спаситель называет Себя от Бога исшедшим и пришедшим (<a href=\"/bible/?b=500&c=8&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>) и посланным от Бога (<a href=\"/bible/?b=500&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>, 8), название же Учителя усвояет единственно Себе (<a href=\"/bible/?b=470&c=23&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А вы не называйтесь учителями, ибо один у вас Учитель - Христос, все же вы - братья;</span></span>Мф. 23:8</a>). Но когда Он Сам о Себе употребляет такие выражения — <b>пришёл от Бога, послан от Бога</b>, то соединяет с ними особенное, высшее значение, прикровенно выражает тайну Своего отношения к Богу Отцу как посланного и пришедшего в мир, но пребывающего в лоне Отца, и означает тем Своё лице как Мессию — Сына Божия, и Своё послание как особенное, чрезвычайное. В устах Никодима это выражение — пришедший от Бога — не имеет сего значения, не выражает понятия о божественности лица Иисусова; он употребил его в таком же смысле, в каком употребляется оно обо всех пророках и учителях-чудотворцах. Он не смешивает Иисуса с обыкновенными учителями иудейскими — раввинами, но не отличает и от всех нарочито, по временам, посылавшихся от Бога учителей-пророков, из коих некоторые облечены бывали властью чудотворения. Это видно из той причины, которую приводит Никодим в основание своего взгляда на Иисуса как от Бога пришедшего Учителя: <b></b>ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним <b>Бог</b>. Итак, Никодим почитает Иисуса Христа от Бога пришедшим потому только, что Он творит знамения, и притом великие, какие может творить только тот, с кем Бог. Из этих чудес он заключает, что Бог с Иисусом, что Бог Ему помогает; он видит в Нём присутствие силы божественной, и потому заключает об особенном призвании Иисуса — и только; божественности самого лица Иисусова он ещё не признаёт, не думает, что Он Сам есть Сын Божий, не орудие, посредством которого Бог совершает чудеса, а самая действующая причина чудес. «Никодим ещё долу вращается, ещё человеческое понятие имеет о Христе, и говорит о Нём, как о пророке, не предполагая в Нём ничего особенного по знамениям, — выражает ещё мысль еретическую, когда говорит, что Иисус совершает дела Свои при постороннем содействии и имеет нужду в помощи других» (Злат.).·\"Когда называет (Никодим) Его (Иисуса Христа) от Бога пришедшим Учителем, которому содействует Бог: то не признает ещё Его Богом по существу, и явно не понимает причину воплощения, — но разумеет Его, как простого человека и малое о Нём имеет понятие» (Кирилл Алекс.). «Называет Его учителем, как простого человека, ибо такое имел о Нём мнение» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1258&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рождественский В.Г. свящ.</a><div>Прежде всего рождается вопрос: какая была особенная цель этого посещения? Очевидно, слова Никодима, приводимые евангелистом, суть не более как предварительное объяснение с Иисусом Христом с его стороны, или, если можно выразиться, прелюдия к его беседе; а потому отыскивать в них цель его прихода нельзя. По всей вероятности, признавая Иисуса Христа вследствие виденных им знамений Его за личность необыкновенную и еще ранее слышав о тех необычайных вестях, какие были доставлены некогда синедриону членами депутации, которая была послана к Иоанну Крестителю на Иордан, Никодим пришел к мысли, не есть ли в самом деле Иисус Христос ожидаемый Мессия, Мысль эта, как можно думать, сильно занимала нежную, впечатлительную душу Никодима и поблуждала его искать всякого удобного случая для того, чтобы узнать верно и точно, кто же такой Этот необыкновенный Чудотворец, в Которого уже многие уверовали из иудеев, находившихся в Иерусалиме. И вот он шел удостовериться в этом во что бы то ни стало, а при этом мог иметь также в виду, убедившись в том, что Иисус есть истинный Мессия, узнать затем, как же Он намерен повести Свое дело — дело Мессии и каких особенных перемен нужно ожидать с Его пришествием. Множественное число — мы знаем — показывает, по-видимому, что всего этого Никодим хотел достигнуть не для себя единственно, — что те же мысли, те же чаяния относительно Иисуса разделяли с ним и многие другие из членов синедриона.<br />   Никодим приходит к Иисусу Христу ночью, о чем повторяется в Евангелии Иоанна еще два. раза (Ин.7:50, 19:39). Побуждением для Никодима избрать именно ночное время для посещения Иисуса Христа могли быть и страх (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>) пред другими, неверующими членами синедриона, и, может быть, также нежелание или самолюбивое опасение чрез явное гласное посещение подать повод народной молве считать Иисуса Христа за какую-либо особенную, замечательную личность и таким образом поднять еще более Его авторитет в мнении народном. Начиная свою беседу с Иисусом Христом, Никодим называет Его Равви — учитель. Это название выражало со стороны Никодима весьма почтительное отношение его к лицу Иисуса Христа, этот титул давался лишь лицам, прошедшим чрез различные степени раввинской мудрости, а этих прав Иисус Христос, как всем было известно (<a href=\"/bible/?b=500&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И дивились Иудеи, говоря: как Он знает Писания, не учившись?</span></span>Ин. 7:15</a>), не имел за Собою. Но это выражает и сам Никодим, называя Иисуса Христа от Бога пришедшим Учителем. Это выражение означает не то только, что Иисус Христос есть Учитель необыкновенный по силе и высоте Своего учения, но и то, что Он есть Учитель, посланный Богом, действующий по призванию свыше, а не достигший этого титула и права учительства путем обыкновенного человеческого обучения. «Никтоже бо может знамений сих творити, яже Ты твориши, аще не будет Бог с ним» В этих словах Никодим, настоящий учитель, хочет, очевидно, оправдать или представить, так сказаать, формальное доказательство высказанного им сейчас убеждения, а равно раскрыть и пред Самим Иисусом Христом то, в чем он никогда не сомневался. Чудеса Иисуса Христа, по взгляду Никодима. доказывали присутствие в Нем Божественной силы, а это последнее — Его Божественное посольство. В этой аргументации Никодима ясно слышится не голос той сердечной, безусловной веры, которая высказывалась пред Иисусом Христом такими словами: «верую, Господи, помоги моему неверию» (<a href=\"/bible/?b=480&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И тотчас отец отрока воскликнул со слезами: верую, Господи! помоги моему неверию.</span></span>Мк. 9:24</a>), но голос именно иудейского книжника, желавшего показать себя не просто верующим в тайны Божественного домостроительства, подобно другим, но как знатока их, хвалившегося своим знанием закона и всего Божественного. Вот почему, быть может, Иисус Христос и прерывает так резко, без всяких переходов, эти теологические рассуждения Никодима.</div></p>"}