{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Ибо всякий</b>, поясняет Спаситель, <b>делающий злое, ненавидит свет и не идёт к свету, чтобы не обличились дела его, потому что они злы. А поступающий по правде идёт к свету, дабы явны были дела его, потому что они в Боге соделаны</b>. Дела суть внешнее выражение внутренних расположений, мыслей и чувств; следовательно, злые дела есть свидетельство о злой настроенности души, проявление злых помышлений и чувств, испорченности ума, сердца и воли. Таким образом, причина привязанности людей более к тьме, чем к свету — злое настроение, испорченность, омрачение духовное. Свет истинного Христова учения <b>обличает</b>, — делает явными, видимыми внутренние расположения человека из дел его, показывая соответствие или несоответствие их с законом Божиим. Потому любящий тьму, делающий худое, т. е. одержимый злыми наклонностями сердца, порочными побуждениями воли и ложными мудрствованиями ума, что всё выражается в делах его, не идёт к свету, боится просвещения духовного и ненавидит его как обличителя его дел; а поступающий по правде, что, в противоположность первому, означает человека с добрым настроение, душевным, идёт к свету, жаждет просвещения; стремящийся к истине и добродетели желает большего и большего просвещения светом истины, чтобы явны были дела его, потому что в Боге, сообразно с волею и законом Божиим, соделаны. Из слов Спасителя с первого взгляда можно заключить, что грешник не может приходить к свету, что противоречит учению Нового Завета. «Что же значат слова Его? Он говорит о тех, которые навсегда решились оставаться во зле» (Злат.), В отношении к понятиям Никодима вся эта речь Спасителя о суде имела такой смысл: участие в Царстве Мессии, во всех благах, какие дарует оно членам своим, и отчуждение от участия этого, — спасение и погибель, живот и смерть зависят не от каких-нибудь земных, человеческих прав и преимуществ, — не от того, например, что одни происходят по плоти от Авраама, а единственно от веры в единородного Сына Божия; Он пришёл спасти весь мир, но если, несмотря на это, некоторые погибают и погибнут, то они сами причиною своей погибели. — Этим оканчивается в Евангелии беседа Спасителя с Никодимом. Спаситель открыл ему истинное учение о лице и Царстве Мессии во всех существенных чертах, в противоположность искажённым понятиям о том иудеев и Никодима самого. Какое действие произвела на него вся эта беседа, евангелист здесь не упоминает. После, Никодим говорил пред фарисеями в защиту Христа (<a href=\"/bible-index/bible/?b=500&c=7&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Никодим, приходивший к Нему ночью, будучи один из них, говорит им:</span></span>Ин. 7:50</a>), и, по смерти Спасителя, вместе с Иосифом Аримафейским, приходил на Его погребение (<a href=\"/bible-index/bible/?b=500&c=19&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span></span>Ин. 19:39</a>). Очевидно, он был тайным последователем Господа. Предание говорит, что впоследствии он действительно сделался христианином.</div></p>"}