{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Творящие же истину, души честные, нравственные, сами идут к свету, не боясь обличения своих дел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1258\">Рождественский В.Г. свящ.</a><div>Не таково поведение творящего истину, то есть поступающего всегда и во всем так, как действительно следует поступать согласно требованию всех нравственных предписаний, налагаемых на человека его совестью, законами частной и общественной жизни и, наконец, верою. Такой человек всегда и во всем стремится к свету — он есть «<i>сын света</i>», как говорит апостол (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>). Между тем как делающий худые дела ненавидит свет как противный живущему в нем мраку, творящий истину, напротив, любит свет и заботится прежде всего о том, чтобы постоянно ходить в свете лица всевидящего Бога; его духовный взор постоянно обращен к этому свету. Равным образом и всюду где бы и в чем бы только ни проявлялся отблеск этого Божественного света, — в делах ли благочестивой жизни частного человека, в благих ли начинаниях и предприятиях целого общества, в знамениях ли веры и событиях церковной жизни и проч., — всюду этот свет приятен для него, всегда радует его. Находясь в таком отношении к свету, творящий истину всегда смело, с радостью, спешит навстречу всякому отблеску Божественного света в мире, — и в особенности к этому самому свету. Для чего? «Да явятся», говорит Иисус Христос, «дела его, яко о Бозе суть соделана». Если делающий худые дела старается всячески скрывать свою нечистую жизнь от всякого света, боясь обличения или разоблачения своих худых дел и в своей совести, и пред другими; то творящий истину, напротив, потому и стремится к свету, чтобы соделались явными (ближайшим образом, конечно, для него самого, а если нужно, то и для других) дела его. И в этом стремлении нет чего-либо самолюбивого, тщеславного, но оно составляет насущную нравственную потребность его, проистекающую из существа самых добрых дел. Души честные, светоносные стремятся к свету не только потому, что они вследствие правоты своих дел не боятся его, но в особенности для того, чтобы при этом свете видеть во всей ясности свои соделанные в Боге дела. Это последнее служит для них постоянным критерием их нравственного поведения; это есть необходимое нравственное самоиспытание их, в котором они почерпают для себя новые силы и новые побуждения к достижению высшего нравственного идеала, к совершенному уничтожению в себе всякой тьмы. Такие-то честные, алчущие и жаждущие правды души были, например, первые ученики и последователи Христовы, из которых об одном Сам Иисус Христос заметил в минуты приближения его к Себе: «<i>се, воистинну Израильтянин, в нем же льсти несть</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>). Из числа таких-то был и Никодим, которого также любовь к истине и искание света привлекли к Иисусу Христу; и очень может быть, что, в частности, его именно приход к Себе и имел в виду Иисус Христос, употребляя это образное выражение: приходить к свету.</div></p>"}