{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В это время и св. Иоанн Креститель еще продолжал крестить в Еноне близ Салима, в местности, которую трудно определить, но, по-видимому, не прилегавшей к Иордану, ибо тогда незачем было бы добавлять в пояснение: <b>«Яко воды многи бяху ту». </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Иоанн также крестил</b>: Креститель продолжал своё дело приготовления народа к принятию пришедшего Мессии, проповедуя покаяние во оставление грехов (см. прим. к <a href=\"/bible-index/bible/?b=470&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:1-2</a>), видимым знаком чего было крещение (<a href=\"/bible-index/bible/?b=480&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Явился Иоанн, крестя в пустыне и проповедуя крещение покаяния для прощения грехов.</span></span>Мк. 1:4</a> и прим.), конечно, уже не в грядущего, а в пришедшего и явленного народу Мессию. — <b>В Еноне, близ Салима</b>: местности точно неизвестные. По свидетельству Евсевия и Иеронима (Onomasticon, под словами Енон и Салим), Енон находился в восьми римских милях от Скифополя на восток, подле Салима и Иордана, а Салим в восьми милях от Скифополя in campo Vicus Salamias; но показания эти, по некоторым признакам, многие считают сомнительными. Если же принять их, то надобно полагать, что Креститель со своею проповедью перешёл границы Иудеи и действовал в Самарии, ибо по этим указаниям помянутые города находились в этой области. Нет, конечно, ничего невероятного, что предтеча Мессии, приготовляя народ к принятию Его, приходил и в пределы Самарии. Но, кажется, в приложении к указанным местам не идёт выражение: <b>потому что там было много воды</b>. Выражение сие указывает на местность вообще безводную, где только в одном или в немногих пунктах было обилие воды (от источников), а этого нельзя сказать об указанных местах, где неподалёку был Иордан, и где вообще недостатка воды не было, по крайней мере, ниоткуда этого не видно. Потом, это выражение указывает на большое стечение народа к Иоанну. Вероятно ли это стечение в Самарии, когда из других мест Евангелия не видно прямо, чтобы самаряне приходили к Иоанну (<a href=\"/bible-index/bible/?b=470&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему</span></span>Мф. 3:5</a>; <a href=\"/bible-index/bible/?b=480&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И выходили к нему вся страна Иудейская и Иерусалимляне, и крестились от него все в реке Иордане, исповедуя грехи свои.</span></span>Мк. 1:5</a>); стечение же к Иоанну народа в Самарию из Иудеи и сопредельных областей едва ли удобно предполагать, когда известна ненависть иудеев к самарянам и сих последних к первым. Во всяком случае, определение места теперешних действий Крестителя указанными пунктами остаётся сомнительным. Охотнее, кажется, можно склониться к тому, что указанные местности, где крестил Иоанн, были на южной границе Иудеи. В книге Иисуса Навина указаны три города на южной границе Иудеи с Идумеею — Сильгим, Айн и Риммон (<a href=\"/bible-index/bible/?b=60&c=15&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Леваоф, Шелихим, Аин и Риммон: всех двадцать девять городов с их селами.</span></span>Нав. 15:32</a>; ср. <a href=\"/bible-index/bible/?b=500&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:21</a>). Два последних местечка в книге Неемии (<a href=\"/bible-index/bible/?b=160&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> в Ен-Риммоне, в Цоре и в Иармуфе,</span></span>Неем. 11:29</a>) соединены под одним названием Енриммон. Не есть ли Енон сокращение названия Енриммон, а Сильгим не есть ли Салим? В этом случае и выражение: <b>там было много воды</b> совершенно уместно в приложении к месту обильному водою среди безводной и почти дикой пустыни, граничившей с Идумеею; по крайней мере, более уместно, чем в приложении к местностям неподалёку от Иордана, изобильными водой; тогда понятнее и это стечение к Иоанну иудеев, побудившее его избрать среди пустыни место обильное водой, понятнее дальнейшее повествование о споре <i>Иудеев</i> с учениками Иоанновыми, понятнее, наконец, выражение учеников Иоанна об Иисусе: <i>Который был с тобою при Иордане</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>), — выражение, которое могли они употребить только в том случае, когда они были не <i>близко</i> от Иордана. Впрочем, пусть решает сие каждый по своему усмотрению; ибо такое или иное определение места действий Иоанна в рассматриваемое время не имеет важности собственно для достоверности и истинности повествуемых событий.</div></p>"}