{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Евангелист Иоанн говорит, что во время пребывания Иисуса с учениками в Иудее крестили как ученики Иисуса, так и Предтеча Его – Иоанн Креститель продолжал подготовлять к принятию Мессии приходивших к нему, крестил их в покаяние; подготовленные таким образом евреи шли, конечно, к Иисусу, если не все, то, во всяком случае, весьма многие; кроме того, Сам Иисус привлекал к Себе громадные толпы слышавших о Нем и видевших совершенные Им чудеса. Народное движение принимало все большие и большие размеры, вследствие чего руководители еврейского народа, ревниво охранявшие свои права и сопряженные с ними доходы, опасаясь потерять свое влияние, начинают тайно действовать против Иисуса и Иоанна: они, по словам Евангелиста, вступают с учениками Иоанна в спор <strong>об очищении</strong>, то есть о том очищении, которое совершалось крещением Иоанновым и Иисусовым. В глазах фарисеев и саддукеев Иисус и Иоанн были только пророки: и Тот (хотя бы через Своих учеников), и другой крестили; у обоих были ученики; нельзя ли поссорить, если не самих пророков, то, по крайне мере, их учеников, и тем подорвать их влияние на народ? Так, несомненно, рассуждали те, которых Евангелист Иоанн называет <i>иудеями </i>(см. выше, с. 190).<p >Чем окончился спор об очищении, Евангелист не говорит; но из приведенного им вопроса учеников своему учителю видно, что иудеи успели восстановить их против Иисуса настолько, что они не называют даже Его по имени, а говорят: <strong>Тот, Который был с тобою при Иордане...</strong> .<p >Как бы вступаясь за первенство Иоанна, ученики его с нескрываемой завистью обращают внимание своего учителя на то, что Тот, о Котором он свидетельствовал, Который, следовательно, нуждался в таком свидетельстве и был поэтому ниже их учителя, <strong>Сам крестит, и все идут к Нему</strong>. Они боятся, что возрастающая слава Иисуса затмит славу их учителя.</p></div></p>"}