{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Исповедуя превосходство над собою Христа, Иоанн говорит, что Христос есть «<b>грядый свыше»</b> и потому <b>«над всеми есть»</b> – превосходит всех других людей и даже посланников Божиих, каков он; что он, Иоанн, имеющий земное происхождение, возвещал Божественную истину лишь настолько, насколько может возвещать ее сущий от земли...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><p >Еще при Крещении Иисуса Иоанн сказал, что недостоин развязать ремень обуви Его. Ученики Иоанна должны были помнить это. Но они, по-видимому, забыли, что учитель их ставил себя по отношению ко Христу в положение последнего раба. Поэтому он говорит им теперь, что он человек, <strong>сущий от земли земной и есть и говорит, как сущий от земли;</strong> а Иисус, как <strong>Приходящий </strong>свыше<strong>, с небес есть выше всех</strong> ; что Иисус свидетельствует о том, что видел и слышал там, откуда пришел, то есть от Бога: что такое свидетельство надо принять, надо безусловно верить ему, но, к сожалению, не все принимают Его свидетельство.</p></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1394\">Иоаннис Каравидопулус проф.</a><div>Некоторые современные комментаторы видят целый ряд «аномалий», непоследовательность в расположении отдельных перикоп Евангелия и предлагают свои варианты восстановления их первоначального порядка. Например, отрывок <a href=\"/bible-index/bible/?b=500&c=3&s=31&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Приходящий свыше и есть выше всех; а сущий от земли земной и есть и говорит, как сущий от земли; Приходящий с небес есть выше всех,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и что Он видел и слышал, о том и свидетельствует; и никто не принимает свидетельства Его.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Принявший Его свидетельство сим запечатлел, что Бог истинен,</span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Отец любит Сына и все дал в руку Его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:31-36</a> является естественным продолжением <a href=\"/bible-index/bible/?b=500&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:21</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>Приходящий свыше</b> и пр.: вот глубокое основание отношения Иоанна ко Христу, указанного выше им, — Христос пришёл с неба. (По глубокой связи этого и последующих до конца главы стихов с предшествующими и по сходству речи этой с речами Крестителя о Христе в 1-й главе нельзя принять предположения, что всё отделение с 31 по 36 ст. — речь не Крестителя, а самого ев. Иоанна.) Приходящий свыше: не в смысле только посланничества, ибо и посланничество Крестителя было свыше, но — речь о небесном происхождении лица Мессии в том смысле, в каком говорил о Себе Сам Христос в беседе с Никодимом (выше ст. 13 и примеч.; ср. <a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>). — <b>Выше всех</b>: по Своей природе и Своему служению в качестве Мессии. Все люди в отношении ко Христу стоят как имеющие нужду в искуплении, а потому Он не только по Своей божественной природе, но и по Своему служению (о котором здесь главным образом говорит Креститель) неизмеримо выше всех и его самого — Крестителя, которого ученики его имеют ревность предпочитать Иисусу. Он выше всех пророков с Моисеем во главе (<a href=\"/bible-index/bible/?b=650&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Бог, многократно и многообразно говоривший издревле отцам в пророках,</span></span>Евр. 1:1</a>; гл. Евр. 2), выше Ангелов (<a href=\"/bible-index/bible/?b=650&c=1&s=4&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> будучи столько превосходнее Ангелов, сколько славнейшее пред ними наследовал имя.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> А о Сыне: престол Твой, Боже, в век века; жезл царствия Твоего - жезл правоты.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> они погибнут, а Ты пребываешь; и все обветшают, как риза,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и как одежду свернешь их, и изменятся; но Ты тот же, и лета Твои не кончатся.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:4-14</a>), господствует над всей вселенной (<a href=\"/bible-index/bible/?b=520&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>; <a href=\"/bible-index/bible/?b=560&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:21-22</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=15&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо благоугодно было <i>Отцу</i>, чтобы в Нем обитала всякая полнота,</span></span>Кол. 1:15-19</a>). — <b>А сущий от земли земной и есть</b>: в противоположность пришедшему с неба Мессии все люди суть сущие от земли, земные, — низшей, человеческой природы. Все пророки, апостолы и сам Креститель имели обыкновенную человеческую природу, были подобны всем людям, только более просвещённые Богом, чем другие смертные. Говорит, как сущий от земли: его учение, хотя оно, как у пророков и Иоанна, откровенное, божественное, непогрешимое, однако же, по степени силы и ясности и полноты ниже учения Мессии. У Мессии, как Сына Божия, ведение тайн Божиих непосредственное, самобытное, у людей же земных оно посредственное, откровенное, следовательно, не вполне самобытное. «Иоанн здесь называет себя говорящим как сущий от земли, сравнивая своё учение с учением Христовым... Мои слова сравнительно с учением Христовым скудны, маловажны» (Злат.). «Хотя и учение самого Предтечи было божественно, но в сравнении с учением Христовым оно имеет много земного» (Феофил.). — <b>Приходящий с небес</b> и пр.: настойчивое утверждение истинности сказанного. Ученики Иоанна из слов его, что он от земли и говорит как сущий от земли, должны были понять, что их учитель ставит себя неизмеримо ниже Иисуса Христа, как земное отстоит от небесного.</div></p>"}