{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Говоря о возрождении водою и Духом, Спаситель высказал Никодиму, что нужно было для определения и объяснения понятия возрождения. Заметим со св. Златоустом мудрую постепенность, с которою премудрый Учитель возводит учителя израилева от чувственных его понятий к истинному пониманию небесного учения. Богочеловек как бы нарочито неясно выразился прежде (<a href=\"/bible/?b=500&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал ему в ответ: истинно, истинно говорю тебе, если кто не родится свыше, не может увидеть Царствия Божия.</span></span>Ин. 3:3</a>) о способе возрождения, употребив только слово <i>свыше</i> — чтобы возбудить любознательность Никодима и таким образом постепенно возводить его от низших чувственных понятий к новым, возвышенным, духовным. Действующее начало и способ возрождения в предшествующем изречении Спасителя не были обозначены; потому, как мы видели, Никодим и не понял Его, и предложил вопрос: как это может статься? Христос объясняет Своё изречение, указывает на действующее начало и способ возрождения: Святый Дух силою и действием своих благодатных даров, при посредстве воды, возрождает человека, преобразует или воссозидает его природу. Это возрождение дарует человеку новое начало жизни, из которого может развиться новое направление, противоположное тем господствующим началу и направлению, которые являются во всяком не возрождённом человеке, как члене человечества, заражённого грехом, от которого оно не может освободиться своими только силами Когда и в ком совершится это духовное возрождение, или преобразование, явится это новое начало жизни, тогда и тот может увидеть Царство Божие и войти в него; это необходимое условие, без которого участником его сделаться невозможно. Теперь Никодим более мог понять, чего требует Иисус. Он знал воду как средство к очищению, предписанному законом в известных случаях (например, <a href=\"/bible/?b=40&c=19&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пусть вымоет священник одежды свои, и омоет тело свое водою, и потом войдет в стан, и нечист будет священник до вечера.</span></span>Чис. 19:7</a>), и, конечно, сам употреблял её как очистительное средство. Он знал воду как символ внутреннего, духовного очищения, о котором говорили древние пророки (например, <a href=\"/bible/?b=290&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>), и которым пользовались иногда при присоединении прозелитов, и которым пользовался креститель Иоанн, приготовляя иудеев к Царству Мессии, обязывая к покаянию и исповеданию своих грехов, — он знал Иоанново крещение покаяния, хотя, может быть, и не понимал его. Теперь, когда Иоанн говорил (чего Никодим не мог не знать), что Грядущий после него будет крестить Духом Святым (<a href=\"/bible/?b=470&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), и когда иудеи ожидали, что Мессия будет крестить (<a href=\"/bible/?b=500&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:25</a>), Никодим, слыша от Иисуса Христа о рождении водою и Духом, должен был, наконец, понять, что Иисус говорит ему о необходимости крещения для участия в Царстве Мессии, хотя, без сомнения, и не понимал сего возрождения посредством крещения и, вероятно, недоумевал, зачем оно нужно для потомков Авраама — прямых и первых наследников Царства Мессии. Почему это необходимо для всех — Спаситель раскрывает в словах: <b>рождённое от плоти есть плоть, а рождённое от Духа есть дух</b>. Прежде всего, заметим, что ев. Иоанн выражение: <i>рождённое </i>(в среднем роде) употребляет вместо (мужеского): рождённый (ср. <a href=\"/bible/?b=500&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким, рожденным от Духа.</span></span>Ин. 3:8</a>; <a href=\"/bible/?b=690&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякий, рожденный от Бога, побеждает мир; и сия есть победа, победившая мир, вера наша.</span></span>1 Ин. 5:4</a>), равно как и слова: <b>плоть есть</b> и <b>дух есть</b> вместо — <i>плотский есть и духовный есть</i>. Всё выражение значит: рождённый от плоти человек есть плотский, а рождённый от Духа есть духовный. Итак, необходимость возрождения для каждого, желающего быть участником в Царстве Божием, основывается на том, что всякий человек, рождённый от плотского, есть плотский. Что же это значит? Слово <b>плоть</b> по употреблению Святого Писания имеет несколько значений. Кроме прямого значения вещественной части человеческого состава, это слово имеет ещё следующие значения:<br />   1) плотью называется греховная чувственность человека, т. е. грехи плоти, — извращённое состояние потребностей телесных, которые вследствие действия на них греха изменили своё естественное назначение и удовлетворяются уже не тем, чем следовало бы удовлетворяться для жизни духа, а, приковывая волю к другим предметам, требуют другого удовлетворения, — греховная чувственность в деятельном её влиянии на дух и нравственную жизнь. Для означения такого понятия плоти служат выражения, употребляемые ев. Ап. Павлом: <i>тело плоти</i> (<a href=\"/bible/?b=580&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span></span>Кол. 2:11</a>), <i>тело греха</i> (<a href=\"/bible/?b=520&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>), <i>похоть плоти</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a> ср. <a href=\"/bible/?b=680&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо, произнося надутое пустословие, они уловляют в плотские похоти и разврат тех, которые едва отстали от находящихся в <br />заблуждении.</span></span>2 Пет. 2:18</a>; <a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>) и другие.<br />   2) Плотью тот же Апостол называет не одну только греховность человека чувственную, но и духовную; так — в число плотских дел он включает идолослужение, волшебство, разногласие и ереси, дела, очевидно, не принадлежащие чувственности (<a href=\"/bible/?b=550&c=5&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>); также плотью называет он надежду некоторых оправдаться делами закона (<a href=\"/bible/?b=550&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</span></span>Гал. 3:3</a> ср. <a href=\"/bible/?b=520&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же, скажем, Авраам, отец наш, приобрел по плоти?</span></span>Рим. 4:1</a>); плотью же называет привязанность христиан коринфских к языческой философии (<a href=\"/bible/?b=530&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посмотрите, братия, кто вы, призванные: не много <i>из вас</i> мудрых по плоти, не много сильных, не много благородных;</span></span>1 Кор. 1:26</a>), Наконец<br />   3) плоть означает не только проявления греха чувственного или духовного, но самое начало греха, действующее против начала добра (<a href=\"/bible/?b=550&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), и вообще — всего человека греховного, не облагодатствованного, живущего и действующего под грехом, а не по Богу (<a href=\"/bible/?b=520&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда мы жили по плоти, тогда страсти греховные, <i>обнаруживаемые</i> законом, действовали в членах наших, чтобы приносить плод смерти;</span></span>Рим. 7:5</a>; <a href=\"/bible/?b=520&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак нет ныне никакого осуждения тем, которые во Христе Иисусе живут не по плоти, но по духу,</span></span>Рим. 8:1</a>, 4, 8, 9; <a href=\"/bible/?b=540&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Прошу, чтобы мне по пришествии моем не прибегать к той твердой смелости, которую думаю употребить против некоторых, помышляющих о нас, что мы поступаем по плоти.</span></span>2 Кор. 10:2</a> ср. <a href=\"/bible/?b=10&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Хама: Хуш, Мицраим, Фут и Ханаан.</span></span>Быт. 10:6</a>; <a href=\"/bible/?b=510&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>). В этом последнем значении употреблено слово плоть и в настоящем месте, плоть как самое начало зла в человеке, противодействующее добру, оскверняющее всего человека и не позволяющее ему примириться с Богом, держащее его в состоянии отпадения от Бога и противления Ему; от него происходят и все частные преступления и грехи. Это есть прирождённый грех, заразивший весь род человеческий, и он главное препятствие для всякого к примирению с Богом и вступлению в Царство Христово, препятствие, которое нужно уничтожить и которое уничтожается в возрождении или крещении. Грех сей передаётся от родителей к детям, и потому рождённый от плоти есть и сам плоть. Таким образом, эти слова Спасителя можно перефразировать так: всякий человек, поскольку рождается от родителей, заражённых грехом прирождённым, сам имеет на себе этот грех и потому не может быть участником в Царстве Мессии, доколе в крещении не очистится от сего греха, а равно и происходящих от него грехов произвольных, доколе не родится свыше. В отношении к понятиям Никодима о Царстве Мессии, этим выражением давалось знать ему, что и иудеи все и он, несмотря на происхождение своё от Авраама, — плоть суть, и, следовательно, также нуждаются в возрождении для участия в Царстве Мессии, как и не происходящие от Авраама по плоти. Т. е. сим выражением отвергался странный предрассудок иудеев, что одно плотское происхождение от Авраама даёт право на участие в Царстве Мессии. С другой стороны, если Никодим не понимал, что такое грех, если он почитал грехом одно только внешнее (фактическое) преступление закона, что можно в некоторой мере очистить различными внешними действиями, например предписанными омовениями и пр., — то из сих слов Спасителя он должен был узнать, что грех не есть (только) то или другое частное греховное дело, но всё состояние человека не возрождённого, не облагодатствованного, есть состояние греховное, — следовательно, для очищения себя от греха мало одних внешних действий, а необходимо полное перерождение, или возрождение от Духа Святого; ибо только рождённое от Духа есть дух, т. е. только рождённый от Святого Духа духовен, каков должен быть всякий истинный член Царства Мессии, так как Царство сие есть духовное. Следовательно, всем нужно родиться от духа. — Очевидно, что в сем последнем изречении Спасителя два раза употреблённое слово: <b>Дух</b> употреблено не в одном и том же значении в обоих местах; иначе выходила бы обоюдность. В словах: <b>рождённое от Духа</b> под Духом, очевидно, разумеется Дух Святой, или вообще Бог как Дух; это выражение прямо указывает на предыдущие слова: <b>если кто не родится Духом</b>, т. е. здесь высказывается действующая причина возрождения — Дух Святой, или благодатная сила Святого Духа. В последнем же выражении — <b>есть дух</b> указывается не причина действующая, а самая сущность возрождения, производимого силою и действием Святого Духа. Дух Святой освящает человека, очищая его скверну греховную, воссозидая искажённые в нём грехом образ и подобие Бога Духа и даруя ему силы быть духовным, нравственно совершенным, святым. Плотский человек не может быть таковым (<a href=\"/bible/?b=530&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>), эта перемена совершается силою Святого Духа в возрождении. Следовательно, всем без исключения, желающим участвовать в Царстве Мессии, иудеям и еллинам, необходимо возродиться от воды и Духа.</div></p>"}