{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1258\">Рождественский В.Г. свящ.</a><div>Местоимением «вам (υμᾶς) родится» Иисус Христос исключает Себя Самого из круга подлежащих закону нового рождения, установленному Им для всех людей. Иисус Христос мог, как человек, расти и укрепляться духом (<a href=\"/bible-index/bible/?b=490&c=2&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Младенец же возрастал и укреплялся духом, исполняясь премудрости, и благодать Божия была на Нем.</span></span>Лк. 2:40</a>, 52); но Он не имел нужды в возрождении. Нисшествие Святого Духа на Него во время крещения не было возрождением, но лишь завершением предшествовавшего, естественного духовного развития Его. Чтобы рассеять удивление Никодима, Иисус Христос обращается к сравнению и указывает в самой природе пример явления, действительность которого несомненна для всякого по его действиям и происхождение которого, несмотря на то, ускользает от чувственного наблюдения. Слово πνεῦμα стоит вместо ἀ’νεμος — ветер. Это ясно показывает как самое сравнение, так и выражения дышит (πνεῖ) и глас его слышиши (θωνη’ ἀτοῦ ἀκου’εις). Как образуется ветер, где начинается он и где кончается его движение — этого глаз наш и никакое другое чувство не замечает. Между тем как развитие всякой жизни растительной начинается с какого-нибудь органического зародыша, наблюдаемого простым или вооруженным глазом, ветер является и исчезает как нечто неуловимое, неопределенное. В этом-то отношении он и составляет прекрасную эмблему для выражения действий Духа Божия в человеке. «Тако есть всяк человек рожденный от Духа», то есть таково же действие Духа Божия во всяком человеке, рожденном от Него. Сколь ни несомненно возрождающее действие Его в человеке христианине, но когда именно начинаете возрождающее действие, как Он действует, куда направляется в Своем действии — этого усмотреть и определить невозможно. Одно лишь можно усмотреть и заметить и постороннему наблюдателю, и еще более самому возрожденному от Духа Божия, — это перемену. происшедшую во всем его существе чрез возрождение. Две новые истины Иисус Христос открывает таким образом Никодиму относительно нового рождения: во-первых, что непостижимость, таинственность его отнюдь еще не дает права сомневаться в его действительности; и во-вторых, что чего не постигает в настоящем случае кичливый человеческий ум, как во многих других делах Божественных, то совершенно ясно и понятно для верующего, проникнутого смирением, сердца человеческого, воспринимающего Божественное непосредственным чувством.<br />   Казалось бы, после всего этого для Никодима не было ни малейшего повода к дальнейшему пререканию и сомнению относительно нового .ровного рождения: что мог только вместить еще не возрожденный Духом Божиим ум его относительно этой тайны, все то Иисус Христос как любвеобильный Учитель открыл Своему совопроснику, с величайшим терпением препобеждая разные фарисейские предрассудки. Но что же, видим мы, делает Никодим?</div></p>"}