{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Наступило утро, как чертоги Каиафы снова наполнилось старейшинами и книжниками: Когда же настало утро, все первосвященники и старейшины имели совещание об Иисусе, чтобы предать Его смерти. Он думали выслушать признание Господа, что Он есть Мессия, и вследствие этого слова подтвердить смертный приговор. Чего недоставало для единогласия, то могло быть сделано посредством тайных сношений в остальную часть ночи. Но более страшились и возмущения народного: жители Иерусалима не могли еще узнать о всех событиях прошедшей ночи. Дело тьмы совершалось так успешно, как только могли желать служители тьмы. Подробность этого заседания законопреступных судей рассказывает Евангелист Лука. Божественный Страдалец, с Которого узы были сняты на время допроса, был введен в собрание.<br /><br />\"Ты ли Христос? Скажи нам прямо,\" спросил Каиафа тем голосом, который уже звучал смертным приговором. Понятно, почему не спрашивают: Ты ли Сын Божий? Им нужно было вынудить у Господа признания, что Он Христос, чтобы выдать Его Пилату, как возмущающего народ против власти Кесаря. Им дела нет до того, что Господь не раз обличал ложные понятия народа о Мессии, как Царе-завоевателе, не раз укрывался от народа, когда тот хотел провозгласить Его Царем... Господь сказал им в ответ: \"если скажу вам, что Я Христос, вы не поверите; если спрошу вас о том, что могло бы вывести вас из ослепления, вы не будете отвечать Мне и не отпустите Меня. Я уже спрашивал вас о крещении Иоанновом, о Камне, отвергнутом строителями, о том, почему Давид называет своего Сына — Мессию, Господом своим, и вы молчали. После этого остается одно — повторить вам то, что Я сказал вам вчера: \"отныне Сын Человеческий воссядет одесную Силы Божией, как всемогущий Царь и Судия.\"<br /><br />Тогда все члены Синедриона в исступлении закричали: \"итак, Ты — Сын Божий?\" — Вы говорите, что Я,\" со спокойным величием отвечал им Господь.<br /><br />Этого было довольно для ослепленных злобой нечестивых судей, чтобы произвести вторично смертный приговор. \"Какое еще нужно нам свидетельство? Злорадно заговорили они вместе: мы сами слышали из уст Его! Не о чем больше рассуждать! Смерть, смерть богохульнику!\" И поднялось все множество их, И связавши Его, отвели и предали Его Понтию Пилату правителю.<br /><br />\"Благомыслящие члены Синедриона, или не были при настоящем решительном осуждении Господа, или вынуждены были молчать. Их честный голос только повредил бы им, ничего не сделав в пользу невинно Осужденного. Касательно Иосифа Аримафейского прямо замечается в Евангелии от Луки, что он не участвовал в настоящем преступном совете и беззаконном деле Синедриона\" (архиепископ Иннокентий).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Наступило утро, когда чертоги Каиафы снова наполнились старейшинами и книжниками: <b>КОГДА ЖЕ НАСТАЛО УТРО, ВСЕ ПЕРВОСВЯЩЕННИКИ И СТАРЕЙШИНЫ НАРОДА ИМЕЛИ СОВЕЩАНИЕ ОБ ИИСУСЕ, ЧТОБЫ ПРЕДАТЬ ЕГО СМЕРТИ</b>.<br /> Они думали выслушать признание Господа, что Он есть Мессия, и вследствие этого снова подтвердить приговор смертный. Чего недоставало для единогласия, то могло быть сделано посредством тайных сношений в остальную часть ночи. Не страшились более и возмущения народного: жители Иерусалима не могли еще узнать о всех событиях прошедшей ночи. Дело тьмы совершалось так успешно, как только могли желать служители тьмы. Подробности этого заседания законопреступных судей рассказывает евангелист Лука. Божественный Страдалец, с Которого узы были сняты на время допроса, был введен в собрание. «Ты ли Христос? скажи нам», – спросил Каиафа тем голосом, в котором уже звучал смертный приговор. Понятно, почему не спрашивают, – Ты ли Сын Божий? Им нужно было вынудить у Господа признание, что Он Христос, чтобы выдать Его Пилату, как возмущающего народ против власти кесаря. Им дела нет до того, что Господь не раз обличал ложные понятия народа о Мессии, как о Царе-завоевателе, не раз укрывался от народа, когда тот хотел провозгласить Его Царем... Господь сказал им в ответ: «если скажу вам» (что Я Христос), «вы не поверите; если же и спрошу вас» (о том, что могло бы вывести вас из ослепления), «вы не будете отвечать Мне и не отпустите Меня». Я уже спрашивал вас о крещении Иоанновом, о Камне, отвергнутом строителями, о том, почему Давид называет своего Сына – Мессию Господом своим, и вы молчали. После этого остается одно – повторить вам то, что Я сказал вам вчера: «отныне Сын Человеческий воссядет одесную силы Божией», как всемогущий Царь и Судия. Тогда все члены синедриона в исступлении закричали: «<i>итак, Ты Сын Божий</i>?» - «<i>Вы говорите, что Я</i>», – со спокойным величием отвечал им Господь (<a href=\"/bible/?b=490&c=22&i=67&e=70\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> и сказали: Ты ли Христос? скажи нам. Он сказал им: если скажу вам, вы не поверите;</span><span class=\"verse-text\"><span class=\"align-super\">68</span> если же и спрошу вас, не будете отвечать Мне и не отпустите <i>Меня</i>;</span><span class=\"verse-text\"><span class=\"align-super\">69</span> отныне Сын Человеческий воссядет одесную силы Божией.</span><span class=\"verse-text\"><span class=\"align-super\">70</span> И сказали все: итак, Ты Сын Божий? Он отвечал им: вы говорите, что Я.</span></span>Лк. 22:67-70</a>). Этого было довольно для ослепленных злобой судей нечестивых, чтобы произнести вторично смертный приговор. «Какое еще нужно нам свидетельство? – злорадно заговорили они все вместе, – ибо мы сами слышали из уст Его!» Не о чем больше рассуждать! Смерть, смерть богохульнику! И поднялось все множество их, <b>И, СВЯЗАВ ЕГО, ОТВЕЛИ И ПРЕДАЛИ ЕГО ПОНТИЮ ПИЛАТУ, ПРАВИТЕЛЮ</b>. «Благомыслящие члены синедриона, – говорит Иннокентий, архиепископ Херсонский, – или не были при настоящем решительном осуждении Господа, или вынуждены были молчать. Их честный голос только повредил бы им, ничего не сделав для пользы невинно Осужденного. Относительно Иосифа Аримафейского прямо указывается в Евангелии от Луки, что он не участвовал в настоящем преступном совете и беззаконном деле синедриона».</div></p>"}