{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Потерпев неудачу в своих попытках освободить Христа, Пилат решает наконец уступить желанию иудейских начальников и <b>«предает Его им на распятие»</b>. Св. Матфей сообщает, что перед этим Пилат умыл руки: <b>«Пилат, видя, что ни что не помогает, но смятение увеличивается, взял воды и умыл руки пред народом, и сказал: невиновен я в крови Праведника Сего; смотрите вы»</b>. У иудеев был обычай умывать руки в доказательство того, что умывающий невиновен в пролитии крови найденного убитым человека (<a href=\"/bible/?b=50&c=21&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> очисти народ Твой, Израиля, который Ты, Господи, освободил [из земли Египетской], и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови.</span></span>Втор. 21:6-8</a>). Пилат воспользовался этим обычаем в знак того, что он снимает с себя ответственность за казнь Иисуса, Которого он считал невинным и Праведником. <b>«Смотрите вы»</b> - вы сами будете отвечать за последствия этого несправедливого убийства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Взяв воды и умыв руки, Пилат заявил перед всеми: «<b>Невиновен я в крови этого Праведника, смотрите вы».</b> У иудеев существовал обычай умывать руки в знак того, что умывающий считает себя невинным в пролитии крови обвиняемого (<a href=\"/bible/?b=50&c=21&i=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и объявят и скажут: руки наши не пролили крови сей, и глаза наши не видели;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> очисти народ Твой, Израиля, который Ты, Господи, освободил [из земли Египетской], и не вмени народу Твоему, Израилю, невинной крови. И они очистятся от крови.</span></span>Втор. 21:6-8</a>). Пилат воспользовался этим обычаем, чтобы подчеркнуть перед всеми, что он снимает с себя ответственность за казнь Иисуса, Которого он считал невинным и Праведником. «<b>Смотрите вы,» </b>– то есть вы сами будете отвечать за последствия этого несправедливого убийства.<br />Умыв руки, Пилат, конечно, не мог снять с себя ответственности ни перед беспристрастным мнением человечества, ни перед судом Божиим. Выражение «умывать руки» с тех пор вошло в поговорку. Через год с лишним кара Божия постигла Пилата за малодушие и неправедное осуждение Того, Кого он сам назвал Праведником. Он был отправлен в ссылку в Галлию и там через два года изнуренный тоской, терзаемый угрызениями совести и отчаянием, окончил свою жизнь самоубийством. (В 1961-ом году на месте древней Кесарии была найдена плита с именем Пилата, высеченным по латыни: «Cаеsаriаnis Тibеrium Pоntius Pilаtus Prеfеctus Iudаеае dеbit,» то есть: Понтий Пилат, префект Иудеи, подарил жителям Кесарии [этот театр имени] Тиверия. Пилат назван здесь «префектом,» что значит военный правитель. Титул прокуратор применялся к гражданским правителям. Возможно, Пилат совмещал обе должности.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div> Иудейские обвинители отвергают эту сделку; и Пилат (весьма характерная черта в нем), решив уже, по-видимому, послать Его на крест, пробует подействовать на сострадание обвинителей и выгородить себя из дела. Он омывает свои руки и произносит вполне праздные слова: <b>«Не повинен я в крови Праведника сего» </b>.<br /><i>Суд над Иисусом Христом с юридической точки зрения</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Жалкое заблуждение человека, который поставлен Богом творить правду на земле, но боится делать это! Он мог бы защитить Невинного: у него были в распоряжении римские легионы. Но он щадил себя и уступил… Варавва был освобожден. Но толпа не успокаивалась; со всех сторон неслись яростные крики, требовавшие смерти Иисуса. Пилат, видя, что ничто не помогает, но смятение увеличивается, взял воды и умыл руки перед народом, чтобы те, которые стояли вдали, могли видеть, что он считает Иисуса невинным, и при этом громко воскликнул: И сказал: невиновен я в крови Праведника сего; смотрите вы! Вы принуждаете меня пролить эту кровь, и отвечаете за нее!...<br /><br />\"У иудеев был обычай, обратившийся в закон, что если находили где-либо мертвое тело, то старейшины ближайшего города должны были над головой юницы омывать руки, говоря: руки наши не проливали сей крови, и глаза наши не видел убийства. Пилат знал этот обычай, тем более, что и язычники, в знак своей невиновности и для очищения себя от грехов, также употребляли омовение\" (архиепископ Иннокентий).<br /><br />Неужели он думал смыть свою вину? Неужели мог облегчить свою совесть?... \"Если знаешь, что Иисус неповинен, то зачем же предаешь? Почему не исхитил Его, как Павла тысячник? Сей также знал, что угодил бы иудеям, и из-за Павла было возмущение и смятение, и однако же мужественно стал против него. Но Пилат действует малодушно и слабо…\" (святой Иоанн Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Взял воды и умыл руки</b>»: у евреев был закон умывать руки в доказательство того, что умывающий невинен в пролитии крови найденного убитым человека (<a href=\"/bible/?b=50&c=21&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и все старейшины города того, ближайшие к убитому, пусть омоют руки свои над [головою] телицы, зарезанной в долине,</span></span>Втор. 21:6</a>, ср. <a href=\"/bible/?b=230&c=25&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> буду омывать в невинности руки мои и обходить жертвенник Твой, Господи,</span></span>Пс. 25:6</a>). Пилат пред иудеями пользуется этим обычаем иудеев, чтобы снять с себя ответственность в смерти признаваемого им невинного Иисуса. Конечно, от исполнения этого обряда он на самом деле не становится безответственным, ибо его обязанность, как судьи, была защитить признаваемого им за невинного; он должен был отпустить Его, несмотря на вопли и угрозы иудеев. Но он «действует малодушно, слабо и — все тоже беззаконствовали. Ибо ни Пилат не восстал против черни, ни чернь против иудеев» (Злат. ). — «<b>Смотрите вы</b>»: вы будете ответственны за насильственную смерть этого невинного Праведника (ср. прим. к ст. <a href=\"/bible/?b=470&c=27&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span></span>Мф. 27:4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div>Т.е. смотрите! вы принуждаете меня, — как бы так говорил Пилат, — пролить кровь неповинную: вам должно будет и отвечать за нее.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> <b>ПИЛАТ, ВИДЯ, ЧТО НИЧТО НЕ ПОМОГАЕТ, НО СМЯТЕНИЕ УВЕЛИЧИВАЕТСЯ, ВЗЯЛ ВОДЫ И УМЫЛ РУКИ ПЕРЕД НАРОДОМ,</b> чтобы и те, которые стояли вдали, могли видеть, что он считает Иисуса невинным, и при этом громко воскликнул, <b>И СКАЗАЛ: НЕВИНОВЕН Я В КРОВИ ПРАВЕДНИКА СЕГО; СМОТРИТЕ ВЫ.</b> Вы принуждаете меня пролить эту кровь, вы и отвечайте за нее!.. \"У Иудеев был обычай, обратившийся в закон, что если находили где-либо мертвое тело, то старейшины ближайшего города должны были над головой юницы омывать руки, говоря: \"Руки наши не проливали сей крови, и глаза наши не видели убийства\". Пилат знал этот обычай, тем более что и язычники, в знак своей невинности и для очищения себя от грехов, также употребляли омовение\" (Иннокентий, архиеп. Херсонский). Неужели он думал смыть свою вину? Неужели мог облегчить свою совесть?.. \"Если знаешь, - восклицает святитель Златоуст, - что Иисус неповинен, то зачем же предаешь? Почему не исхитил Его, как Павла тысяченачальник? Сей также знал, что угодил бы Иудеям, и из-за Павла было возмущение и смятение, и однако же мужественно стал за него. Но Пилат действует малодушно и слабо\"... И вот, его слова заглушаются самыми отвратительными, самыми ужасными криками буйной черни: она хорошо поняла, чего хочет робкий прокуратор, отчего он колеблется осудить Неповинного,</div></p>"}