{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Но грубые римские солдаты не ограничились и этим наказанием: они вздумали устроить для себя дикую потеху, издеваясь над Божественным Страдальцем, как над Царем Иудейским. Насытив свою жестокость, они от мучений перешли к насмешкам. Им вздумалось заставить Божественного Узника представить из Себя лицо Царя, возводимого на царское достоинство. Для этого — надели на Него багряницу, накинули на Его обнаженного, покрытого ранами, истекающее кровью тело красный плащ, который обыкновенно застегивался на правом плече, закрывая половину тела так, что правая рука оставалась свободной. Красный плащ носили только цари и военачальники, и вот, солдаты отыскали где-то заброшенный, ни к чему не годный, грязный плащ, чтобы сильнее выразить свое презрение к Царю Иудейскому. Так одет был теперь Тот, Кто \"одеваешься светом, как ризою\"! (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Надели на Него багряницу</b>»: это был обыкновенный военный плащ красного цвета. Этим, равно как и последующими действиями, они хотели посмеяться над Ним, как над царем иудейским, ибо цари и императоры, а равно и высшие военные чины, носили такие же плащи, только, конечно, более дорогие. Это была широкая верхняя одежда без рукавов, которая накидывалась чрез плечо и застегивалась так, что правая рука оставалась свободной. Можно предполагать, что этот плащ был какой-нибудь ветхий и негодный к употреблению — для большего поругания Господа грубыми солдатами. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Блаженный Иероним говорит, что он видел столб, орошенный кровью Господа, у которого Он был привязан и бит, и святитель Златоуст упоминает о деревянном столбе в Иерусалиме, где был привязан и бит бичами Иисус Христос. Сердце содрогается, когда представишь себе, какие муки претерпел при этом наш Спаситель... <b>И, РАЗДЕВ ЕГО</b>, стали наносить Ему по обнаженному телу страшные удары... Но грубые римские солдаты не ограничились и этим наказанием: они вздумали устроить для себя дикую потеху, издеваясь над Божественным Страдальцем, как над Царем Иудейским. Насытив свою жестокость, они от мучений перешли к насмешкам. Им вздумалось заставить Божественного Узника представить из Себя Царя, возводимого на царское достоинство. Для этого <b>НАДЕЛИ НА НЕГО БАГРЯНИЦУ</b>, накинули на Его обнаженное, покрытое ранами, истекающее кровью тело красный плащ, который обыкновенно застегивался на правом плече, закрывая половину тела, так что правая рука оставалась свободной. Красный плащ носили только цари и военачальники, и вот, солдаты отыскали где-то заброшенный, ни к чему негодный, грязный плащ, чтобы сильнее выразить свое презрение к Царю Иудейскому. Так одет теперь был Тот, Кто одевается «<i>светом яко ризою</i>!» (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>). </div></p>"}