{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Нашли и венец для Иудейского Царя: И сплетши венец из терна, возложили Ему на голову… Недоставало только последнего знака царской власти — скипетра; наши и скипетр: И дали Ему в правую руку трость, вложили в правую руку палку из тростника, который похож на наш тростник, только крепче и толще. После такого, мнимо-царского облачения, которое само по себе было уже горькой насмешкой, начались ругательства самые грубые. На Востоке царям оказывали честь, падая на колена; тоже стали теперь делать и воины: И, становясь перед Ним на колени, насмехались, издевались над Ним… Как римскому императору в торжественных случаях кричали: \"да здравствует император!\" так и теперь нашему Господу с наглыми насмешками кричали говоря: радуйся, Царь Иудейский!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Венец из терна</b>»: терн — колючее растение, небольшое, гибкое. При возложении такого венца на голову колючки производили сильную боль, впиваясь в тело до крови. — «<b>Трость</b>»: цари носили, как символ власти, скипетр, более или менее богатый и украшенный. Господу, в насмешку над Ним как над царем, дали простую палку, как вместо богатого венца, какой носили цари, надели венец из терна. — «<b>Становились на колена</b>»: так на востоке воздавали почести царям. — «<b>Радуйся», или здравствуй, «Царь Иудейский</b>». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Нашли и венец для Иудейского Царя; <b>И, СПЛЕТШИ ВЕНЕЦ ИЗ ТЕРНА, ВОЗЛОЖИЛИ ЕМУ НА ГОЛОВУ</b>... Недоставало только последнего знака царской власти – скипетра; нашли и скипетр: <b>И ДАЛИ ЕМУ В ПРАВУЮ РУКУ ТРОСТЬ</b>, вложили Ему в правую руку палку из тростника, который похож на наш тростник, только толще и крепче. После такого, мнимо царского облачения, которое само по себе уже было горькой насмешкой, начались ругательства, самые грубые. На Востоке царям оказывали честь, падая на колени; то же стали делать теперь и воины: <b>И, СТАНОВЯСЬ ПРЕД НИМ НА КОЛЕНИ, НАСМЕХАЛИСЬ</b>, издевались <b>НАД НИМ</b>... Как римскому императору в торжественных случаях кричали: «Да здравствует император!», так теперь и нашему Господу с наглыми насмешками кричали, <b>ГОВОРЯ: РАДУЙСЯ, ЦАРЬ ИУДЕЙСКИЙ</b>! </div></p>"}