{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И в знак презрения плевали на Него прямо в пречистое лицо Его, и, взявши трость, брали у Него из связанных, дрожащих от изнеможения, рук Его трость, били Его по голове этой тростью, от чего колючки терна еще более врезывались в главу Его и причиняли сильнейшую боль. А иные при этом еще бил Его по ланитам.<br /><br />Среди всех поруганий Он являлся таким, каким предвидел Его еще за несколько веков Исаия пророк: ни одного стона, ни одного вздоха, ни одной жалобы не послышалось из Его пречистых уст! Он добровольно восхотел до конца испить чашу гнева Божия за наши грехи (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). Он на деле исполнял теперь то, что за много веков говорил о Себя устами пророка: \"Я предал хребет Мой бьющим и ланиты Мои — поражающим; лица Моего не закрывал от поруганий и оплевания\" (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>). Размышляя об этих страданиях Господа, святой Иоанн Златоуст говорит: \"как будто по договору ликовал тогда со всеми дьявол. И пусть иудеи, истаивая от зависти и ненависти, ругались над Ним: почему и отчего воины делали это? Не явно ли, что дьявол тогда со всеми пиршествовал? Ибо до того были жестоки и неукротимы, что считали себе за удовольствие наносить Ему оскорбления. Они нападали на Него нагло, может быть, или желая угодить иудеям, или делали это только по своему злонравию. Обиды были различные и многообразные, ибо то били по Его Божественной главе, то уязвляли терновым венцом, то били тростью люди скверные и нечистые. Как после этого мы дадим ответ, мы, которые гневаемся за каждую обиду нам наносимую, тогда как Христос претерпел такие страдания? Не часть одна, а все тело Его терпело страдания: глава от венца и трости, лицо от ударов и оплеваний, ланиты от заушений, все тело от бичевания, наготы, одеяния хламидой и притворного поклонения, рука от трости, которую дали держать Ему вместо скипетра, уста от поднесения оцта. Что может быть тяжелее этого? Что обиднее? Все, что ни происходило, превосходит всякое описание. Как бы боясь, чтобы не опустить какой наглости, Иудеи, — тогда как пророков убивали своими руками, Христа умерщвляют по определению судьи. Они и судят сами, и осуждают, крича перед Пилатом: \"кровь Его на нас и на детях наших\"; нападают с неистовством, и сами по себе мучат, связывают, отводят, делаются виновниками обид, нанесенных воинами, пригвождают ко кресту, укоряют, оплевывают, насмехаются. Пилат здесь ничего не присоединил со своей стороны: они сами все делали, сами были и доносчиками, и судьями, и палачами, и всем.<br /><br />И всегда мы должны читать об этом, так как от этого происходит великая польза. Когда ты видишь, как и на словах, и на деле перед Ним преклоняются, и вместе бесстыдно насмехаются над Ним, как тяжко заушают Его и заставляют терпеть крайние страдания; то хотя бы был камень, сделаешься мягче воска и изринешь из сердца твоего все надмение.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Били по голове</b>»: от чего колючки терна еще более врезывались в голову и причиняли сильнейшую боль. «Не одна часть, а все тело терпело страдания: глава от венца и трости, лицо от ударов и заплеваний, ланиты от заушений, все тело от бичевания, наготы, одеяния хламидой и притворного поклонения, рука от трости, которую дали Ему держать вместо скипетра, уста от поднесения оцта. Что может быть сего тягчае, что обиднее?» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И в знак презрения <b>ПЛЕВАЛИ НА НЕГО</b>, прямо в пречистое лице Его, <b>И, ВЗЯВ ТРОСТЬ</b> (брали у Него из связанных, дрожавших от изнеможения рук Его трость), <b>БИЛИ ЕГО ПО ГОЛОВЕ</b> этой тростью, от чего колючки терна еще более врезались в главу Его и причиняли сильнейшую боль. А иные при этом еще и били Его по ланитам. «Среди всех поруганий Он являлся таким, каким предвидел Его еще за несколько веков пророк Исайя: ни одного стона, ни одного вздоха, ни одной жалобы не послышалось из Его пречистых уст! Он добровольно восхотел до конца испить чашу гнева Божия за наши грехи (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>).<br /> Он на деле исполнял теперь то, что за много веков говорил о Себе устами пророка: «<i>Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания</i>» (<a href=\"/bible-index/bible/?b=290&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я предал хребет Мой биющим и ланиты Мои поражающим; лица Моего не закрывал от поруганий и оплевания.</span></span>Ис. 50:6</a>)». Размышляя об этих страданиях Господа, святитель Златоуст говорит: «Как будто по договору ликовал тогда со всеми диавол. Ибо пусть Иудеи, истаевая от зависти и ненависти, ругались над Ним: почему и отчего воины делали это? Не явно ли, что диавол тогда со всеми пиршествовал? Ибо до того были жестоки и неукротимы, что считали себе за удовольствие наносить Ему оскорбления. Они нападали на Него нагло, может быть, или желая угодить Иудеям, или делали это только по своему злонравию. Обиды были различные и многообразные, ибо то били по Божественной Его главе, то уязвляли терновым венцом, то били тростью люди скверные и нечистые. Как после этого мы дадим ответ, мы, которые гневаемся за каждую обиду, нам наносимую, тогда как Христос претерпел такие страдания? Не часть одна, а все тело Его терпело страдания: глава – от венца и трости, лице – от ударов и заплеваний, ланиты – от заушений, все тело – от бичевания, наготы, одеяния в хламиду и притворного поклонения, рука – от трости, которую дали держать Ему вместо скипетра, уста – от поднесения оцта. Что может быть тяжелее этого? Что обиднее? Все, что происходило, превосходит всякое описание. Как бы боясь, чтобы не опустить какой-либо наглости, Иудеи (хотя пророков убивали своими руками) Христа умерщвляют по определению судии. Они и судят сами, и осуждают, крича перед Пилатом: «кровь Его на нас и на детях наших»; нападают с неистовством, и сами по себе мучают, связывают, отводят, делаются виновниками обид, нанесенных воинами, пригвождают ко кресту, укоряют, оплевывают, насмехаются. Пилат здесь ничего не присоединил со своей стороны; они сами все делали, сами были и доносчиками, и судиями, и палачами, и всем. И всегда мы должны читать об этом, так как от этого происходит великая польза. Когда ты видишь, как и на словах, и на деле перед Ним преклоняются, и вместе с тем безстыдно насмехаются над Ним, как тяжко заушают Его и заставляют терпеть крайние страдания, то хотя бы и был ты как камень, но сделаешься мягче воска и изринешь из сердца твоего все надмение». Что было после бичевания, до осуждения на распятие, об этом благовествует нам один евангелист Иоанн Богослов. Пилат вошел в преторию, чтобы видеть, как исполнено его повеление. Увы! Оно было исполнено слишком усердно! Исполнено так, как, вероятно, не ожидал Пилат! Один взгляд на кроткого, истерзанного Страдальца уже глубоко тронул даже безчувственное сердце прокуратора. «Неужели, – думал он, – этот вид не тронет врагов Его? Не все же они пылают к Нему непримиримой ненавистью»...<br /> И правитель приказал Господу нашему следовать за собой, сел на месте, называемом Лифостротон, и сказал Иудеям: «<i>вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пилат опять вышел и сказал им: вот, я вывожу Его к вам, чтобы вы знали, что я не нахожу в Нем никакой вины.</span></span>Ин. 19:4</a>)... При этих словах Пилата Господь вышел на площадку, связанный по рукам, весь облитый кровью, в терновом венце, в красном дырявом плаще, который не закрывал ни ран, ни наготы Его... Но, несмотря на все это унижение, несмотря на следы ударов и заплеваний, на смертельное утомление в Его безсонных, измученных очах, Его спокойный, кроткий вид поражал таким Божественным достоинством, что у Пилата невольно вырвалось восклицание, полное волнения душевного и сострадания к Невинному Узнику: «<i>се, – Человек</i>!» (<a href=\"/bible-index/bible/?b=500&c=19&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span></span>Ин. 19:5</a>). «<i>Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его. Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, что Он был поражаем, наказуем и уничижен Богом. Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились. Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас. Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:3-7</a>)... Как было не припомнить теперь этого поразительного пророчества при взгляде на Страдальца Иисуса? Но злоба так ожесточила врагов Его, что первосвященники и их слуги, а за ними и вся безчисленная толпа закричала опять: «<i>распни, распни Его</i>!» (<a href=\"/bible-index/bible/?b=500&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>) Ледяное и каменное сердце Пилата, который проливал кровь, как воду, и на поле битвы, и в тайных убийствах, смягчилось; но жестокое сердце лицемеров осталось нетронутым. Такое упорство синедриона вывело из терпения Пилата: «возьмите Его вы, и распните; ибо я не нахожу в Нем вины», – с гневом воскликнул он. Суровый вид прокуратора показывал, что он решил отпустить Узника и сдержит свое слово. Но у хитрых врагов Господа и на это был готов ответ: «<i>мы имеем закон</i>, – сказали они, – <i>и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иудеи отвечали ему: мы имеем закон, и по закону нашему Он должен умереть, потому что сделал Себя Сыном Божиим.</span></span>Ин. 19:7</a>). Члены синедриона хотят дать понять Пилату, что он, как язычник, в их законе ничего не понимает, а потому должен слушать их, ученых толковников своего закона, их же закон требует смерти за богохульство... Но это обвинение произвело на Пилата совсем другое впечатление, а не то, какого они ожидали. Пилат, услышав эти слова, еще более содрогнулся: ему невольно припомнился и сон его жены, и слухи о чудесах этого Праведника, и Его молчаливое спокойствие, с каким Он выслушивал клеветы врагов Своих, и удивительное терпение Его в страданиях, и, наконец, все то, что он, Пилат, сам слышал от Иисуса при первом допросе.<br /> Полный страха и сомнения правитель снова входит в судебную палату, дав знак следовать за собой и Иисусу Христу, и тут наедине спрашивает Его: «<i>откуда Ты</i>?» (<a href=\"/bible-index/bible/?b=500&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И опять вошел в преторию и сказал Иисусу: откуда Ты? Но Иисус не дал ему ответа.</span></span>Ин. 19:9</a>). От людей ли Ты рожден или от богов? Господь видел, что Пилат спрашивает Его не из любви к истине, о которой он не захотел слушать раньше, а из страха, видел, что земные расчеты все же возьмут верх над всеми добрыми помыслами этого язычника, и потому не дал ему никакого ответа. Ответ, что Иисус действительно есть Сын Божий, только бы увеличил вину Пилата, а этого не желал милосердый Человеколюбец Своему судии. Пилат не мог понять этого молчания и высокомерно воскликнул: «<i>мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя</i>?» (<a href=\"/bible-index/bible/?b=500&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пилат говорит Ему: мне ли не отвечаешь? не знаешь ли, что я имею власть распять Тебя и власть имею отпустить Тебя?</span></span>Ин. 19:10</a>). Римский вельможа, скрывая свой страх, хотел устрашить Узника, чтобы заставить Его ответить; между тем только выдал себя и произнес осуждение себе же. «Если все было в твоей власти, – говорит святитель Златоуст, – то почему же ты, не найдя никакой вины в Иисусе, осудил Его на крест?» И Господь сжалился над заблуждением гордого язычника, который стал рабом своих страстей и хвалился тем, чего у него не было. Не укоряя, не обличая, Он сказал Пилату: «<i>ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>). Ты действительно совершаешь великое преступление, но Иуда, Анна, Каиафа, эти враги Мои – Иудеи преступнее тебя... Так с Божественным достоинством и с безконечной кротостью Иисус Христос судил Своего судию. И этот суд Подсудимого не только не оскорбил судию, но еще более расположил его в пользу Подсудимого. «<i>С этого времени</i>, – замечает святой евангелист Иоанн, <i>– Пилат искал отпустить Его</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>). Пилат снова вышел на площадку, где Иудеи уже приготовились встретить его криками: «<i>если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>). Они видели, что обвинение в богохульстве не действует на Пилата, и с новой силой стали обвинять Господа в мятеже против кесаря. Пилат, смущенный этими криками, понял, что ему грозят жалобой кесарю, подозрительному Тиверию, понял, что Иудеи ничего не пожалеют для подкупа чиновников в Риме, чтобы обвинить его, вспомнил еще раз о своих собственных преступлениях, – и вся твердость его исчезла. Он сел на свое судейское место и приказал вывести из претории Иисуса. «<i>Се, Царь ваш</i>!» - воскликнул правитель, желая хотя бы насмешкой отомстить Иудеям за то, что они так нагло требуют от него осуждения Невинного.<br /> Возьми, возьми, распни Его!» - неистово закричали Иудеи. «<i>Царя ли вашего распну</i>?» - сказал Пилат. «Нет у нас царя, кроме кесаря!» - отвечали первосвященники, на этот раз забыв о своей гордости, чтобы только достигнуть своей цели – погубить Галилейского Учителя. Тогда, наконец, Пилат решился произнести смертный приговор нашему Господу<a href=\"#661656_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). А теперь и совсем изгнали Его вон, да еще с тяжелым крестом на плечах. Это – мы возложили на Него тяжкое бремя грехов наших!..» «Путь, по которому шел Спаситель к Голгофе, – говорит Филарет, архиепископ Черниговский, – и поныне называется путем страстным или скорбным. Скорбны были пути Твои, Господи, Сладчайший Иисусе, в течение всей земной жизни Твоей; но путь Голгофский был путь самый скорбный!» Когда дошли до так называемых Судных ворот, Господь наш до того изнемог, что не в силах был далее нести Свой крест и преклонился под ним... <br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661656_1\" class=\"note-item\" href=\"#661656_1\">1</a> Видно, совесть судии, язычника, не могла успокоиться и после того, как он умыл руки перед народом. Впоследствии Пилат отправил кесарю Тиверию донесение, в котором описал жизнь Иисуса Христа, Его чудеса и святость, свой суд над Ним и причины, побудившие осудить Его на распятие. Об этом донесении свидетельствуют Иустин мученик и Тертуллиан, которые ссылались на него в своих защитительных посланиях к сенату и народу римскому. Тиверий, по свидетельству этих же писателей, так был поражен описанием чудес и святости Иисуса Христа, что предложил сенату включить Его в число римских богов, но сенат, неизвестно почему, на это не согласился, и Тиверий удовольствовался тем, что запретил преследовать христиан. Но Пилат не избежал опасности, которой страшился. Через четыре года после этого он был вызван в Рим из-за жалоб, поданных Иудеями. Не имея возможности оправдаться, он был отозван в Рим, где и погиб от самоубийства (Иннокентий, архиеп. Херсонский). «Пришел Он к нам на землю на время, – говорит святитель Димитрий Ростовский, – как бы в гости, а мы первый ночлег дали Ему в вертепе, между животными; потом изгнали Его в Египет, к идолопоклонникам; Он опять пришел к нам, а мы не дали Ему места, где приклонить голову: «Пришел к своим, и свои Его не приняли»: <br /><br /><br /></li></ul></div></div></p>"}