{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>Об этой дороге и несении креста на Голгофу Плащаница также может многое рассказать. Над правой лопаткой есть большая контузия, площадью примерно 10 х 9 см. Сквозь эту контузию просвечивают следы бичевания, но гораздо яснее видны следы тяжелого твердого и негибкого предмета, движения которого давили и раздирали прежние раны.<br /><br />Левое плечо не имеет таких следов, однако в районе левой лопатки есть круглый отпечаток, повторяющий некоторые характерные ранения правого плеча, в диаметре 14 см. Впечатление такое, что хотя вес балки был на правой части плеча и спины, но время от времени балка ударялась о левую сторону. Это могло случиться при падении несущего. Специалисты в этой связи обращают внимание на сильные контужные ранения правого колена.<br /><br />Ранения лица, вызванные ударами о землю, позволяют установить число таких падений - три (руки человека были привязали ко кресту, который он нес на спине, и потому он не мог смягчать падения, падая на руки, но ударялся о каменистую землю Палестины прямо лицом).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1323944.html</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Невозможно представить себе, какой злобной радостью возликовали первосвященники и старейшины иудейские, когда услышали, наконец, из уст Пилата столь вожделенные для них слова: \"иди, воин, приготовь крест!\" И у евреев, и у римлян был закон, чтобы осужденный на смерть преступник был лишаем жизни не тотчас после смертного приговора, а через несколько дней; в эти дни глашатай всенародно объявлял, что такой-то, за такое-то преступление будет казнен, и вызывал всякого, кто хочет защитить его. Но для Господа нашего не было и этого снисхождения: Он тотчас же был предан воинам для распятия. И когда насмеялись над Ним, сняли с него багряницу и одели Его в одежды Его… Его одели в собственные одежды для того, чтобы все, кто увидят Его идущего с крестом на раменах, могли узнать в Нем Того, Кто еще недавно так грозно проповедовал в храме Иерусалимском. Евангелисты не говорят, что терновый венец был снят, а церковное предание утверждает, что Господь наш и на кресте умер увенчанный тернием.<br /><br />\"Евангелисты хотели, чтобы мы подумали о значении венца, раз возложенного и уже не снятого. Я думаю, что терновый венец остался на главе Иисуса чтобы более не оставались на нас терны, т.е. казнь за грехи, после того, как взяты они честною главою Иисуса.\" (Ориген)<br /><br />Подобно Исааку, который сам нес дрова для своего всесожжения, Спаситель наш должен был Сам нести крест Свой, и повели его на распятие, повели за городские ворота, где обыкновенно производились казни. На улице присоединились к Нему два спутника, два разбойника, тоже приговоренных к распятию. \"Пришел Он к нам на землю на время, — говорит святитель Димитрий Ростовский, как бы в гости, а мы первый ночлег дали Ему в вертепе, между животными; потом изгнали Его в Египет к идолопоклонникам; Он опять пришел к нам, а мы не дали Ему места главы преклонить: \"<i>Пришел к своим, а свои Его не приняли</i>\" (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). А теперь и совсем изгнали Его вон, да еще с тяжелым крестом на плечах. Это — мы возложили на Него тяжелое бремя грехов наших!...\"<br /><br />\"Путь, по которому шел Спаситель к Голгофе поныне называется путем страстным или скорбным. Скорбны были пути Твои, Господи, сладчайший Иисусе, в течение всей Твоей земной жизни; но путь Голгофский был путь самый скорбный!\" (архиепископ Филарет Черниговский).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И КОГДА НАСМЕЯЛИСЬ НАД НИМ, СНЯЛИ С НЕГО БАГРЯНИЦУ, И ОДЕЛИ ЕГО В ОДЕЖДЫ ЕГО</b>... Его одели в собственные одежды для того, чтобы все, кто увидит Его, идущего с крестом на раменах, могли узнать в Нем Того, Кто еще недавно так грозно проповедовал во храме Иерусалимском. Евангелисты не говорят, что терновый венец был снят, а церковное предание утверждает, что Господь наш и на кресте умер увенчанный тернием. «Евангелисты хотели, – говорит древний писатель Ориген, – чтобы мы подумали о значении венца, однажды возложенного и уже не снятого. Я думаю, что терновый венец остался на главе Иисуса, чтобы более не оставались на нас терны, т.е. казнь за грехи, после того, как взяты они честною главою Иисуса». Подобно Исааку, который сам нес дрова для своего сожжения, Спаситель наш должен был Сам нести крест Свой, <b>И ПОВЕЛИ ЕГО НА РАСПЯТИЕ</b>, повели за городские ворота, где обыкновенно производились казни. На улице присоединились к Нему два спутника, два разбойника, тоже приговоренные к распятию.<br /> «<i>Ибо если с зеленеющим деревом» (если со Мной) «это делают, то с сухим</i>» (с вашими первосвященниками и книжниками, с вашими детьми) «<i>что будет</i>?» (<a href=\"/bible-index/bible/?b=490&c=23&s=28&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда начнут говорить горам: падите на нас! и холмам: покройте нас!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если с зеленеющим деревом это делают, то с сухим что будет?</span></span>Лк. 23:28-31</a>). Так и перед Своей смертью Господь скорбел о погибели народа Иудейского, и ведомый на распятие этим народом с нежным чувством любви говорил о покаянии... <br /><br /></div></p>"}