{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь Сам нес Свой крест на место казни. Но Он был так истомлен и Гефсиманским внутренним борением, и без сна проведенной ночью, и страшными истязаниями, что оказался не в силах донести крест до места назначения. Не из сострадания, конечно, но из желания скорее дойти, чтобы завершить свое злое дело, враги Господа захватили по пути некоего Симона, переселенца из Киринеи, города в Ливии на северном берегу Африки к западу от Египта (где жило много евреев, издавна туда переселившихся), и заставили его понести крест Господа, когда он возвращался с поля в город. Св. Марк добавляет, что Симон был отцом Александра и Руфа, известных потом в первенствующей христианской церкви, о которых упоминает в посл. к <a href=\"/bible/?b=520&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приветствуйте Руфа, избранного в Господе, и матерь его и мою.</span></span>Рим. 16:13</a> св. Ап. Павел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>От самых первых времен христианства сохранилась память о том что Христос неоднократно падал на своем пути на Голгофу и что при последнем окончательном падении, когда Спаситель подняться был уже не в состоянии, воины привлекли Симона Киринеянина, который и понес дальше крест Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1323944.html</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Когда дошли до так называемых Судных ворот, Господь наш до того изнемог, что не в силах был далее нести Свой крест и преклонился под ним… Провидение Отца Небесного послало доброго человека, чтобы понести спасительное бремя креста: Выходя из городских ворот, они встретили одного киринеянина, родом из города Кирны Ливийской, что на западе от Египта, по имени Симона, отца известных в первенствующей Церкви Александра и Руфа, которого апостол Павел называет избранным от Господа, и которого мать называет своей матерью по особенному к ней уважению (<a href=\"/bible/?b=520&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приветствуйте Руфа, избранного в Господе, и матерь его и мою.</span></span>Рим. 16:13</a>). Может быть, этот добрый человек знал Иисуса Христа; может быть, был даже Его последователем и при такой встрече обнаружил свое к Нему сострадание, и вот, воины воспользовались этим, чтобы заставить его нести крест Иисусов: Сего заставили нести крест Его. А чтобы кто, видя Симона, несущего крест, не подумал, что он сам осужден на распятие, воины приказали Иисусу Христу идти прямо впереди Симона: таким образом, весь позор креста оставался по прежнему на Господе Иисусе. И Господь безмолвно повиновался. Он шел воистину \"яко агнец, ведомый на заклание\"… В толпе народной послышался плач и рыдание: то плакали жены Иерусалимские, тронутые Его страданиями и позором. Может быть, это были матери детей, которые недавно пели Ему осанна; может быть — матери тех малюток, которых Господь наш с такой любовью благословлял… И Он милосердный, обещавший не забыть чаши студеной воды, поданной во имя Его, плакавший у гроба друга Своего из сочувствия к горю человеческому, — Он с любовью принял и эти слезы сострадания к Нему Самому. Обратившись к плачущим женщинам, Он сказал: \"дщери Иерусалимские! Не плачьте обо Мне, но плачьте о себе и о детях ваших. Ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие! Тогда начнут говорить горам: падите на нас, и холмам: покройте нас. Ибо если с зеленеющим деревом, если со Мною это делают: то с сухим, с вашими первосвященниками и книжниками, с вашими детьми — что будет?\" Так и в виду Своей смерти Господь скорбел о погибели народа Иудейского, и ведомый этим народом на распятие, с нежным чувством любви говорит о покаянии…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Выходя</b>»: или из претории, в которой Господь претерпел столько поруганий, или, вероятнее, — уже из города, когда Господь столько изнемог, что далее не мог уже нести креста своего. — «<b>Киринеянина</b>»: Киринея или Кирена — город в Ливии (в Африке) на запад от Египта, населенный тогда во множестве евреями, издавна переселившимися в Египет и далее. Этот Симон, быть может, пришел, по обычаю его соотечественников, в Иерусалим только на праздник Пасхи; а быть может, был переселен в Иерусалим из Кирены, почему и прозывался Киринеянином. Он был отец известных после в первенствующей церкви Александра и Руфа (<a href=\"/bible/?b=480&c=15&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И заставили проходящего некоего Киринеянина Симона, отца Александрова и Руфова, идущего с поля, нести крест Его.</span></span>Мк. 15:21</a>, <a href=\"/bible/?b=520&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span></span>Рим. 6:13</a>). — «<b>Заставили нести крест</b>»: распинаемые обыкновенно сами несли крест до места распятия, и Господь первоначально сам нес крест свой; но потом, измученный бичеванием и ударами солдат в претории, Он, вероятно, до того ослабел, что не мог донести до места креста своего, и уже Киринеянин Симон донес этот крест за Него.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Провидение Отца Небесного послало доброго человека, чтобы понести спасительное бремя креста: <b>ВЫХОДЯ</b> из ворот городских, <b>ОНИ ВСТРЕТИЛИ ОДНОГО КИРИНЕЯНИНА</b>, родом из города Кирны Ливийской, что на западе от Египта, <b>ПО ИМЕНИ СИМОНА</b>, отца известных в первенствующей Церкви Александра и Руфа, того Руфа, которого апостол Павел называет избранным о Господе, и мать которого называет своей матерью из-за особенного к ней уважения (<a href=\"/bible/?b=520&c=16&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Приветствуйте Руфа, избранного в Господе, и матерь его и мою.</span></span>Рим. 16:13</a>). Может быть, этот добрый человек знал Иисуса Христа; может быть, даже был Его последователем и при этой встрече обнаружил свое к Нему сострадание, и вот, воины воспользовались этим, чтобы заставить его нести крест Иисусов: <b>СЕГО ЗАСТАВИЛИ НЕСТИ КРЕСТ ЕГО</b>. А чтобы кто-нибудь, увидев Симона, несущего крест, не подумал, что он сам осужден на распятие, воины приказали Иисусу Христу идти прямо впереди Симона: таким образом весь позор креста оставался по-прежнему на Господе Иисусе. И Господь безмолвно повиновался. Он шел воистину «яко агнец, ведомый на заклание»... В толпе народной послышался плач и рыдание: это плакали жены Иерусалимские, тронутые Его страданиями и позором. Может быть, это были матери детей, которые недавно пели Ему осанна; может быть, матери тех малюток, которых некогда Господь наш с такой любовью благословлял... И Он милосердный, обещавший не забыть чаши студеной воды, поданной во имя Его, плакавший у гроба друга Своего из сочувствия к горю человеческому, – Он с любовью принял и эти слезы сострадания к Нему Самому. Обратившись к плачущим женщинам, Он сказал: «дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших, ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие! тогда начнут говорить горам: падите на нас! и холмам: покройте нас!»... Невозможно представить себе, какой злобной радостью возликовали первосвященники и старейшины Иудейские, когда услышали, наконец, из уст Пилата столь вожделенные для них слова: «иди, воин, приготовь крест!» И у Евреев, и у Римлян был закон, по которому осужденный на смерть преступник лишаем был жизни не тотчас после смертного приговора, а через несколько дней; в эти дни глашатай всенародно объявлял, что такой-то, за такое-то преступление будет казнен, и вызывал всякого, кто хотел защищать его. Но для Господа нашего не было и этого снисхождения: Он тотчас же был предан воинам для распятия. </div></p>"}