{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Согласно повествованию всех четырех Евангелистов, Господа привели на место, называемое Голгофа, что значит: <b>«лобное место»</b>, и там распяли Его посреди двух разбойников, о которых св. Лука сообщает, что их тоже вели на смерть вместе с Ним. <b>«Голгофа»</b>, или <b>«лобное место»</b>, - это был небольшой холм, находившийся в то время вне городских стен Иерусалима к северо-западу. Неизвестно точно, почему этот холм носил такое название. Думают, что или потому, что он имел вид черепа, или потому, что на нем находилось много черепов казненных там людей. По древнему преданию, на этом же самом месте был погребен прародитель Адам. Св. Ап. Павел в послании к Евреям 13:11-12 указывает на особое значение того, что <b>«Иисус пострадал вне врат»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Господа привели на место, называемое Голгофа, что значит <b>«лобное место</b>», и там распяли Его посреди двух разбойников, которых привели вместе с Ним. Голгофа – это был небольшой холм, находившийся в то время вне городских стен Иерусалима к северо-западу. Предполагают, что этот холм имел название «<b>лобного места»</b> потому, что у его подножия часто лежали черепа казненных. Апостол Павел в послании к Евреям (<a href=\"/bible-index/bible/?b=650&c=13&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так как тела животных, которых кровь для <i>очищения</i> греха вносится первосвященником во святилище, сжигаются вне стана, -</span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:11-12</a>) указывает на особое значение того, что<i> «Иисус пострадал вне врат».</i><br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Надо сказать, что часто тела преступников не погребали вовсе, их просто снимали с распятия и оставляли на растерзание стервятникам и диким собакам. Возможно, <b>Голгофу</b> потому так и назвали <b>Лобной</b>, то есть Черепа, что она была усыпана черепами распятых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И пришедши на место, называемое Голгофа… Чье сердце не содрогнется при одном имени Голгофы? Есть ли на всей земле такое святейшее место, как гора Голгофа, на которой единородный Сын Божий, нас ради воплотившийся, пролил кровь Свою и умер, как человек, за всех нас, грешных сынов Адамовых?<br /><br />Святая Голгофа — это открытая дверь в царство небесное, в дом Отца небесного, дверь, через которую первый вошел туда разбойник благоразумный, а за ним входят и все истинно кающиеся грешники. Вот почему святые Евангелисты с особой точностью указывают это место; так святой Матфей говорит: Что значит лобное место, святой Марк: \"что значит лобное место\" (15:22); святой Иоанн: \"Он вошел на место, называемое лобное, по-еврейски — Голгофа\" (19:17). Это был небольшой холм за судными воротами к северо-западу от Иерусалима, где в то время обычно совершались страшные казни преступников, черепа которых, может быть, тут же и валялись. Древнее предание, записанное святыми отцами и учителями Церкви, говорит, что здесь, на Голгофе, было погребено тело праотца нашего Адама. Вот почему под крестом Господним изображается глава Адамова: \"Как в Адаме все умирают, говорит Апостол (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>), так во Христе все оживут.\" Само слово Голгофа значит голова, череп. Итак, Божественный Врач, второй Адам, \"вознесен был на древо там, где лежал больной, первый Адам. Смерть побеждена на том месте, на котором низвела она в прах первого человека. Как тела животных, кровь которых вносилась первосвященником во святилище, сжигались вне стана, так и Иисус, говорит святой апостол Павел, чтобы освятить людей Своей кровью, \"пострадал вне врат\" (<a href=\"/bible-index/bible/?b=650&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:12</a>). Теперь это святейшее место не вне врат святого града: оно заключено в великом храме Воскресения, вместе с пещерой Гроба Господня. Склоняясь под этот престол, благочестивые поклонники со страхом и любовью припадают, чтобы облобызать край священной скалы, обагренной кровью Спасителя, и сколько спасительных и сладких слез покаяния пролилось здесь, у подножия креста Господня, в течение многих веков! Сколько грешных сердец облегчилось, сколько сердечных ран исцелилось, сколько раз в глубине грешной совести повторилось таинственное, всепрощающее слово Любви небесной: \"прощаются тебе грехи\"… \"будешь со Мною в раю!...\" (<a href=\"/bible-index/bible/?b=490&c=7&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span></span>Лк. 7:48; 23:43</a>). Но какой ценой куплено это всепрощение кающимся грешникам!... Приклоним ухо сердца нашего к благовествованию святых Евангелистов.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Голгофа, что значит — лобное место</b>»: небольшой холм, находившийся тогда вне городских стен к северо-западу. Неизвестно в точности, почему он назывался так. Предполагают — или потому, что он имел вид черепа (Кирилл Иерусал.), или потому, что на нем было много черепов и костей казненных там (Иерон.). По преданию же церкви, на этом самом месте был погребен Адам (Афанасий, Епифаний, Феофилакт, Августин: «вознесен был на древо врач там, где лежал больной»). У иудеев казни не производились в городе, но всегда за городом (ср. <a href=\"/bible-index/bible/?b=40&c=15&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вывело его все общество вон из стана, и побили его камнями, и он умер, как повелел Господь Моисею.</span></span>Чис. 15:36</a>, <a href=\"/bible-index/bible/?b=110&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и выступили два негодных человека и сели против него, и свидетельствовали на него эти недобрые люди пред народом, и говорили: Навуфей хулил Бога и царя. И вывели его за город, и побили его камнями, и он умер.</span></span>3 Цар. 21:13</a>), точно также и у римлян. Но Господь благоволил пострадать вне стен, по высшему усмотрению, как проясняет сие святой Апостол Павел (<a href=\"/bible-index/bible/?b=650&c=13&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так как тела животных, которых кровь для <i>очищения</i> греха вносится первосвященником во святилище, сжигаются вне стана, -</span><span class=\"verse-text\"><span class=\"align-super\">12</span> то и Иисус, дабы освятить людей Кровию Своею, пострадал вне врат.</span></span>Евр. 13:11-12</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И, ПРИДЯ НА МЕСТО, НАЗЫВАЕМОЕ ГОЛГОФА</b>... Чье сердце не содрогнется при одном имени Голгофы? Есть ли на всей земле еще такое святейшее место, как гора Голгофа, на которой Единородный Сын Божий, нас ради воплотившийся, пролил Кровь Свою и умер, как человек, за всех нас, грешных сынов Адамовых? Святая Голгофа – это открытая дверь в Царство Небесное, в дом Отца Небесного, дверь, через которую первый вошел туда разбойник благоразумный, а за ним входят и все истинно кающиеся грешники. Вот почему святые евангелисты с особенной точностью указывают это место; так, святой Матфей говорит: <b>ЧТО ЗНАЧИТ: ЛОБНОЕ МЕСТО</b>, святой Марк: «что значит: Лобное место» (<a href=\"/bible-index/bible/?b=480&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И привели Его на место Голгофу, что значит: Лобное место.</span></span>Мк. 15:22</a>); святой Иоанн: «<i>Он вышел на место, называемое Лобное, по-еврейски Голгофа</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;</span></span>Ин. 19:17</a>). Это был небольшой холм за Судными воротами к северо-западу от Иерусалима, где в то время обычно совершались страшные смертные казни преступников, черепа которых, может быть, и валялись тут же. Древнее предание, записанное святыми отцами и учителями Церкви, говорит, что здесь, на Голгофе, было погребено тело праотца нашего, Адама. Вот почему под крестом Господним изображается глава Адамова: «<i>Как в Адаме все умирают</i>», – говорит апостол Павел (<a href=\"/bible-index/bible/?b=530&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span></span>1 Кор. 15:22</a>) – «<i>так во Христе все оживут</i>». Само слово Голгофа значит голова, череп. Итак, Божественный Врач, второй Адам, «вознесен был на древо там, где лежал больной», первый Адам. Смерть побеждена на том месте, на котором низвела она в прах первого человека. Как тела животных, кровь которых для очищения греха вносилась первосвященником во святилище, сжигались вне стана, так и Иисус, как говорит святой апостол Павел, чтобы освятить людей Своей Кровью, «<i>пострадал вне врат</i>» (<a href=\"/bible-index/bible/?b=650&c=13&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так как тела животных, которых кровь для <i>очищения</i> греха вносится первосвященником во святилище, сжигаются вне стана, -</span></span>Евр. 13:11</a>). Теперь это святейшее место не вне врат святого града: оно заключено в великом храме Воскресения, вместе с пещерой Гроба Господня. Склоняясь под этот престол, благочестивые поклонники со страхом и любовью припадают, чтобы облобызать край священной скалы, обагренной Кровью Спасителя, и сколько сладких, спасительных слез покаяния пролилось здесь, у подножия креста Господня, в течение многих веков! <br /> <br /></div></p>"}