{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На верхнем, оставшемся свободном конце креста, прибивалась поперечная дощечка с написанием вины распятого.<br /><br />Желая еще раз уязвить членов синедриона, Пилат приказал написать: <b>«Иисус Назарянин Царь Иудейский»</b>. Так как члены синедриона обвиняли Господа в том, что Он присвоил Себе царское достоинство, то Пилат и приказал написать эту Его вину, в посрамление синедриону; царь иудейский распят по требованию представителей народа иудейского. Вопреки обычаю, надпись была сделана на трех языках: еврейском местном, национальном, греческом - тогда общераспространенном и римском - языке победителей. Цель этого была та, чтобы каждый мог прочесть эту надпись. Не думая о том, Пилат исполнил этим высшую промыслительную цель: в минуты самого крайнего Своего унижения Господь Иисус Христос на весь мир был объявлен Царем. Обвинители Господа восприняли это, как злую насмешку, и требовали, чтобы Пилат изменил надпись, но гордый римлянин резко отказал им в этом, дав почувствовать им свою власть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И поставили, прикрепили, над головой Его, на верхнем роге креста, надпись, на выбеленной дощечке, означающую вину Его: Сей есть Иисус Царь Иудейский. Эту надпись Пилат приказал сделать нарочно на трех языках: еврейском, греческом и латинском, чтобы и все, пришедшие из далеких стран по случаю Пасхи, плохо понимавшие еврейский язык, могли ее читать. Эту дощечку несли впереди Господа, когда вели Его на Голгофу, а, может быть, она была тогда повешена на Его шее. Только тогда, когда эта дощечка была прибита над главой Господа, иудеи заметили, как зло посмеялся над ними Пилат. По смыслу надписи, которую \"многие из иудеев читали, потому что место было не далеко от города,\" выходило, что Иисус Христос есть действительно Царь Иудейский, Которого подданные или не могли защитить, или как изменники предали, а не самозванец, как представляли Его Пилату первосвященники. Пришлые иудеи могли укорять их за поругание Царя Иудейского, а язычники — смеяться над ними. Эта мысль совершенно отравила дикое торжество врагов Господних и они отправились к Пилату с просьбой переменить эту, возмущавшую их надпись. \"Не пиши, говорили они: Царь Иудейский, но что Он говорил: Я Царь Иудейский. Пусть каждый знает, что мы не признавали Его Царем, а Он Сам выдавал Себя за Мессию.\" Но Пилат ответил им: \"что я написал, то написал. Переменять не стану.\" И первосвященники со стыдом и досадой возвратились на Голгофу, чтобы вознаградить свое бесчестие клеветами и насмешками над распятым Иисусом. \"Пилат, говорит блаженный Августин, что написал, то написал; так как Господь, что сказал, то сказал. Он сказал: Я Царь, поставленный над Сионом; сказал, что Ему должно пострадать, чтобы войти в Свою славу. Оставалось провозгласить нового Царя. И Пилат язычник торжественно провозглашает Его, вперекор иудейским властям. Здесь и пророческий символ событий, имевших скоро последовать. Народ Иудейский увидел к своему посрамлению видит, как языческие народы один за другим признают распятого Иисуса своим Царем, Спасителем и Господом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>И поставили</b>»: по приказанию Пилата (<a href=\"/bible/?b=500&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пилат же написал и надпись, и поставил на кресте. Написано было: Иисус Назорей, Царь Иудейский.</span></span>Ин. 19:19</a>). Так как иудеи предали Пилату Господа, как политического преступника, именно, как называвшего себя царем иудейским, то Пилат и приказал написать только сие.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И ПОСТАВИЛИ</b> (прикрепили) <b>НАД ГОЛОВОЮ ЕГО</b>, на верхнем роге креста, <b>НАДПИСЬ</b> на выбеленной дощечке, <b>ОЗНАЧАЮЩУЮ ВИНУ ЕГО: СЕЙ ЕСТЬ ИИСУС</b>, Назарянин, <b>ЦАРЬ ИУДЕЙСКИЙ</b>. Эту надпись Пилат приказал сделать нарочито на трех языках: еврейском, греческом и латинском, чтобы и все, пришедшие из далеких стран по случаю Пасхи, плохо понимавшие язык еврейский, могли читать ее. Эту дощечку несли впереди Господа, когда вели Его на Голгофу, а может быть она повешена была тогда на шее Его. Только тогда, когда эта дощечка была прибита над главою Господа, Иудеи заметили, как зло посмеялся над ними Пилат. По смыслу надписи, которую «читали многие из Иудеев, потому что место... было недалеко от города», выходило, что Иисус Христос есть действительно Царь Иудейский, Которого подданные или не смогли защитить, или же изменнически предали, а не самозванец, как представляли Его Пилату первосвященники. Пришлые Иудеи могли укорять их за поругание Царя Иудейского, а язычники – смеяться над ними. Эта мысль совершенно отравила дикое торжество врагов Господних и они отправились к Пилату с просьбой переменить эту, возмущавшую их надпись. «Не пиши», – говорили они, – «Царь Иудейский, но что Он говорил: Я Царь Иудейский. Пусть каждый знает, что мы не признавали Его Царем, а Он Сам выдавал Себя за Мессию». Но Пилат ответил им: «<i>что я написал, то написал</i>» (<a href=\"/bible/?b=500&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Первосвященники же Иудейские сказали Пилату: не пиши: Царь Иудейский, но что Он говорил: Я Царь Иудейский.</span></span>Ин. 19:21</a>), т.е. переменять не стану. И первосвященники со стыдом и досадой возвратились на Голгофу, чтобы вознаградить свое безчестие клеветами и насмешками над распятым Иисусом. «Пилат, – говорит блаженный Августин, – что написал, то написал; так, как Господь – что сказал, то сказал. Он сказал: Я Царь, поставленный над Сионом; сказал, что Ему должно пострадать, чтобы войти в славу Свою. Оставалось провозгласить нового Царя. И Пилат, язычник, торжественно провозглашает Его, наперекор властям Иудейским.<br /> Здесь и пророческий символ событий, которые скоро последовали. Народ Иудейский увидел и, к посрамлению своему, видит, как народы языческие один за другим признают распятого Иисуса своим Царем, Спасителем и Господом». </div></p>"}