{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Подобно и первосвященники, наконец, и сами первосвященники не утерпели: не стыдясь своих седых волос, не щадя своего почтенного сана, они становились на ряду со своими низкими прислужниками, с книжниками и старейшинами и фарисеями, со всеми членами своего верховного судилища, насмехаясь над чудесами Иисуса Христа, и друг другу говорили: Смотрите других спасал Он от разных бед, страданий, опасностей, — а Себя Самого не может спасти. Пусть спасет Себя, если Он действительно Христос, Божий избранный! Люди книжные и говорят по-книжному. Избранником Божьим называется Христос у пророка Исаии (<a href=\"/bible/?b=290&c=42&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>). Видно, хотят показать народу, что они знают Писание, исследовали его, и, значит — знают, что говорят, — надо им верить! Да и много ли нужно, если Он действительно есть Мессия, чтобы доказать это? Если Он Царь Израилев, как надписал над Ним Пилат, пусть теперь сейчас же сойдет с креста, и мы сейчас же уверуем в Него, примем Его за Мессию.<br /><br />\"Но, хвалясь знанием Писаний, (архиепископ Филарет Черниговский) эти слепые учителя народа на самом деле не хотели знать Писаний. Что говорит Давид о Мессии? Его 21-й псалом все издревле признавали за песнь о Мессии. А в этом псалме Мессия-страдалец говорит: \"пронзили руки Мои и ноги Мои\" (17). Во время Давида вовсе была неизвестна казнь распятия. Ясно, как нельзя более, что Давид в духе пророческом видит в отдаленном будущем судьбу Мессии — видит то, что теперь совершилось над Иисусом по старанию Синедриона. Но даже припоминая пророчества о Мессии, фарисеи с насмешкой прилагают их к страждущему Господу и тем поразительно исполняют эти пророчества: Уповал на Бога, они повторяют хулу, которую в псалме у Давида произносят нечестивые в оскорбление Мессии: Пусть теперь избавит Его, если Он угоден Ему, ибо еще так недавно в нашем присутствии Он сказал: Я Божий Сын. Разве Отец оставил бы Сына в таком положении?<br /><br />\"О скверные и беззаконные! — восклицает святой Иоанн Златоуст — пророки разве не были пророками, или праведниками оттого, что их Бог не исхитил от напастей? И они также страдали. Что может сравниться с вашим безумием? Если их слава не омрачилась бедствиями, тем более вам не надлежало соблазняться о Христе, Который и делами и словами искоренил в нас эту мысль.<br /><br />\"Не человеки на Голгофе ругаются Божию величеству: Божий Промысл посмеивается своевольному человеческому буйству, заставляя его служить Своей высочайшей премудрости; не лукавые рабы перехитряют Господа: всеблагой Отец не щадит Сына, чтобы не погубить лукавых рабов; но земная вражда уязвляет любовь небесную: небесная любовь скрывается во вражду земную, чтобы смертью любви убить вражду и распространить свет и жизнь любви сквозь тьму и сень смертную. Таким образом, то, чего не хотели, не могли, не знали, совершилось перед целым светом теми самыми, которые не хотели, не могли, не знали\"…(святитель Филарет Московский).</div></p>"}