{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Уповал на Бога</b>» и пр.: враги Иисуса Христа пользуются словами из пророческого о Мессии псалма 21-го (<a href=\"/bible-index/bible/?b=230&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> На Тебя уповали отцы наши; уповали, и Ты избавлял их;</span></span>Пс. 21:5</a>), прилагая их к Господу Иисусу с некоторым изменением против подлинника. Первые слова из этого псалма Господь действительно приложил к себе (ст. <a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>). Может быть, Он в своих беседах и действительно изъяснял сей псалом о себе, как объяснял о себе разные пророчества, и иудеи теперь воспользовались сим, чтобы насмеяться над Ним, как воспользовались словами Его о разрушении — храма тела своего. — «<b>Он сказал</b>» и пр.: еще недавно на суде Синедриона Он сказал сие (<a href=\"/bible-index/bible/?b=470&c=26&s=63&e=64\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Иисус молчал. И первосвященник сказал Ему: заклинаю Тебя Богом живым, скажи нам, Ты ли Христос, Сын Божий?</span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:63-64</a>), хотя обыкновенно любил называть себя смиренным именем Сына Человеческого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224\">Тихон (Покровский) архиеп.</a><div>Все эти глумления и издевательства, которыя распятый и висящий на кресте Господь Иисус слышал имели тот смысл, что Мессия до­лжен быть чудотворец и иметь полную воз­можность и силу помогать Себе во всяких случаях; и поэтому если Он — Христос, Царь Израиля, то пусть спасет Себя Самого; и долее в таком же смысле поносили Его.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Но даже припоминая пророчества о Мессии, фарисеи с насмешкой прилагают их теперь к страждущему Господу и тем поразительно исполняют эти пророчества: <b>УПОВАЛ НА БОГА</b>, повторяют они хулу, которую в псалме у Давида произносят нечестивые в оскорбление Мессии; <b>ПУСТЬ ТЕПЕРЬ ИЗБАВИТ ЕГО, ЕСЛИ ОН УГОДЕН ЕМУ. ИБО </b>еще так недавно, в нашем присутствии, <b>ОН СКАЗАЛ: Я БОЖИЙ СЫН</b>. Разве Отец оставил бы Сына в таком положении? «О, скверные и пребеззаконные! – восклицает святитель Златоуст, – пророки разве не были пророками, или праведники праведными оттого, что Бог не исхитил их от напастей? И они также страдали. Что может сравниться с вашим безумием? Если их слава не омрачилась бедствиями, тем более не надлежало вам соблазняться о Христе, Который и делами и словами искоренил в нас эту мысль». «Не человеки на Голгофе ругаются Божию величеству, – говорит святитель Филарет Московский, – Божий Промысл посмевается буйству человеческому, без нарушения свободы заставляя его служить высочайшей Своей премудрости; не лукавые рабы прехитряют Господа; всеблагий Отец не щадит Сына, чтобы не погубить рабов лукавых.<br /> Не вражда земная уязвляет любовь небесную; небесная любовь скрывается во вражду земную, чтобы смертью любви убить вражду и распространить свет и жизнь любви сквозь тьму и сень смертную. Таким образом, то, чего не хотели, не могли, не знали, перед целым светом совершилось теми самыми, которые не хотели, не могли, не знали»... <br /><br /><br /></div></p>"}