{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>То есть по нашему времени - от полудня до трех часов дня. Лука добавляет к этому, что «померкло солнце». Это не могло быть обыкновенное солнечное затмение, так как на еврейскую Пасху 14 Нисана всегда бывает полнолуние, а солнечное затмение случается только при новолунии, но не при полнолунии. Это было чудесное знамение, которое свидетельствовало о поразительном и необычайном событии - смерти возлюбленного Сына Божья. Об этом необыкновенном затмении солнца, в продолжении которого даже видны были звезды, свидетельствует римский астроном Флегонт. Об этом же необыкновенном солнечном затмении свидетельствует и греческий историк Фалос. Вспоминает о нем в своих письмах к Аполлофану св. Дионисий Ареопагит, тогда еще бывший язычником. Но замечательно, как подчеркивает св. Златоуст и блаж. Феофилакт, что эта тьма «была по всей земле», а не в какой-либо части только, как это бывает при обычном затмении солнца. Видимо, эта тьма последовала вслед за глумлениями и насмешками над распятым Господом; она же и прекратила эти глумления</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Смерти Господа предшествовала тьма, покрывшая землю. <b>«От шестого же часа тьма была по всей земле до часа девятого»</b>, то есть по нашему времени – от полудня до трех часов дня солнце померкло. Это не могло быть обыкновенное солнечное затмение, так как на еврейскую пасху 14-го числа месяца Нисана всегда бывает полнолуние, а солнечное затмение случается только при новолунии. Это было чудесное затмение, которое свидетельствовало о необычайном событии – смерти возлюбленного Сына Божия. Об этом неожиданном затмении солнца, при котором были даже видны звезды, свидетельствует римский астроном Флегонт, а также греческий историк Фаллос. Вспоминает о нем и Дионисий Ареопагит в своих письмах. Видимо, тьма, последовавшая за глумлением и насмешками над Господом, прекратила эти глумления и вызвала в народе сожаление о случившемся: <i>«И весь народ, сошедшийся на это зрелище, видя происходящее возвращался, бия себя в грудь»</i> (<a href=\"/bible/?b=490&c=23&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И весь народ, сшедшийся на сие зрелище, видя происходившее, возвращался, бия себя в грудь.</span></span>Лк. 23:48</a>).<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не долго торжествовали злоречие и издевательства над распятым Господом: скоро неодушевленная природа, по мановению Божию, явила знамения для вразумления врагов Иисусовых, искавших некогда знамения с небес: От шестого же часа, по нашему от полудня, вдруг солнце померкло и тьма была по всей земли до часа девятого, часов до трех по полудни. Солнце, видя Творца вселенной столь уничиженным, в ужасе и негодовании как бы закрыло свое лицо, чтобы не видеть зрелища безмерной неправды человеческой; оно помрачилось подобно тому, как светлые Херувимы не могут открыто взирать на бесконечную славу Господню и закрывают свои лица. Вся тварь, верная своему Творцу, видя Его обнаженным, поруганным, покрылась мраком, подобно тому, как верные чада и домочадцы облекаются в черные одежды при кончине родителей и домовладык своих в знак глубокой печали… Об этой чудесной тьме, которая не могла быть обыкновенным затмением солнца, ибо в то время было полнолуние, когда затмений не бывает, — упоминают даже языческие историки Флетон и Фалас. (Защитник христианства Тертуллиан, живший во втором веке, указывает на эту тьму, ссылаясь на римские архивы, в которых можно прочесть описание этой чудесной тьмы). Этот чудесный мрак, вдруг среди ясного полудня должен был устрашить толпу, которая безумствовала у креста Господня. Иудеи считали помрачение солнца предвестником грядущих бедствий. Ругательства на время затихли.<br /><br />Под покровом мрака ко кресту Господню приблизились Его знакомые. Но прежде всех и ближе всех ко кресту мы видим Его пречистую Матерь с возлюбленным учеником Иоанном. Этот ученик трогательно благовествует о том, с какой нежной любовью Божественный Сын, умирая на кресте, заботился о Своей безутешной Матери. Теперь-то оружие, предсказанное Симеоном, пронзило печалью Ее душу! Справедливо говорит один учитель Церкви \"поистине Она не вынесла бы этой скорби, если бы Ее не поддерживала та десница, которая была простерта над Нею на кресте!\" (Леонтий Карпович, архиепископ Виленский). Теперь и для любящего ученика было ясно, как горька чаша, которую он обещал пить со своим Учителем, когда просил себе места по правую сторону. \"Евангелисты не говорят, чтобы Матерь Господа и друзья Его рыдали, подобно женам Иерусалимским. Их рыдания возмутили бы последние минуты Лица, ими нежно любимого, повествует Иннокентий Херсонский. Самая горесть их была выше слез: кто может плакать, тот еще не проникнут силой всей скорби, к какой способно сердце человеческое. И для Иисуса Христа взгляд на Матерь был новым мучением. Доселе Он был Ее надеждой и утешением; теперь Она оставалась Матерью уже не того Иисуса, Которого все любили и уважали, Которого страшился сам Синедрион, а Иисуса, всеми оставленного, поруганного, окончившего жизнь на Голгофе, вместе со злодеями!... Надлежало подать Ей какое-либо утешение, но подать так, чтобы оно, служа отрадой на всю жизнь, не подвергало бы Ее насмешкам и преследованию врагов, из которых многие еще находились у креста. Каких бы дерзостей они себе не позволили, если бы узнали, что между ними находится Матерь Иисуса? Потому Господь не употребил наименования Матери. \"Жено,\" Сказал Он Ей голосом бесконечной любви: \"се, сын Твой!\" Взгляд на Иоанна объяснил эти слова: \"он заменит Мое место для тебя.\"<br /><br />Потом, указуя взором на Матерь, сказал Иоанну: \"се Матерь твоя!\" (<a href=\"/bible/?b=500&c=19&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:26-27</a>). Люби Ее, береги Ее, как свою мать!\" И ученик во всей точности выполнил волю умирающего Учителя и Друга, и с сего самого часа, как свидетельствует в своем Евангелии, принял Богородицу в дом свой. В пресвятой Деве Иоанн увидел свою вторую мать; в Иоанне сиротствующая Приснодева увидела сына, который потом служил Ей до самой Ее кончины. \"Девственному ученику поручает девственный Господь Свою девственную Матерь\" (блаженный Иероним). А в лице этого ученика Он усыновляет Своей милосердной Матери и всех верующих, которых не стыдится называть Своими братьями.<br /><br />Чтобы скорбь пресвятой Девы-Матери не увеличилась бы еще более при виде последних, самых тяжких страданий умирающего Сына, Иоанн немедленно удалился с Нею с Голгофы…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>От шестого часа до девятого</b>»: по нашему счислению времени, от 12-ти часов дня до 3-х часов пополудни (см. прим. к <a href=\"/bible/?b=470&c=20&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> выйдя около третьего часа, он увидел других, стоящих на торжище праздно,</span></span>Мф. 20:3</a> и дал.). — «<b>Была тьма</b>»: это не было обыкновенное, по известным естественным законам совершающееся солнечное затмение; против сего — и время (полнолуние, когда не бывает солнечных затмений) и продолжительность затмения (ср. Злат.). Это было чудесное затмение, которое, вместе с другими последующими чудными явлениями в природе, свидетельствовало о смерти возлюбленного Сына Божия. О затмении необыкновенном, в продолжение которого видны были даже звезды, в это время, свидетельствует римский астроном Флегонт. — «<b>По всей земле</b>»: чудесный характер затмения требует принять слова сии в точном их значении. «По всей земле была тьма, а не в части какой-либо» (Феофил., ср. Злат.). Вероятно, эта тьма настала вслед за повествуемым глумлением над повешенным Господом; может быть, она и прекратила эти глумления и вызвала в народе то тягостное чувство, о котором замечает ев. Лука в своем повествовании о сем (<a href=\"/bible/?b=490&c=23&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И весь народ, сшедшийся на сие зрелище, видя происходившее, возвращался, бия себя в грудь.</span></span>Лк. 23:48</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div>По нашему счету времени настала тьма после полудня или в первом часу и продолжалась до четвертаго часа.<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Недолго торжествовали злоречие и издевательство над распятым Господом: скоро неодушевленная природа, по мановению Божию, явила знамение для вразумления врагов Иисусовых, искавших некогда знамения с небес: <b>ОТ ШЕСТОГО ЖЕ ЧАСА</b>, по-нашему около полудня, вдруг солнце померкло и <b>ТЬМА БЫЛА ПО ВСЕЙ ЗЕМЛЕ ДО ЧАСА ДЕВЯТОГО</b>, часов до трех пополудни<a href=\"#661671_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Солнце, видя Творца вселенной столь уничиженным, в ужасе и негодовании как бы закрыло лицо свое, чтобы не видеть зрелища безмерной неправды человеческой; оно помрачилось подобно тому, как светлые Херувимы не могут открыто взирать на безконечную славу Господню и закрывают лица свои. Вся тварь, верная Творцу своему, видя Его обнаженным, поруганным, покрылась мраком, подобно тому, как верные чада и домочадцы облекаются в черные одежды при кончине родителей и домовладык своих в знак глубокой печали... Об этой чудесной тьме, которая не могла быть обыкновенным затмением солнца, ибо в то время было полнолуние, когда затмений не бывает, упоминают даже языческие историки. (Об этом свидетельствуют язычники Флегон и Фалас. Защитник христианства Тертуллиан, живший во II веке, указывает на эту тьму и при этом ссылается на Римские архивы, в которых можно прочитать описание этой чудесной тьмы.) Этот чудесный мрак, вдруг, среди ясного полудня покрывший землю, должен был устрашить толпу, которая безумствовала у креста Господня. Иудеи считали помрачение солнца предвестием грядущих бедствий. Ругательства на время затихли. Под покровом мрака ко кресту Господню приблизились Его знаемые. Но прежде всех и ближе всех у креста мы видим Его Пречистую Матерь с возлюбленным учеником Иоанном. Этот ученик трогательно благовествует о том, с какой нежной любовью Божественный Сын, умирая на кресте, заботился о Своей безутешной Матери. Теперь-то оружие, предсказанное Симеоном, пронзило печалью Ее душу! Справедливо говорит один учитель Церкви: «поистине Она не вынесла бы этой скорби, если бы не поддерживала Ее та десница, которая была простерта над Нею на кресте!» (Леонтий Карпович, архиеп. Виленский). Теперь и для любящего ученика было ясно, как горька чаша, которую он обещал пить со своим Учителем, когда просил себе место по правую Его сторону.<br /> «Евангелисты не говорят, что Матерь Господа и друзья Его рыдали, подобно женам Иерусалимским. Их рыдания возмутили бы последние минуты Лица, нежно ими любимого, – повествует Иннокентий архиепископ Херсонский. – Самая горесть их была выше слез: кто может плакать, тот еще не проникнут силой всей скорби, к какой способно сердце человеческое. И для Иисуса Христа взгляд на Матерь был новым мучением. Доселе Он был Ее надеждой и утешением; теперь Она оставалась Матерью уже не того Иисуса, Которого все любили и уважали, Которого страшился сам синедрион, а Иисуса, всеми оставленного, поруганного, окончившего жизнь на Голгофе, вместе с злодеями!.. Надлежало подать Ей какое-либо утешение, но подать так, чтобы оно, служа отрадой на всю жизнь, не подвергло теперь Утешаемую насмешкам и преследованию врагов, из которых многие находились еще у креста. Каких бы ни позволили они себе дерзостей, если бы узнали, что между ними находится Матерь Иисуса? Потому Господь не употребил наименования Матери. «<i>Жено</i>!» – сказал Он Ей голосом безконечной любви, – «<i>се, сын Твой</i>!» Взгляд на Иоанна объяснил эти слова: «<i>он заменит Мое место для Тебя</i>». Потом, указуя взором на Матерь, сказал Иоанну: «<i>се, Матерь твоя</i>!» (<a href=\"/bible/?b=500&c=19&i=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:26-27</a>). Люби Ее, береги Ее, как свою мать! И ученик со всей точностью выполнил волю умирающего Учителя и Друга, и с этого самого часа, как свидетельствует он в своем Евангелии, принял Богоматерь в дом свой». В Пресвятой Деве Иоанн увидел свою вторую мать; в Иоанне сиротствующая Приснодева увидела сына, который потом служил Ей до самой Ее кончины. «Девственному ученику поручает девственный Господь девственную Матерь Свою» (блаж. Иероним). А в лице этого ученика Он усыновляет Своей милосердной Матери и всех верующих, которых не стыдится называть Своими братиями. Чтобы скорбь Пресвятой Девы-Матери не увеличилась еще более при виде последних, самых тяжких страданий умирающего Сына, Иоанн немедленно удалился с Ней с Голгофы... <br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661671_1\" class=\"note-item\" href=\"#661671_1\">1</a> У Евреев день, как и ночь, делится на четыре равные части, по три часа в каждой, причем считали не каждый час отдельно, а только первый, третий, шестой и девятый, начиная счет с шести утра по нашему времяисчислению. Так, время от шести до девяти утра они называли часом первым; от девяти до двенадцати – третьим; от двенадцати до трех пополудни – шестым; от трех до шести вечера – девятым. Господь наш был распят около полудня; по еврейскому счету можно было сказать, что это был час третий, как пишет святой Марк; но так как под третьим часом должно разуметь три часа, от девяти до двенадцати, и время склонялось уже к полудню, которым начинался час шестой, то более точно выражаются евангелисты Лука и Иоанн: «около шестого часа», т.е. около самого полудня, до или после полудня.</li></ul></div></div></p>"}