{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Эти слова св. Марк передает как \"Элои\", вместо \"Или\". (<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>) Этот вопль, конечно, не был воплем отчаяния, но только выражением глубочайшей скорби души Богочеловека. Для того, чтобы искупительная жертва совершилась, необходимо было, чтобы Богочеловек испил до самого дна всю чашу человеческих страданий. Для этого потребовалось, чтобы распятый Иисус не чувствовал радости Своего единения с Богом Отцом. Весь гнев Божий, который, в силу Божественной правды, должен был излиться на грешное человечество, теперь как бы сосредоточился на одном Христе, и Бог как бы оставил Его: Среди самых тяжких, какие только можно себе представить, мучений телесных и душевных, это оставление было наиболее мучительным, почему и исторгло из уст Иисусовых это болезненное восклицание.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div> Слово «Боже», по-арамейски произносится «Элои,» или «Или,» как его приводят евангелисты. Этот вопль был выражением глубочайшей скорби Богочеловека. Для того, чтобы искупительная жертва совершилась, необходимо было, чтобы Богочеловек испил до конца всю чашу человеческих страданий. Для этого потребовалось, чтобы распятый Иисус на время перестал чувствовать радость Своего единения с Богом Отцом. Весь гнев Божий, который должен был излиться на грешное человечество, теперь сосредоточился на одном Христе, и Бог Отец <i>как бы</i> оставил Своего возлюбленного Сына. Среди самых тяжкий телесных и душевных страданий это оставление было наиболее мучительным, почему и исторгло из уст Иисусовых это болезненное восклицание.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Андрей Кураев протодиак.</a><div>Потоки крови на руках, отпечатавшиеся на Плащанице, раздвоены. Значит действительно несколько раз тело Распятого меняло свое положение, и руки больше обычного, необходимого для дыхания перемещения, вращались вокруг гвоздей. Большее поднятие, очевидно, требовалось, чтобы набрать побольше воздуха и выдохнуть его, истратив в нескольких последних и страшных словах, обращенных к нам, к своей Матери и к Отцу.<br />См. также <a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1323944.html</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Одна из вещей, которая меня поражает в евангельском рассказе о распятии Христа Спасителя, это Его слова: Боже Мой! Боже Мой! Зачем Ты Меня оставил? (<a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>). Это почти последние Его слова, следующее: Совершилось! (<a href=\"/bible-index/bible/?b=500&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Иисус вкусил уксуса, сказал: совершилось! И, преклонив главу, предал дух.</span></span>Ин. 19:30</a>), все сделано, ничего нельзя прибавить к совершившемуся… Можно задуматься, что они значат. <br />Христос был не только по Своему Божеству, но и по Своему человечеству безгрешен. С Воплощением самая телесность, самая человечность Младенца Христа была за пределом всякого греха, потому что грех в основе своей заключается в отделении нашем от Бога, в отпадении, когда мы это делаем вольной волей, или просто в отделении, которое по безумию, по непониманию нас разлучает с Богом. <br />И в течение всей жизни Христос был полнотой человечества, то есть совершенства человека, каким он призван быть, и полнотой Бога, Каким Он изначально и навсегда является. <br />В день крещения, как я вам уже попробовал объяснить, Христос взял на Себя все последствия греха, не делаясь Сам грешником, Он взял на Себя все, что повлек за собой грех, именно в основе — смертность. И на кресте, когда Он был распят за человеческий род, когда Он Свою жизнь отдавал для того, чтобы спасти весь человеческий род, Он должен был приобщиться последнему ужасу. <br />Он не мог умереть иначе как потеряв Бога, потеряв единство с Ним, не в онтологическом смысле, то есть не в объективном смысле, как бы потеряв общение с Отцом и Сам перестав быть Богом, а, по изъяснению отца Софрония, через метафизический обморок, момент, когда человечество закрыло Ему ви{'}дение того, чем Он является Сам, и того, как Он един с Отцом. <br />И Он умер от этого, Он умер нашей смертью, смертью всего человечества, разделив с нами единственную основную трагедию бытия — без-божие, отлученность от Бога, потерю Бога. И когда я говорил об этом, о без-божии, я, конечно, не хотел сказать, что Христос перестал верить в Бога, отрекся от Него или грехом от Него отпал, а что в какой-то момент по промыслительному действию Бога и Отца Он в Своем человечестве потерял сознание, чем Он является по отношению к Богу и Отцу.<br />...<br />Если поистине невозможно умереть, не потеряв Бога, то эта фраза приобретает огромное значение: она говорит, что в этот миг Сын Божий потерял Отца и мог умереть, потому что оказался лишенным Бога. Именно это и называется быть безбожником. Греческое слово атеист именно это и означает. И глубина этой потери Бога Христом бесконечно большая, чем любое человеческое переживание безбожия. Атеизм каким мы его знаем — это слепота, неведение, нечуткость и множество других вещей, но это не есть онтологическая, сущностная потеря, которая заставила Воплощенного Господа воззвать: Боже Мой! Боже Мой! Зачем Ты Меня оставил?<br /><br />И с этой точки зрения можно сказать, что после Распятия, Воскресения и Вознесения Христа ничто не осталось вне Христа — в разной степени и по-разному, но никто не может быть большим атеистом, безбожником, чем Христос в тот момент, никто не может быть заклан так, как Вечная Жизнь на Кресте. <br />И когда ранняя Церковь говорила о сошествии Христа в ад, по-еврейски шеол, это место, где Бога нет. Это не место, где человек страдает соответственно тому, как он жил на земле, — это разделенность, полное отчуждение, пропасть между Богом и нами. И Церковь подчеркивает это сошествие в ад, передавая в Евангелии слова \"Боже Мой! Боже Мой! Зачем Ты Меня оставил?\" <br />В 138-м псалме царь Давид пророчески восклицает: куда пойду от Твоего лица? Земля — подножие ног Твоих. Во ад? Но и там Ты еси…(<a href=\"/bible-index/bible/?b=230&c=138&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span></span>Пс. 138:7—8</a>). Он там, где Его нет, так сказать; это невозможно выразить логически: все, что было вне Его, чуждо Ему, усвоено Им внутренне. Все содержится в деснице Воплощенного Слова Божия, Который опытно испытал все, даже потерю Бога.<br />...<br />В центре всего, в центре маленького пригорка Голгофского и в центре мироздания, в средоточии мира стоял Крест. На этом Кресте висел Сын Божий, ставший Сыном человеческим. Он умирал всей глубиной и всем ужасом человеческой смерти. Было совершенное и страшное безмолвие, несколько слов, которые произнес Спаситель, это безмолвие делают более глубоким: они раскрывают тайну Его погруженности в Бога, они раскрывают нам тайну вступления Бога в человеческую судьбу и историю. В самом глубоком средоточии этой тайны — слова Спасителя: Боже Мой! Боже Мой! Зачем Ты Меня оставил? (<a href=\"/bible-index/bible/?b=480&c=15&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> В девятом часу возопил Иисус громким голосом: Элои! Элои! ламма савахфани? - что значит: Боже Мой! Боже Мой! для чего Ты Меня оставил?</span></span>Мк. 15:34</a>). <br />Это не просто слова пророческого псалма (<a href=\"/bible-index/bible/?b=230&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>); это момент, когда Христос приобщился не только к телесному умиранию человека, но к той страшной тайне богооставленности, лишенности Бога, безбожия, которое сделало смерть и смертность реальностью земли. <br />Не потеряв Бога, человек не может умереть, не потеряв Бога, Сын Божий не мог приобщиться к самому трагическому, к самому основному, что является драмой человеческой истории, — к обезбоженности. Без нее смерть — не смерть, а успение, она то, чем смерть стала для нас после смерти и воскресения Христовых. <br />Но до смерти Христа смерть была потерей Бога, и то сошествие во ад, о котором повествуют нам иконы воскресения Христова и победы Христовой, было сошествие в то место, где Бога нет и не будет.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div><i>Что означали слова Иисуса Христа, распятого на кресте: «Или, Или! Лама савахфани?»?</i><br />Господь наш Иисус Христос произнес стих из 21 псалма (<a href=\"/bible-index/bible/?b=230&c=21&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже мой! Боже мой! [внемли мне] для чего Ты оставил меня? Далеки от спасения моего слова вопля моего.</span></span>Пс. 21:2</a>), заменив еврейское слово азабтани (от глагола азаб — оставлять, покидать) на равное по значению арамейское савахфани. Поскольку псалом этот содержит пророчество о Мессии, то Спаситель хотел впавшим в слепоту иудеям, продолжавшим хулить Его даже на Кресте, еще раз показать, что Он есть именно предреченный пророками Христос. Все, что происходило тогда на Голгофе с впечатляющими подробностями предсказано в этом псалме пророком Давидом: <i>Все, видящие меня, ругаются надо мною, говорят устами, кивая головою: «он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему»</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все, видящие меня, ругаются надо мною, говорят устами, кивая головою:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"он уповал на Господа; пусть избавит его, пусть спасет, если он угоден Ему\".</span></span>Пс. 21:8-9</a>). Св. евангелист рассказывает, что собравшиеся на казнь иудеи злословили Распятого теми же словами: <i>уповал на Бога; пусть теперь избавит Его, если Он угоден Ему</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.</span></span>Мф. 27:43</a>). Псалмопевец пророчествует и о том, что Мессия будет распят озлобленными людьми, восставшими на Него: <i>Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои. Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище </i>(<a href=\"/bible-index/bible/?b=230&c=21&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;</span></span>Пс. 21:17-18</a>). Изумляет еще одна точность пророческого видения: <i>делят ризы мои между собою и об одежде моей бросают жреби</i>й (<a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>). По свидетельству Евангелия:<i> Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху. Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Воины же, когда распяли Иисуса, взяли одежды Его и разделили на четыре части, каждому воину по части, и хитон; хитон же был не сшитый, а весь тканый сверху.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак сказали друг другу: не станем раздирать его, а бросим о нем жребий, чей будет, - да сбудется реченное в Писании: разделили ризы Мои между собою и об одежде Моей бросали жребий. Так поступили воины.</span></span>Ин. 19:23-24</a>).<br />Произнесенные на Кресте слова не дают основание говорить о чувстве одиночества и Богооставленности Распятого. В момент величайшего события всемирной истории — Искупления — Спаситель, взявший на себя грехи мира, произносит эти слова от лица всего человечества. Так изъясняют этот стих святые отцы. «Это говорит Спаситель от лица человечества, и, чтобы положить конец клятве и обратить Отчее лице к нам, просит Отца призреть, к Себе приложив нашу нужду; потому что мы были отвержены и оставлены за преступление Адама, ныне же восприняты и спасены» (Святитель Афанасий Великий).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Когда воззвал на кресте: <b>Боже Мой, Боже Мой! для чего Ты Меня оставил?</b>, то воззвал Он от лица нашего: ибо не за Себя страдал Он, а за нас, и не сам Он был оставлен Богом Отцом (это и невозможно по единству и нераздельности Их существа), но мы были оставлены, для примирения коих с прогневанным Божеством Он и восходил на крест.*<br /><br />*Святой Григорий Богослов, слово 30, в “Творениях святых Отцов” III, стр. 82-83; святой Афанасий: “когда Он говорит: <b>Боже Мой, Боже Мой! для чего Ты Меня оставил,</b> то говорит это от лица нашего, потому что <i>Он, приняв образ раба, сделавшись подобным человекам и по виду став как человек; смирил Себя, быв послушным даже до смерти, и смерти крестной,</i> и проч (<a href=\"/bible-index/bible/?b=570&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:7-8</a>), и, как говорит Исаия, <i>Он взял на Себя наши немощи и понес наши болезни</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>); и поэтому Он не за Себя болезнует, но за нас, и не Он сам оставлен был Богом, но мы, для коих оставленных Он и пришел в мир” (слов. прот. Ариан в Хр. Чт. 1840, III, стр. 169-170). Святой Иоанн Дамаскин: “Христос никогда не был оставлен Отцом... След., Он так говорил по усвоению Себе нашего лица, и потому, что поставил Себя наряду с нами; ибо мы были повинны греху и прокляию, как непокорные и преступные, и за то оставленные Богом” (Точн. Излож. прав. веры кн. IV, гл. 18, стр. 278)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>\"Никогда пророчества не исполнялись с такой силой, как теперь исполнялись на Господе слова святого Давида о Мессии: \"Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло, посреди внутренности моей. Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной. Ибо псы окружили меня, пронзили руки мои и ноги мои. Можно было бы перечесть все кости мои, а они смотрят и делают из меня зрелище\" (<a href=\"/bible-index/bible/?b=230&c=21&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;</span></span>Пс. 21:15-18</a>). Божественный Страдалец, вероятно, Сам остановился мыслью на этом пророчестве. Чувство силы истощалось в Нем вместе с жизнью… Угасающий взор все еще стремился к небу; но оно было мрачно, — ни одного луча света, ни одного утешения… Правосудный Отце, как будто оставил Сына, страждущего за грехи людей… мысль эта довершила меру страданий и без того ужасных: человеческая природа изнемогла\"… (архиепископ Иннокентий) А около девятого часа возопил Иисус громким голосом: Или, Или лама савахвани? То есть: Боже Мой, Боже Мой! Для чего Ты Меня оставил?... Ответа не было…Он заключался в наших грехах: \"Господь, по замечанию святого Киприана, для того вопросил Отца, чтобы мы вопросили самих себя и познали свои грехи. Ибо, продолжает священномученик, для чего оставлен Господь? Чтобы нем не быть оставленными Богом. Оставлен для искупления нас от грехов и вечной смерти; оставлен для показания величайшей любви к роду человеческому; оставлен для доказательства правосудия и милосердия Божия, для привлечения нашего сердца к Нему, для примера всем страдальцам.\" \"Но Голгофский Страдалец не знал за Собой никакого греха — говорит Филарет, архиепископ Черниговский. Никакой праведник не может испытывать такое тяжкое оставление Богом, какое испытывал Он. Всеми близкими Его сердцу Он был теперь оставлен. Взор Отца Небесного прежде с любовью покоился на Нем, как исполняющим Его волю, и этот взор любви покоил Его дух. Но вот Он не ощущает и покоящего взора Благости небесной, остается без всякого утешения, и земного, и небесного.<br /><br />В Гефсиманском саду Он говорил: \"Отче!\" Там называл Он Бога Отцом Своим, Богом благости и любви. Теперь Он видит в Нем грозного Судью, Который предал Его за грехи всего мира не только во власть бесчеловечных врагов, но и всей жестокости душевных мук. В Гефсимании приближение смертной чаши потрясало Его святую душу ужасом: Теперь Он уже пьет это страшную чашу, как Человек испытывает всю горечь ее, всю тяжесть грехов всего рода человеческого, весь ужас гнева Божия, страшного суда правды Божией, карающей за грех. \"Как в то время когда скорбел и тосковал, Он показывал в Себе естественно свойственную нам боязнь смерти, так теперь когда говорит: \"для чего Ты оставил Меня?\" обнаруживает в Себе естественную любовь к жизни. Ибо Он был истинный Человек и подобен нам кроме греха\" (блаженный Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Боже мой</b>» и пр.: слова с некоторым изменением буквы, а не смысла взяты из пророческого Пс. 21. Весь гнев Божий, который должен был излиться на все человечество за грех, теперь сосредоточился, так сказать, на одном Христе, приносящем своею смертью искупительную жертву за грехи всего мира, и Бог как бы оставил Его теперь, чтобы принять благоволительно жертву сию во искупление всех грехов. В тяжких мучениях телесных и душевных это оставление было самым тяжким и вызвало это болезненное восклицание.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1100&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил Помазанский протопр.</a><div>Отцы Церкви, отвечая арианам на их рассуждения, не оставили без внимания ни одного из тех мест Священного Писания, на какие ссылались еретики в оправдание своей мысли о неравенстве Сына с Отцом. <br />Когда воззвал Господь на кресте: <b>«Боже Мой, Боже Мой! Для чего Ты Меня оставил?»</b>, — то воззвал от лица всего человечества. Он пришел в мир для того, чтобы перестрадать с человечеством его вину и его отдаление от Бога, его оставленность Богом, ибо, как говорит пророк Исайя, Он «<i>Грехи наши носит и о нас болезнует</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span></span>Ис. 53:4</a>). Так изъясняет эти слова Господа св. Григорий Богослов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Православное Догматическое Богословие\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>«Никогда пророчества не исполнялись с такой силой, как теперь исполнялись на Господе слова святого Давида о Мессии: «Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей. Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной. Ибо псы окружили меня... пронзили руки мои и ноги мои. Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище» (<a href=\"/bible-index/bible/?b=230&c=21&s=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я пролился, как вода; все кости мои рассыпались; сердце мое сделалось, как воск, растаяло посреди внутренности моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Можно было бы перечесть все кости мои; а они смотрят и делают из меня зрелище;</span></span>Пс. 21:15-18</a>).<br /> Божественный Страдалец, вероятно, Сам остановился мыслью на этом пророчестве. Чувство силы истощалось в нем вместе с жизнью... Угасающий взор все еще стремился к небу; но оно было мрачно, – ни одного луча света, ни одного утешения... Правосудный Отец как будто оставил Сына, страждущего за грехи людей... мысль эта довершила меру страданий, и без того ужасных; человеческая природа изнемогла»... (Иннокентий, архиеп. Херсонский). <b>А ОКОЛО ДЕВЯТОГО ЧАСА ВОЗОПИЛ ИИСУС ГРОМКИМ ГОЛОСОМ: ИЛИ, ИЛИ! ЛАМА САВАХФАНИ? ТО ЕСТЬ: БОЖЕ МОЙ, БОЖЕ МОЙ! ДЛЯ ЧЕГО ТЫ МЕНЯ ОСТАВИЛ</b>?.. Ответа не было... Он заключался в наших грехах. «Господь, – по замечанию святого Киприана, – для того вопросил Отца, чтобы мы вопросили самих себя и познали грехи свои. Ибо, – продолжает священномученик, – для чего оставлен Господь? Чтобы нам не быть оставленными Богом. Оставлен для искупления нас от грехов и вечной смерти; оставлен для показа величайшей любви к роду человеческому; оставлен для доказательства правосудия и милосердия Божия, для привлечения нашего сердца к Нему, для примера всем страдальцам». «Но Голгофский Страдалец не знал за Собой никакого греха, – говорит Филарет, архиепископ Черниговский. – Никакой праведник не может испытывать такое тяжкое оставление Богом, какое испытывал Он. Всеми, близкими сердцу Его, Он был теперь оставлен. Взор Отца Небесного прежде с любовью покоился на Нем, как исполняющем волю Его, и этот взор любви покоил дух Его. Но вот Он не ощущает и покоющего взора Благости Небесной, остается без всякого утешения, и земного, и Небесного. В саду Гефсиманском говорил Он: Отче! Так называл Он Бога Отцом Своим, Богом благости и любви. Теперь видит в Нем грозного Судию, Который предал Его за грехи всего мира не только во власть безчеловечных врагов, но и всей жестокости душевных мук. В Гефсимании приближение смертной чаши потрясло святую душу Его ужасом: теперь Он уже пьет эту страшную чашу», пьет как Человек и испытывает всю горечь ее, всю тяжесть грехов всего рода человеческого, весь ужас гнева Божия, Страшного Суда правды Божией, карающей грех. «Как в то время, когда скорбел и тосковал, Он показывал в Себе естественно свойственную нам боязнь смерти, так теперь, когда говорит: «для чего Ты Меня оставил?» обнаруживает в Себе естественную нам любовь к жизни. Ибо Он был истинный Человек и подобен нам во всем, кроме греха» (блаж. Феофилакт). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1264&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Филарет (Вознесенский) митр.</a><div>Знаем мы, наконец, чем окончилась страшная крестная мука Христова, когда Господь Иисус Христос, перетерпевший неимоверные физические страдания (ибо крестная мука была вообще страшной), огненные страдания, а для Него она была неизмеримо острее и мучительнее, потому что Он был безгрешный. Ему не свойственно было страдать так, как несвойственно человеку, который в огне, покрыться в это время ледяной корой. Для Него страдания были противоестественны, поэтому несравненно мучительнее, чем для всех нас. Он их перетерпел безропотно и перетерпел неизмеримо более страшное внутренний крест, страдания за грехи людей, которые Он взял на себя и за которые оставил Его Отец... И вот, когда совершалось это страшное, таинственное оставление Его Отцом, вот тут и Он на кресте воскликнул: <b>«Боже Мой, Боже Мой, вскую Мя оставил еси?».</b> Смотрите, Он всегда Его называл Отцом, а тут Он восклицает: «Боже Мой, Боже Мой!» — Богом называет, как последний грешник. Как говорил святитель Иннокентий Херсонский: «В эти минуты Божество Сына Божия как бы сокрылось в душе Человека Иисуса, так что Он остался как бы один из нас, перенося эту страшную муку... Сам Бог Отец да Дух Святой знают, что тогда Он выстрадал... Если бы пред нами открылась миллионная часть той муки, которую Он тогда понес, то наше сердце разорвалось бы, не выдержав этого...» <br /><i>Беседа на пассии</i></div></p>"}