{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Первые два Евангелиста говорят, что тотчас же один из воинов побежал, взял губку, наполнил уксусом и, наложив на трость, давал ему пить. Очевидно это было кислое вино, которое было обыкновенным питанием римских воинов, особенно в жаркую погоду. Губку, впитывавшую в себя жидкость, воин наложил на трость, по св. Иоанну, <b>«иссоп»</b>, то есть ствол растения, носящего это имя, так как висевшие на кресте находились довольно высоко от земли, и им нельзя было просто поднести пития. Распятие производило невероятно сильную, мучительную жажду в страдальцах, и св. Иоанн сообщает, что Господь произнес, очевидно перед этим: <b>«Жажду»</b> (19:28-30), добавляя при этом: <b>«Да сбудется Писание»</b>. Псалмопевец в 68 Пс. 22 ст., изображая страдания Мессии, действительно предрек это: <b>«И в жажде моей напоили меня уксусом»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Этот жалобный вопль страждущего Господа тронул одного из воинов: И тотчас подбежал к Нему один из них, взял губку, которой был заткнут сосуд с уксусом или кислым вином, наполнил уксусом, этим кислым вином, которым утоляли свою жажду во время сильной жары сами воины, и, наложив, посадив губку на трость, потому что Господь висел довольно высоко от земли, так что нельзя было Ему просто поднести питье, давал Ему пить, приложив губку к высохшим устам Иисуса Христа. Сотник не препятствовал человеколюбию подчиненного, будучи готов позволить и более, потому что распятый Праведник час от часу более возбуждал в нем внимание и уважение.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Взял губку</b>»: удобно впитывающую в себя жидкости, каковою иногда затыкалось узкое горло сосуда, в котором хранился напиток. — «<b>Наполнил уксусом</b>»: кислым вином, составлявшим обыкновенное питье римских воинов, особенно во время сильной жары. — «<b>Наложив на трость</b>»: так как висевшие на кресте были довольно высоко от земли и им нельзя было просто поднести питья, то и пользовались сим способом для утоления их жажды. — «<b>Давал Ему пить</b>»: ибо Господь пред сим воскликнул — «<i>жажду</i>» (<a href=\"/bible/?b=500&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> После того Иисус, зная, что уже все совершилось, да сбудется Писание, говорит: жажду.</span></span>Ин. 19:28</a>). Распятие производило сильную жажду в страдальцах. Господь не отверг теперь поднесенного Ему питья, как отверг несколько ранее, потому что это питье не производило одурения и отупения чувств, как то.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Этот жалобный вопль страждущего Господа тронул одного из воинов: <b>И ТОТЧАС ПОДБЕЖАЛ ОДИН ИЗ НИХ, ВЗЯЛ ГУБКУ</b>, которой был заткнут сосуд с уксусом или кислым вином, <b>НАПОЛНИЛ УКСУСОМ</b>, этим кислым вином, которым утоляли свою жажду во время сильной жары сами воины, <b>И, НАЛОЖИВ</b> (посадив губку) <b>НА ТРОСТЬ</b>, потому что Господь висел довольно высоко от земли, так что нельзя было Ему просто поднести питье, <b>ДАВАЛ ЕМУ ПИТЬ</b>, приложив губку к иссохшим устам Иисуса Христа. Сотник не препятствовал человеколюбию подчиненного, будучи готов позволить и более, потому что распятый Праведник час от часу все более возбуждал его внимание и уважение.</div></p>"}