{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Не взятые ими из его рук деньги он бросил в храме, думая, может быть, этим успокоить мучения совести, но напрасно: мучения эти довели его до такого отчаяния, что он пошел и повесился, после чего, вероятно, упал с той высоты, на которой висел, так как Ап. Петр в кн. Деяний (1:18) свидетельствует, что «Когда низринулся, расселось чрево его, и выпали все внутренности его».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Огорченный холодным упреком первосвященников, бедный предатель действительно обратил весь взор на себя самого, но взор безнадежного отчаяния, перед коим так скоро является и так приятной кажется — смерть!<br /><br />Гонимый совестью, он бежит в храм, и бросив сребреники в храме, он вышел. Но и это не облегчило его мучений, и он отдается первой мысли, какую подсказывает ему дьявол: спешит в уединенное место, и там, где-нибудь над обрывом скалы, на каком-нибудь дереве, ищет своей погибели: пошел и удавился... Поистине — лучше было бы, если бы не родился ужасно несчастный этот человек!... \"Раскаялся Иуда, — говорит святой Иоанн Златоуст, — но уже поздно и медленно, и сам над собой произнес осуждение. Таков диавол! Не дает беспечным взглянуть на свой грех, прежде чем совершат его, чтобы был однажды пойманными, не раскаялись. Конечно хорошо, что Иуда сознался, повергнул сребреники, не боясь иудеев; но что сам на себя одел петлю — это грех непростительный, это дело злого демона. Но истина сияет всюду. Такая смерть предателя не заграждает ли уста осудивших Иисуса? Ибо что они могут сказать, когда сам против себя подал такой голос? Заметьте и вы, сребролюбцы, и подумайте, что стало с предателем? Как он и имения лишился и согрешил? Как и сребролюбием не насладился, и душу погубил? Таково тиранство сребролюбия!\"<br /><br />\"Отчего начало покаяния Иудина во грехе кончилось ожесточением и самоубийством? Спрашивает один толкователь слова Божия.<br /><br />Иуда не туда обратился с мучениями своей грешной совести, куда призывает человека истинное покаяние. Он обратился к архиереям, подкупившим его на злодеяние. А следовало бы прямо обратиться к Богу, повергнуться перед Его беспредельным милосердием и изливать свою душевную скорбь в молитве о помиловании и в слезах покаяния, потому что истинное покаяние не может быть без молитвы и слез. Раскаяние без молитвы и слез большей частью кончается самоубийством мучимых совестью преступников. Если же преступники не приходят к такому несчастному концу, то не приходят и к покаянию. Болезнь души от времени утихает и остается навсегда достоянием заглохшей совести. Такой преступник делается смелее в совершении других преступлений и переносит их уже без болезни душевной: совесть у него уже убита.\"<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Бросив сребренники</b>»: не взятые первосвященниками и книжниками (ст. <a href=\"/bible/?b=470&c=27&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span></span>Мф. 27:4</a>) деньги Иуды бросил, думая, быть может, успокоить мучения совести, бросив цену крови, но — напрасно. — «<b>В храме</b>»: вероятно, в той части храмовых построек (ср. прим. к <a href=\"/bible/?b=470&c=21&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a>), где бывали собрания первосвященников и старейшин народных. — «<b>Удавился</b>»: Апостол Петр, говоря о смерти Иуды, выражается так: «когда низринулся, расселось чрево его и выпали все внутренности его» (<a href=\"/bible/?b=510&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;</span></span>Деян. 1:18</a>). Вероятно, он повесился, а потом почему-либо упал с той высоты, на которой висел, и последовало то, о чем говорит Апостол Петр.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Огорченный холодным упреком первосвященников, бедный предатель действительно обратил взор на самого себя, но это был взор безнадежного отчаяния, перед которым так скоро является и такой приятной кажется смерть! Гонимый совестью, он бежит в храм, <b>И, БРОСИВ СРЕБРЕННИКИ В ХРАМЕ, ОН ВЫШЕЛ</b>. Но и это не облегчило его мучений, и он отдается первой мысли, какую подсказывает ему диавол: спешит в уединенное место и там, где-нибудь над обрывом скалы, на каком-нибудь дереве, ищет своей погибели: <b>ПОШЕЛ И УДАВИЛСЯ</b>... или сучок дерева обломился, или веревка оборвалась, и тело Иуды упало вниз, в пропасть под скалой, и разбилось так, что выпали внутренности.<br /> Поистине, лучше было бы, если бы не родился ужасно несчастный человек этот!.. «Раскаялся Иуда, – говорит святитель Златоуст, – но уже поздно и медленно, и сам над собой произнес осуждение. Таков диавол! Не дает безпечным взглянуть на грех свой прежде, чем совершать его, чтобы, быв однажды пойманы, не раскаялись. Конечно, хорошо, что Иуда сознался, повергнул сребренники, не боясь Иудеев; но что сам на себя надел петлю – это грех непростительный, это дело злого демона. Но истина сияет всюду. Такая смерть предателя не заграждает ли уста осудивших Иисуса? Ибо что они могут сказать, когда предатель сам против себя подал такой голос? Заметьте и вы, сребролюбцы, и подумайте, что стало с предателем? Как он и имения лишился, и согрешил? Как и сребролюбием не насладился, и душу погубил? Таково тиранство сребролюбия!» «Отчего начало покаяния Иудина во грехе кончилось ожесточением и самоубийством? – спрашивает один толкователь слова Божия. – Иуда не туда обратился с мучениями своей грешной совести, куда призывает человека истинное покаяние. Он обратился к архиереям, подкупившим его на злодеяние. А следовало бы прямо обратиться к Богу, повергнуться перед Его безпредельным милосердием и изливать свою скорбь душевную в молитве о помиловании и в слезах покаяния, потому что истинное покаяние не может быть без молитвы и слез. Раскаяние без молитвы и слез большей частью кончается самоубийством мучимых совестью преступников. Если же преступники не приходят к такому несчастному концу, то не приходят и к покаянию. Болезнь души от времени утихает и остается навсегда достоянием заглохшей совести. Такой преступник делается смелее в совершении других преступлений и переносит их уже без болезни душевной: совесть у него уже убита». </div></p>"}