{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>В знамение победы Господа над смертью - <b>«многие тела усопших святых воскресли»</b> - воскресли погребенные в этих пещерах тела умерших, которые на третий день, по воскресении Господа, явились в Иерусалиме знавшим их людям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>После этого, в знамение победы Господа над смертью, <b>«многие тела усопших святых воскресли»</b> и на третий день после воскресения Господа явились в Иерусалиме знавшим их людям.<br /><i>Страстная седмица</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И гробы отверзлись, открылись погребальные пещеры, которые были высекаемы обыкновенно в недрах скалистых гор; тяжелые камни, заграждавшие их входы, от сотрясения отпали; в стенах и сводах этих пещер образовались трещины, оставлявшие их открытыми. Но и это открытие гробниц было только приготовлением к новому, еще не большему чуду всемогущества Распятого на кресте: И многие тела усопших святых воскресли; и вышедши из гробов по воскресении Его, вошли во святый град Иерусалим и явились многим, явились, \"чтобы действительность не сочли за мечтание,\" как объясняет святой Иоанн Златоуст. Так сила Христа, разрушающего царство смерти в самых его основаниях, \"немедленно проникло то, что способно было принять ее, и тотчас ознаменовало себя живительным действием.\" Так, в то время когда Господь изнемогает и умолкает на кресте, — \"и небо и земля дают Ему глас свой, и умершие проповедуют воскресение Распятого, и сами камни вопиет о Нем\" (Филарет, митрополит Московский), что дана Ему всякая власть на небе и на земле, что Он имеет у Себя ключи ада и смерти… Так исполнилось слово Христово иудеям: \"когда вознесете Сына Человеческого, тогда узнаете, что это Я.\" (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>), узнаете, что Я — истинно Сын Божий, узнаете Мою силу и власть. Святой Евангелист не говорит, кто были воскресшие святые, потому что сила не в именах воскресших, а в самом чуде воскресения. \"Христос, — говорит святой Григорий Двоеслов, один умер, но не один воскрес, — Он совоскресил с Собой многих, чтобы воскресением других подобных нам людей утвердить надежду воскресения.\"<br /><br />\"Воскрешенные смертью Господа праведники воскресли в теле обновленном, таком, каковы будут тела всех святых по всеобщем воскресении, и потому святые отцы думают, что они не умирали уже вновь, а невидимо сопровождали Господа на небо, при Его вознесении, составив вокруг Его начатки обновленного человечества, к которому потом присоединилась Матерь Божия, взятая с телом на небо\" (Иннокентий, архиепископ Херсонский).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>И ГРОБЫ ОТВЕРЗЛИСЬ</b>; открылись погребальные пещеры, которые обыкновенно высекались в недрах скалистых гор; тяжелые камни, заграждавшие их входы, от сотрясения отпали; в стенах и сводах этих пещер образовались трещины, оставлявшие их открытыми. Но и это открытие гробниц было только приготовлением к новому, еще большему чуду всемогущества Распятого на кресте: <b>И МНОГИЕ ТЕЛА УСОПШИХ СВЯТЫХ ВОСКРЕСЛИ И, ВЫЙДЯ ИЗ ГРОБОВ ПО ВОСКРЕСЕНИИ ЕГО, ВОШЛИ ВО СВЯТЫЙ ГРАД </b>Иерусалим <b>И ЯВИЛИСЬ МНОГИМ</b>, явились, «чтобы действительность не сочли за мечтание», как объясняет святитель Златоуст. Так сила Христа, разрушающего царство смерти в самых основаниях его, «немедленно проникла то, что способно было принять ее, и тотчас ознаменовала себя животворным действием». Так, в то время, когда Господь изнемогает и умолкает на кресте, – «и небо и земля дают Ему глас свой, и умершие проповедуют воскресение Распятого, и самое камение вопиет о Нем» (Филарет, митр. Московский), что дана Ему всякая власть на небе и на земле, что Он имеет у Себя ключи ада и смерти...<br /> Так исполнилось слово Христово Иудеям: «<i>когда вознесете Сына Человеческого, тогда узнаете, что это Я»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>), узнаете, что Я – истинно Сын Божий, узнаете Мою силу и власть. Святой евангелист не говорит, кто были воскресшие святые, потому что сила не в именах воскресших, а в самом чуде воскресения. «Христос, – говорит святитель Григорий Двоеслов, – один умер, но не один воскрес; Он совоскресил с Собой многих, чтобы воскресением других подобных нам людей утвердить надежду нашего воскресения». «Воскрешенные смертью Господа праведники воскресли в теле обновленном, таком, каковы будут телеса всех святых по всеобщем воскресении, и потому святые отцы думают, что они не умирали уже вновь, а сопровождали невидимо Господа на небо, при Его вознесении, составив из себя вокруг Его начатки обновленного человечества, к которому потом присоединилась в свое время Матерь Божия, взятая с телом на небо» (Иннокентий, архиеп. Херсонский).</div></p>"}