{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359\">Андрей Кураев протодиак.</a><div>Христос умер в третьем часу пополудни. Оставалось лишь три часа до первой субботней звезды (6 часов вечера) когда, по закону, все надо было бросать и ничего нельзя было делать. Нарочито было запрещено всякое прикосновение к мертвым. Второзаконием (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>) для таких случаев вдобавок предписывалось погребение в тот же день: \"Если в ком найдется преступление, достойное смерти, и он будет умерщвлен, и ты повесишь его на дереве, то тело его не должно ночевать на дереве, но погреби его в тот же день\". Вдобавок это был вечер перед праздником ветхозаветной Пасхи. Времени на погребение, таким образом, оставалось очень мало.<br /><br />Иосифу Аримафейскому требовалось время, чтобы получить у Пилата разрешение на снятие тела с креста и погребение. Пилату требовалось время, чтобы удостоверится в смерти казненных от вернувшихся с Голгофы солдат (<a href=\"/bible-index/bible/?b=480&c=15&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Пилат удивился, что Он уже умер, и, призвав сотника, спросил его, давно ли умер?</span></span>Мк. 15:44</a>). Затем нужно было найти помощников с веревками, лестницей, инструментом. Надо было дать знать Никодиму, который должен был принести благовония и пропитать ими плащаницу. <br /><br />Все эти заботы о Распятом, подтверждаемые самой плащаницей, тем более уникальны, что по сути - противозаконны: Иосиф и Никодим из любви к Иисусу, тайными учениками которого они были, идут если не на прямое нарушение закона, то на явный вызов общественному мнению. Для того, чтобы это было понятно, продолжим цитату из Второзакония: \"проклят пред Богом всякий, повешенный на дереве\" (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>). Никодим - член Синедриона, представитель высшей церковной власти Израиля - и вдруг заботится о человеке, подлежащем проклятию, по сути оскверняет самого себя, бросает вызов законничеству и радикально перекраивает тем самым свою судьбу. Вo всяком случае в последующее время в Синедрионе Никодима мы больше не находим. Что же касается возможного недоразумения о проклятии Иисуса Богом (через ветхозаветное предписание о повешенных на древе), то оно разрешается через уяснение самой сути подвига Христа. Во Христе Бог стал человеком, смирил себя до положения человека казнннного, человека поносимого, отверженного и проклятого - чтобы из самых глубины вывести человечество к жизни и свету.<br /><br />\"Когда же настал вечер\" (Мф.27,57), приступили только к снятию с креста. Значит, близится к пяти часам.<br /><br />Тело омыть не успели - лишь завернуть в Плащаницу и завалить камнем. Вторая часть погребения иудейского, назначенного на первый день недели, осталась невыполненной...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1324230.html</div></div></p>"}