{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>При всей своей развращенности, первосвященники признали все-таки невозможным употребить эти деньги в пользу храма — «Вложить их в корвану», то есть в сокровищницу церковную, так как это была «Цена крови». Впрочем, вероятно, они основывались на <a href=\"/bible-index/bible/?b=50&c=23&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим.</span></span>Втор. 23:18</a>, и в этом случае обнаружилось их крайне злое чувство в отношении к Господу Иисусу Христу, как обнаружилось оно и в том, что они оценили предательство Его 30-ю сребрениками.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Архиереи же, — повествует далее святой Матфей, взявши сребреники сказали: не позволительно положить их в сокровищницу церковную, потому что это цена крови, это — деньги нечистые; за них куплена кровь Иисусова! \"Сами видят, говорит святой Иоанн Златоуст, что купили убийство, и потому не положили в сокровищницу: вот свидетельство против них и обличение в предательстве!\" Как поразительно это отцеживание комара — соблюдения ничтожного предания старцев о чистой монете — наряду с поглощением верблюда — страшным злодеянием Христоубийства!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не позволительно</b>» и пр.: вероятно, враги Иисуса Христа основывались в этом случае на законе <a href=\"/bible-index/bible/?b=50&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> кроме оружия твоего должна быть у тебя лопатка; и когда будешь садиться вне <i>стана</i>, выкопай ею [яму] и опять зарой [ею] испражнение твое;</span></span>Втор. 23:13</a>; так как другого подобного закона нет, и в этом случае обнаруживается крайне злое чувство их в отношении к Господу Иисусу, как обнаружилось оно и в цене, данной ими Иуде за предательство Господа (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>). — «<b>В сокровищницу церковную</b>» (корвану): «корваною называлась кружка, в которую полагали приносимое в дар Богу» (Феофил.). Таких кружек было несколько, и они помещались в разных местах двора так называемого женщин, при храме (см. прим. к <a href=\"/bible-index/bible/?b=470&c=21&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вошел Иисус в храм Божий и выгнал всех продающих и покупающих в храме, и опрокинул столы меновщиков и скамьи продающих голубей,</span></span>Мф. 21:12</a>). В них клались как добровольные приношения народа в храме, так и полусикль, требовавшийся по закону от всякого иудея в пользу храма. — «<b>Цена крови</b>»: или жизни человеческой. Поразительно это стремление исполнить менее важный закон, нарушив важнейший — не осуждать невинных! Как точно относится к ним слово Господа — <a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1224&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Тихон (Покровский) архиеп.</a><div>Законом запрещено было принимать в церковь деньги нечистыя (<a href=\"/bible-index/bible/?b=50&c=23&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим.</span></span>Втор. 23:18</a>).<br /><i>Примечания к 12 Страстным Евангелиям</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ПЕРВОСВЯЩЕННИКИ</b>, – повествует далее святой Матфей, – <b>ВЗЯВ СРЕБРЕННИКИ, СКАЗАЛИ: НЕПОЗВОЛИТЕЛЬНО ПОЛОЖИТЬ ИХ В СОКРОВИЩНИЦУ ЦЕРКОВНУЮ, ПОТОМУ ЧТО ЭТО ЦЕНА КРОВИ</b>, это – деньги нечистые; за них куплена кровь Иисусова! «Сами видят, – говорит святитель Златоуст, – что купили убийство, и потому не положили деньги в сокровищницу: вот свидетельство против них и обличение в предательстве!» Как поразительно это оцеживание комара – соблюдение ничтожного предания старцев о чистоте монеты – наряду с поглощением верблюда (<a href=\"/bible-index/bible/?b=470&c=23&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span></span>Мф. 23:24</a>) – страшным злодеянием Христоубийства! </div></p>"}