{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>И положил Его Иосиф (пречистое тело Господа своего) в новом своем гробе, который высек он в скале: и, привалив большой камень у двери гроба, удалился. Вход в пещеру был плотно завален огромным камнем, таким, который трудно было сдвинуть с места даже соединенными усилиями нескольких человек. Такая предосторожность была необходима в Иудее, где водилось много хищных зверей и птиц; но она совершенна была излишня для Того, Кто и во гробе не переставал быть Господом неба и земли. С такой великой честью, с таким благоговением было совершено погребение нашего Господа. И с такой изумительной точностью исполнилось при этом пророчество Исаии: \"Ему назначили гроб со злодеями, но Он погребен у богатого!\" (<a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Пророк как бы стоял на Голгофе и записал то, что слышал и видел: он записал и совещание человеческой злобы и распоряжение благоговейной любви к Иисусу Христу. Как при снятии со креста, так и при погребении, присутствовали некоторые из жен преданных Господу, которых мы видели стоящих у креста Его: Была же там Мария Магдалина, и другая Мария, Иосиева, которые сидели против гроба. \"Усердие Иосифа и Никодима не давало теперь места их усердию: они смотрели только, как и где погребали Господа. Однако же от нежной любви их к Иисусу не скрылось, что драгоценным Его останкам еще можно оказать некоторые знаки уважения, и они решились запастись снова благовонными мастями, чтобы по окончании субботы прийти и еще помазать тело своего Учителя. Такое намерение принято ими, конечно, с согласия Иосифа, который имел столько достатка и любви к Иисусу, чтобы всю пещеру наполнить ароматами; не хотел препятствовать нежному усердию людей, гораздо менее его богатых, но столь же великодушных и признательных к памяти Иисуса!<br /><br />По окончании погребения все, участвовавшие в нем, удалились… Но святые жены долго еще не могли расстаться с дорогим гробом, в котором скрылось их бесценное сокровище, их Божественный Учитель. Только тогда, когда солнце спустилось за вершины гор Иудейских, когда настал час запирать ворота, ведущие к Иерусалиму, они должны был и с болью сердца покинуть священную пещеру гроба и сада Иосифа Аримафейского. Но что значила скорбь этих благочестивых душ в сравнении со скорбью пречистой Девы Марии, Матери Господа нашего? Теперь-то проходило ее святую душу острое оружие, предсказанное Ей праведным Симеоном! Все Ее мысли, все чувства были теперь сосредоточены на ужасном лишении Божественного Сына, и горькие слезы лились неиссякаемым потоком из Ее очей! Нет сомнения, что Ее материнское горе делили с Нею и святые жены — ученицы Христовы. Святая Церковь, в песнопениях Великой Пятницы, трогательно живописует плач Пресвятой Богородицы на погребение Христово. Но в тех же песнопениях она говорит, что умерший и погребенный плотью Господь наш, как бессмертный и вездесущий по Божеству, внимал воплям и стенаниям Своей пречистой Матери и таинственно вещал Ее скорбящему сердцу \"не рыдай Меня Мати, зрящи во гробе, Его же без семени зачала еси Сына: восстану бо и прославлюся, и вознесуся со славою, непрестанно яко Бог, верою и любовью Тя величающие!... Тварь бо Мою хотя спасти, изволил умрети…\" (Канон на плач Богородицы).<br /><br />Размышляя о погребении Господа Иисуса Христа, благоговейные толкователи слова Божия высказывают между прочим следующую мысль: \"Прах ты и в прах возвратишься\" (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), сказано падшему Адаму: потому и второму Адаму нужно было, хотя бы на некоторое малое время, отойти в землю, быть в недрах ее. И вот Он, чрез погребение, пребывает в сердце земли, как второй Адам. Нужно было Господу принять погребение, чтобы еще более уверить в истине Своей смерти. Нужно было Ему приять погребение, чтобы ввести жизнь и силу в наши гробы от силы Своего животворящего гроба, чтобы и сущем во гробах даровать воскресение и жизнь. Нужно было Господу возлечь во гроб, чтобы разогнать, сколько можно, страх и мрак наших гробов, чтобы верующая душа могла сказать в уповании: \"если я пойду и долиной смерти, не убоюся зла, потому что Ты со мной\" (<a href=\"/bible/?b=230&c=22&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если я пойду и долиною смертной тени, не убоюсь зла, потому что Ты со мной; Твой жезл и Твой посох - они успокаивают меня.</span></span>Пс. 22:4</a>). Нужно было приять погребение Господу, чтобы освятить наши гробы и наше погребение, и вместе с тем освятить самые недра земли. Нужно было, по телу, приять Господу погребение в сообразность с сошествием души Его во ад. Духовное солнце наше зашло во гроб, но не погасло, а только сокрылось на время, чтобы взойти в другом мире, в мире душ, отошедших отселе, взойти, чтобы озарить их светом веры и извести в царство света. Так Он, премилосердный, возлюбил нас, что не только сошел с неба на землю, восшел на крест, сошел в землю, но и снисшел во ад ради нашего спасения.\"</div></p>"}