{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Итак прикажи, говорят они Пилату, охранять гроб до третьего дня, чтобы ученики Его, пришедши ночью, не украли Его и не сказали народу: воскрес из мертвых, и будет последний обман хуже первого, когда Он Сам выдавал Себя за Мессию, потому что весть о воскресении будет сильнее действовать на народ, чем простые Его слова о Себе, как Мессии.<br /><br />Странные опасения Синедриона! Иисус во гробе и однако будто может быть, что ученики захотят украсть тело Его? — вопрошает Филарет, архиепископ Черниговский, — Если Он льстец, то стоит ли заботиться о Нем? Если Он притом мертвец, тем более надобно забыть о Нем. Ученики украдут? Да где они? Не разбежались ли все они как овцы? Видел ли Синедрион кого-нибудь из них при кресте кроме Иоанна? Видел ли кого из них при гробе? Бедные люди! Они чувствуют, что признают величие Иисуса и во гробе, они боятся Иисуса мертвеца, но упорно продолжают борьбу с истиной небесной. Они борются с ней, но поражают только самих себя.\" Они забывают, что их собственный закон, самое прикосновение к мертвецу уже считается осквернением, которое продолжалось до семи дней и требовало очищения, а не очистившиеся подвергались смерти. \"Ложь, говорит святой Иоанн Златоуст, везде и все делает против себя и как бы невольно защищает истину. Надлежало верить тому, что Господь умер и погребен и воскрес, и все это сами враги делают достойным вероятия. Вникни в эти слова: \"мы вспомнили, что обманщик тот, еще будучи в живых,\" — следовательно, Он скончался; \"прикажи охранять гроб,\" следовательно, Он погребен; \"чтобы ученики Его, пришедши ночью, не украли Его\": Итак, если гроб запечатан, то обмана уже не будет? Ведь это невозможное дело! А если обмана не было и гроб найден пустым, то явно, что Он воскрес, нельзя этому прекословить. Видишь ли, как и против воли подвизаются в пользу истины? Рассмотри также, как дорожат истиной и ученики, как ничего не скрывают из того, что говорено врагами, хотя бы то было позорное. Вот враги называют Его обманщиком, и ученики не умалчивают об этом. Это показывает вместе и жестокость тех, поскольку и по смерти не оставили своего гнева.\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Последний обман</b>», т.е. утверждение учеников, что Учитель их воскрес из мертвых, «<b>хуже первого</b>», т.е. того, что сам Учитель их выдавал себя за Мессию. Они называют то и другое обманом, потому что не верили ни тому, ни другому. Последний обман они признают худшим первого потому, что весть о воскресении сильнее могла подействовать на народ, чем слова Его о себе, как Мессии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>ИТАК ПРИКАЖИ</b>, – говорят они Пилату, - <b>ОХРАНЯТЬ ГРОБ ДО ТРЕТЬЕГО ДНЯ, ЧТОБЫ УЧЕНИКИ ЕГО, ПРИДЯ НОЧЬЮ, НЕ УКРАЛИ ЕГО И НЕ СКАЗАЛИ НАРОДУ: ВОСКРЕС ИЗ МЕРТВЫХ; И БУДЕТ ПОСЛЕДНИЙ ОБМАН ХУЖЕ ПЕРВОГО</b>, когда Он Сам выдавал Себя за Мессию, потому что весть о воскресении будет сильнее действовать на народ, чем простые Его слова о Себе, как о Мессии». «Странные опасения синедриона! Иисус во гробе и однако будто может быть, что ученики захотят украсть тело Его? – вопрошает Филарет, архиепископ Черниговский. – Если Он льстец, то стоит ли заботиться о Нем? Если Он притом мертвец, тем более надобно совсем забыть о Нем. Ученики украдут? Да где они? Не разбежались ли они все, как овцы? Видел ли синедрион кого-нибудь из них, кроме Иоанна, при кресте?<br /> Видел ли кого из них при гробе? Бедные люди! Они чувствуют, они признают величие Иисуса и во гробе, они боятся Иисуса мертвеца, но упорно продолжают борьбу с истиной небесной. Они борются с нею, но поражают только самих себя». Они забывают, что их собственный закон самое прикосновение к мертвецу уже считает осквернением, которое продолжалось до семи дней и требовало очищения, а неочистившийся подвергался смерти. «Ложь, – говорит святитель Златоуст, – везде и все делает против себя и как бы невольно защищает истину. Надлежало верить тому, что Господь умер и погребен и воскрес, и все это сами враги делают достойным вероятия. Вникни в эти слова: «мы вспомнили», говорят, «что обманщик тот, еще будучи в живых», следовательно, Он скончался; «прикажи охранять гроб», следовательно, погребен Он; «чтобы ученики Его, придя ночью, не украли Его»; итак, если гроб запечатан, то обмана уже не будет? Ведь это невозможное дело! А если обмана не было, а гроб найден пустым, то явно, что Он воскрес, нельзя прекословить этому. Видишь ли, как и против воли подвизаются в пользу истины? Рассмотри также, как дорожат истиной и ученики, как ничего не скрывают из того, что говорено врагами, хотя бы то было позорное. Вот враги называют Его обманщиком, и ученики не умалчивают об этом. Это показывает вместе с тем и жестокость врагов Его, поскольку и по смерти не оставляли своего гнева». Пилат не хотел затевать нового спора с ними. Дело, о котором они просили, было для него неважное. </div></p>"}