{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«Они пошли и поставили у гроба стражу, и приложили к камню печать»</b> - то есть, вернее, камень, которым он был закрыт, шнуром и печатью, в присутствии стражи, которая потом осталась при гробе, чтобы его охранять.<br /> Таким образом, злейшие враги Господа, сами того не подозревая, подготовили неоспоримые доказательства Его славного воскресения из мертвых.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Приложили к камню печать</b>»: так что никто не мог войти во гроб. Поистине достойно удивления, как самыми действиями врагов Господа премудрость Божия несомненно засвидетельствовала истинность искупительной смерти и воскресения Спасителя человечества и сделала невозможным даже подозревать обман здесь. «Вникни в сии слова: мы вспомнили, говорят, что обманщик тот, еще будучи в живых — следовательно, Он скончался! — сказал: после трех дней воскресну. Итак, прикажи охранять гроб — следовательно, Он погребен... Итак, если гроб запечатан, то обмана уже не будет. Невозможное дело! Следовательно, из вашей же просьбы составляется непререкаемое свидетельство Его воскресения. Ибо если запечатан был гроб, то не было никакого и обмана; если не было обмана, а гроб найден пустым, то явно, что Он воскрес; нельзя и прекословить сему. Видишь ли, как и против воли подвизаются в пользу истины?.. — «<b>Имеете стражу</b>» и пр.: не позволяет воинам одним печатать. Как бы узнавши о Его делах, не хочет более действовать с ними заодно, а, чтобы освободиться от них, позволяет им и сие, и говорит: вы как хотите печатайте, чтобы после не винить других. Подлинно, если бы одни воины запечатали, то иудеи могли бы сказать, хотя бы то было ложно и невероятно, однако они как в прочих случаях бесстыдно клеветали так и теперь могли бы сказать, что воины позволили унесть тело и подали ученикам повод вымыслить весть о воскресении. Теперь, когда сами утвердили гроб, не могут сказать сего... Сами пришли, сами просили, сами запечатали вместе со стражей, дабы таким образом быть обвинителями и обличителями самих себя. Ибо если и теперь украли, то когда? В субботу ли и как? Выходить не позволено было. Если же преступили и закон, то как сии столь робкие люди осмелились сделать сие?.. И от живого, когда только Он задержан был, убегли; могли ли же после смерти дерзать за Него, если бы Он не воскрес?.. Если верховный из них не снес слова жены дверницы, а прочие, увидевши Его связанным, рассеялись, то как они вздумали бы идти на край вселенной и там насаждать вымышленное слово о воскресении?» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>По освидетельствовании камень был опять привален ко входу, и для общей безопасности от всякого покушения войти в пещеру запечатан печатью синедриона»: <b>ОНИ ПОШЛИ И ПОСТАВИЛИ У ГРОБА СТРАЖУ, И ПРИЛОЖИЛИ К КАМНЮ ПЕЧАТЬ</b>. «Две стражи при гробе Иисуса: печать синедриона и воины. Эти стражи одна другой надежнее. По римскому военному уставу воины наказывались со всей строгостью за самое малое опущение долга, а тут еще были воины такие, которые состояли и под военным римским уставом, и под управлением синедриона, следовательно, были под двойным страхом. Итак, синедрион сам принял меры, чтобы воскресение Христово не вызывало никаких сомнений» (Иннокентий, архиеп. Херсонский). Так Премудрость Божия, не нарушая свободы человеческой, распоряжается самыми злыми делами людей, нагло идущих против истины, чтобы этими делами засвидетельствовать самую истину. «Если бы, – говорит святитель Златоуст, – Христос не тогда воскрес, когда они оберегали гроб, но тогда, когда они, спустя три дня, отошли бы, то могли бы еще кое-что говорить вопреки нам, хотя и безрассудно; для того Он предварил и воскрес, чтобы не имели они и безстыдного предлога. Поэтому Господь попустил и запечатать гроб, по их желанию, допустил быть и страже военной. Они не заботились даже о том, что трудятся в субботу, но думали только о своей злобе, как бы в ней более и более успеть. Вот высшая степень безумия и ужаса, потрясавшего их! Те, которые со всей дерзостью задержали Его живого, боятся теперь, когда Он умер. Если это был простой человек, то отчего терять присутствие духа? Пусть же знают, что Он добровольно терпел все, что только терпел: вот и печать, и камень, и стража, и все это не могло удержать Мертвеца!»... <br /><br /></div></p>"}