{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Тогда сбылось сказанное Иеремиею пророком: и прияв тридесять сребреник, цену Цененного, его же оценили сыны Израилевы: «И дали за землю горшечника». Ничего похожего на эти слова у пророка Иеремии мы не находим: единственное место в 32:7 говорит вообще о факте покупки поля. Возможно, что эта вставка позднейшего переписчика. Сходные же изречения мы находим у другого пророка Захарии в 11:12-13. О горшечнике говорят также главы 18-19 пророка Иеремии, и возможно, что Захария взял свой образ оттуда. Кроме того, в древности принято было сокращать собственные имена и возможно, что переписчик, вместо имени Захарии (ЗРИУ), по ошибке поставил имя Иеремии (ИРИУ). Смысл этого места из книги пророка Захарии таков: Пророк был поставлен Богом, чтобы, как представитель Верховного Пастыря Бога, пасти овец дома Израилева. Иудеи не внимали пророку, то есть не внимали Самому Богу. Чтобы наглядно показать иудеям, как мало они ценят попечение о них пророка и, следовательно, Самого Бога, Бог повелевает пророку спросить их: какую дадут они плату ему за пастырские труды его? Они дали ему цену раба — 30 сребреников, то есть оценили труды для них пророка и, следовательно, Самого Бога, как ничтожные, как труды раба. Тогда Бог сказал пророку: брось их в церковное хранилище, высокую (ирония, конечно) цену, какой они оценили Меня! И взял я, (говорит пророк), тридцать сребреников и бросил их в дом Господень для горшечника (<a href=\"/bible/?b=450&c=11&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И он уничтожен будет в тот день, и тогда узнают бедные из овец, ожидающие Меня, что это слово Господа.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span></span>Зах. 11:11-12</a>). Это пророчество исполнилось в предании Господа Иисуса Христа. Доброго Пастыря своего Иисуса Христа иудеи оценили в 30 сребреников — ценою раба — и на эти деньги купили потом поле у горшечника.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Землею крови</b>» (Акелдама — <a href=\"/bible/?b=510&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.</span></span>Деян. 1:19</a>) «<b>до сего дня</b>»: «название места громче трубы возвещает всем о гнусном убийстве... Если бы они положили (сребренники) в корвану, дело не обнаружилось бы так повсеместно; купив же землю, они сделали все гласным и для будущих родов» (3лат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Глас народа, в котором так часто выражается глас Божий, дал вскоре этому кладбищу соответствующее название: <b>ПОСЕМУ И НАЗЫВАЕТСЯ ЗЕМЛЯ ТА «ЗЕМЛЕЮ КРОВИ</b>», по-еврейски Акелдама (<a href=\"/bible/?b=510&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.</span></span>Деян. 1:19</a>), <b>ДО СЕГО ДНЯ</b>. «Название места, – говорит святитель Златоуст, – громче трубы возвещает всем о гнусном их убийстве. Если бы они положили деньги в сокровищницу, то дело не обнаружилось бы так повсеместно; купив землю, они сделали все гласным и для будущих родов». </div></p>"}