{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Совершая такую покупку, Синедрион, сам того не подозревая, исполнил одно из древних пророчеств, в позор себе и в похвалу Иисусу, тогда сбылось, исполнилось, реченное древними пророками \"<i>Если угодно вам, то дайте Мне плату Мою, если же нет — не давайте. И они отвесят в плату мне тридцать серебряников. И сказал мне Господь: брось их в церковное хранилище, — высокая цена, в какую они оценили Меня! И взял я тридцать серебряников и бросил их в дом Господень для горшечника</i>\" (<a href=\"/bible-index/bible/?b=450&c=11&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника.</span></span>Зах. 11:12-13</a>). В окрестностях Иерусалима и теперь показывают землю крови...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Реченное чрез пророка Иеремию</b>» и пр.: точных слов, приводимых евангелистом из книги пророка Иеремии, в ней нет, а есть очень схожие с ними слова в книге пророка Захарии (<a href=\"/bible-index/bible/?b=450&c=11&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника.</span></span>Зах. 11:12-13</a>). Для объяснения сего было и есть несколько догадок: например Ориген и Евфимий Зигабен полагали, что эти слова приведены в из утраченной пророческой речи Иеремии; Августин предполагал здесь ошибку памяти писателя, поставившего вместо 3ахарии — <i>Иеремии</i>; другие, что в указанном месте пророка Захарии образ речи взят из книги пророка Иеремии (Иер. 18 и Иер. 19), и писатель посему наименовал последнего вместо первого, и много других догадок. Вероятнейшая из догадок та, что если место сие действительно приведено из пророка Захарии (хотя не буквально, а с удержанием только главной мысли пророчества, как то имеет обычай делать евангелист Матфей — <a href=\"/bible-index/bible/?b=470&c=4&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> земля Завулонова и земля Неффалимова, на пути приморском, за Иорданом, Галилея языческая,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> народ, сидящий во тьме, увидел свет великий, и сидящим в стране и тени смертной воссиял свет.</span></span>Мф. 4:15-16</a>), то чтение: чрез Иеремию есть ошибка позднейшего писца, распространившаяся в древних списках; в первоначальном же списке было чтение — чрез Захарию, как это читается и доселе во многих древних списках (см. Тишендорф. Nov. Testam.). Эта ошибка очень возможна при употреблявшемся в древности письме собственных имен в сокращении: Ιερεμι’ου писалось Ιρι’ου, a Ζαχαρι’ου — Ζρι’ου; поставить одно сокращенное имя вместо другого было очень легко. — «<b>Взяли тридцать сребренников</b>» и пр. смысл приведенной из пророка Захарии речи таков: пророк поставлен от Бога пастырем погибающих овец дома Израилева, как представитель Верховного Пастыря — Бога. Иудеи не внимали этому пророку, как и другим, не внимали, следовательно, самому Богу. Чтобы наглядно показать иудеям, как мало они ценят попечение о них пророка и, следовательно, попечения Бога, Бог повелевает пророку спросить их: какую дадут они плату ему за пастырские труды его, если только они согласны дать плату? Они дали ему тридцать сребренников — цену, какую давали за рабов (см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>), т.е. оценили труды для них пророка и, следовательно, самого Бога, как ничтожные, как труды раба. Тогда Бог сказал пророку: брось это для горшечника, сию славную (ирония) цену, какою Я оценен у них. И взял я, говорит пророк, тридцать сребренников, и бросил их в дом Иеговы для горшечника (<a href=\"/bible-index/bible/?b=450&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так говорит Господь Бог мой: паси овец, обреченных на заклание,</span></span>Зах. 11:4</a>, 11-12). В событии предания Иисуса Христа использовалось то, что прообразовало это пророческое действие: Господь Иисус явился как Мессия — пастырь добрый; иудеи оценили Его жизнь в тридцать сребренников — цена раба, и на эти тридцать сребренников купили поле у горшечника. Евангелист указывает на это исполнение пророчества, хота слова из пророческой книги приводит не буквально.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Совершая такую покупку, синедрион, не подозревая об этом, исполнил и одно из древних пророчеств, в позор себе и в похвалу Иисусу: <b>ТОГДА СБЫЛОСЬ</b>, исполнилось, <b>РЕЧЕННОЕ</b> (древними пророками) <b>ЧЕРЕЗ ПРОРОКА ИЕРЕМИЮ</b> (<a href=\"/bible-index/bible/?b=300&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И купил я поле у Анамеила, сына дяди моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять сребренников;</span></span>Иер. 32:9</a>, <a href=\"/bible-index/bible/?b=300&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> встань и сойди в дом горшечника, и там Я возвещу тебе слова Мои.</span></span>Иер. 18:2</a>)<a href=\"#661649_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, а еще яснее и точнее 3ахарией (<a href=\"/bible-index/bible/?b=450&c=11&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал мне Господь: брось их в церковное хранилище, - высокая цена, в какую они оценили Меня! И взял Я тридцать сребренников и бросил их в дом Господень для горшечника.</span></span>Зах. 11:12-13</a>), <b>КОТОРЫЙ ГОВОРИТ: И ВЗЯЛИ ТРИДЦАТЬ СРЕБРЕННИКОВ, ЦЕНУ ОЦЕНЕННОГО, КОТОРОГО ОЦЕНИЛИ СЫНЫ ИЗРАИЛЯ, И ДАЛИ ИХ ЗА ЗЕМЛЮ ГОРШЕЧНИКА, КАК СКАЗАЛ МНЕ ГОСПОДЬ</b>. В окрестностях Иерусалима и теперь показывают остатки села крови... <br /><br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"661649_1\" class=\"note-item\" href=\"#661649_1\">1</a> В книге пророка Иеремии буквально такого места нет. Одни толкователи предполагают, что место, приведенное евангелистом, было выброшено из книги Иеремии Иудеями; другие думают, что в рукопись Евангелия вкралась в этом месте описка: вместо Иеремии следует читать: Захарии.<br /></li></ul></div></div></p>"}