{"xml":"<p ><div>Обличив беззаконие иудеев, пророк говорит затем и о наказании, которое они потерпели, стараясь и этим преклонить Бога на милость: «и прииде на ны», говорит, «<i>клятва, вписанная в законе Моисеа раба Божия, яко согрешихом»</i> (<a href=\"/bible-index/bible/?b=340&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И весь Израиль преступил закон Твой и отвратился, чтобы не слушать гласа Твоего; и за то излились на нас проклятие и клятва, которые написаны в законе Моисея, раба Божия: ибо мы согрешили пред Ним.</span></span>Дан. 9:11</a>). Какая эта клятва? Хотите, прочтем ее? <i>«Аще не послужите»</i>, говорит Моисей, «<i>Господу Богу вашему, и наведет Господь на вас</i><b> язык безстуден,</b><i> егоже не услышаши гласа..., и останетеся в числе малом</i>» (<a href=\"/bible-index/bible/?b=50&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же не будешь слушать гласа Господа Бога твоего и не будешь стараться исполнять все заповеди Его и постановления Его, которые я заповедую тебе сегодня, то придут на тебя все проклятия сии и постигнут тебя.</span></span>Втор. 28:15</a>, 49–50, 62). На это самое указывали и три отрока; и они, показывая, что такое наказание постигло их за их дела, и исповедуясь пред Богом в общих грехах (народа), говорили: <i>«предал еси нас в руки врагов беззаконных, мерзких отступников, и царю неправедну и лукавнейшу паче всея земли»</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И предал нас в руки врагов беззаконных, ненавистнейших отступников, и царю неправосудному и злейшему на всей земле.</span></span>Дан. 3:32</a>). Видишь, как исполнилась та клятва, гласившая: «<i>останетеся в числе малом</i>»; и еще: <b>«наведу на вы язык безстуден». </b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=28&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=28&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}