{"xml":"<p ><div><br /><b>Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы</b>, <br />Выше сказал, что язычники оскорбили ведение о Боге, употребив его не так, как следовало. Из чего же видно, что они имели это ведение, об этом говорит теперь: ибо, что можно знать о Боге, явно для них. Затем и это доказывает, говоря, что о Создателе возвещает благоустройство творений, как и Давид говорит: <i>небеса проповедуют славу Божию </i>(<a href=\"/bible/?b=230&c=18&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>). А что именно можно знать о Боге, познай из следующего. О Боге иного нельзя знать, именно сущности Его, а иное можно знать, это – все, относящееся к сущности, то есть благость, мудрость, сила, Божественность или величество, что и называет Павел невидимым Его, но чрез рассматривание тварей видимых. Таким образом, апостол показал язычникам, что можно знать о Боге, то есть все, касающееся Его сущности, что для чувственных очей невидимо, но умом может быть познано из благоустройства творений. Некоторые под невидимым разумеют здесь ангелов; но такое разумение, по моему мнению, неверно. Один же из отцов высказал, что вечная сила есть Сын, а Божество Дух Святый.<br /><b>Так что они безответны.</b><br />Так оказалось на деле. Бог сотворил мир не для того, чтобы они были безответны; но так случилось на деле. Заметь эту особенность Писания и не порицай ее. В нем во многих местах встречаются такие выражения, для объяснения которых надобно отыскивать причину упоминаемого в нем в опыте. Так Давид говорит: <i>и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем </i>(<a href=\"/bible/?b=230&c=50&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Выражение это кажется странным; но оно не таково. В нем высказывается следующее: облагодетельствованный Тобою, Господи, паче всякого чаяния, я согрешил пред Тобою; от этого и произошло, что если Ты предъявишь Свои права против меня на суде, то победишь. Значит, Бог оправдывается из действий наших, когда мы оказываемся неблагодарными к Нему за полученные от Него благодеяния и не имеем ничего в извинение себя. Не имеют, значит, никакого извинения и язычники; ибо они, познав Бога из творения, не прославили Его, как должно, но подобающее Ему почитание воздали идолам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}