{"chapter":{"1":{"verse":1,"text":"Και εξήλθεν ο δεύτερος κλήρος εις τον Συμεών, εις την φυλήν των υιών Συμεών κατά τας συγγενείας αυτών· και ήτο η κληρονομία αυτών εντός της κληρονομίας των υιών Ιούδα."},"2":{"verse":2,"text":"Και έλαβον εις κληρονομίαν αυτών Βηρ-σαβεέ, και Σαβεέ, και Μωλαδά,"},"3":{"verse":3,"text":"και Ασάρ-σουάλ, και Βαλά, και Ασέμ,"},"4":{"verse":4,"text":"και Ελθωλάδ, και Βεθούλ, και Ορμά,"},"5":{"verse":5,"text":"και Σικλάγ, και Βαιθ-μαρκαβώθ, και Ασάρ-σουσά,"},"6":{"verse":6,"text":"και Βαιθ-λεβαώθ, και Σαρουέν, πόλεις δεκατρείς, και τας κώμας αυτών."},"7":{"verse":7,"text":"Αείν, Ρεμμών, και Εθέρ, και Ασάν, πόλεις τέσσαρας, και τας κώμας αυτών·"},"8":{"verse":8,"text":"και πάσας τας κώμας τας πέριξ των πόλεων τούτων έως Βαλάθ-βηρ, ήτις είναι η Ραμάθ κατά μεσημβρίαν. Αύτη είναι κληρονομία της φυλής των υιών Συμεών κατά τας συγγενείας αυτών."},"9":{"verse":9,"text":"Εκ του μεριδίου των υιών Ιούδα εδόθη η κληρονομία των υιών Συμεών, διότι το μερίδιον των υιών Ιούδα ήτο παραπολύ μεγάλον δι' αυτούς· όθεν οι υιοί Συμεών έλαβον την κληρονομίαν αυτών εντός της κληρονομίας εκείνων."},"10":{"verse":10,"text":"Και εξήλθεν ο τρίτος κλήρος εις τους υιούς Ζαβουλών κατά τας συγγενείας αυτών· και το όριον της κληρονομίας αυτών ήτο έως Σαρείδ·"},"11":{"verse":11,"text":"και ανέβαινε το όριον αυτών προς την θάλασσαν και την Μαραλά, και ήρχετο εις την Δαβασαίθ, και έφθανε προς τον χείμαρρον τον κατέναντι Ιοκνεάμ·"},"12":{"verse":12,"text":"και έστρεφεν από της Σαρείδ, κατά ανατολάς ηλίου προς το όριον της Κισλώθ-θαβώρ, και εξήρχετο εις Δαβράθ, και ανέβαινεν εις Ιαφιά·"},"13":{"verse":13,"text":"και εκείθεν εξετείνετο προς ανατολάς εις Γιθθά-εφέρ, εις Ιττά-κασίν, και εξήρχετο εις Ρεμμών-μεθωάρ προς Νεά·"},"14":{"verse":14,"text":"και περιήρχετο το όριον κατά το βόρειον εις Ανναθών, και ετελείονεν εις την κοιλάδα Ιεφθαήλ·"},"15":{"verse":15,"text":"και περιελάμβανε την Καττάθ, και Νααλάλ, και Σιμβρών, και Ιδαλά, και Βηθλεέμ· πόλεις δώδεκα, και τας κώμας αυτών."},"16":{"verse":16,"text":"Αύτη είναι η κληρονομία των υιών Ζαβουλών κατά τας συγγενείας αυτών, αι πόλεις αύται και αι κώμαι αυτών."},"17":{"verse":17,"text":"Εξήλθεν ο τέταρτος κλήρος εις τον Ισσάχαρ, εις τους υιούς Ισσάχαρ κατά τας συγγενείας αυτών."},"18":{"verse":18,"text":"Και ήτο το όριον αυτών Ιεζραέλ, και Κεσουλώθ, και Σουνήμ,"},"19":{"verse":19,"text":"και Αφεραΐμ, και Σαιών, και Αναχαράθ,"},"20":{"verse":20,"text":"και Ραββίθ, και Κισιών, και Αβές,"},"21":{"verse":21,"text":"και Ραιμέθ, και Εν-γαννίμ, και Εν-αδδά και Βαιθ-φασής·"},"22":{"verse":22,"text":"και έφθανε το όριον εις Θαβώρ, και Σαχασειμά, και Βαιθ-σεμές, και το όριον αυτών ετελείονεν εις τον Ιορδάνην· πόλεις δεκαέξ, και αι κώμαι αυτών."},"23":{"verse":23,"text":"Αύτη είναι η κληρονομία της φυλής των υιών Ισσάχαρ κατά τας συγγενείας αυτών, αι πόλεις και αι κώμαι αυτών."},"24":{"verse":24,"text":"Και εξήλθεν ο πέμπτος κλήρος εις την φυλήν των υιών Ασήρ κατά τας συγγενείας αυτών."},"25":{"verse":25,"text":"Και ήτο το όριον αυτών Χελκάθ, και Αλεί, και Βετέν, και Αχσάφ,"},"26":{"verse":26,"text":"και Αλαμμέλεχ, και Αμάδ, και Μισάλ· και έφθανεν εις Καρμέλ προς δυσμάς και εις Σιχώρ-λιβνάθ·"},"27":{"verse":27,"text":"και έστρεφε προς ανατολάς ηλίου εις την Βαιθ-δαγών, και έφθανεν εις Ζαβουλών και εις την κοιλάδα Ιεφθαήλ προς το βόρειον της Βαιθ-εμέκ, και Ναϊήλ, και εξήρχετο εις την Χαβούλ κατά τα αριστερά,"},"28":{"verse":28,"text":"και Χεβρών, και Ρεώβ, και Αμμών, και Κανά, έως Σιδώνος της μεγάλης·"},"29":{"verse":29,"text":"και έστρεφε το όριον εις την Ραμά, και έως της οχυράς πόλεως Τύρου, και έστρεφε το όριον εις την Οσά, και ετελείονεν εις την θάλασσαν κατά το μέρος του Αχζίβ·"},"30":{"verse":30,"text":"και Αμμά, και Αφέκ, και Ρεώβ· πόλεις εικοσιδύο, και αι κώμαι αυτών."},"31":{"verse":31,"text":"Αύτη είναι η κληρονομία της φυλής των υιών Ασήρ κατά τας συγγενείας αυτών, αι πόλεις αύται και αι κώμαι αυτών."},"32":{"verse":32,"text":"Εξήλθεν ο έκτος κλήρος εις τους υιούς Νεφθαλί, εις τους υιούς Νεφθαλί κατά τας συγγενείας αυτών."},"33":{"verse":33,"text":"Και ήτο το όριον αυτών από Ελέφ, από Αλλόν πλησίον Σαανανείμ, και Αδαμί, Νεκέβ, και Ιαβνήλ, έως Λακκούμ, και ετελείονεν εις τον Ιορδάνην."},"34":{"verse":34,"text":"και έστρεφε το όριον από δυσμών εις Αζνώθ-θαβώρ, και εκείθεν εξήρχετο εις Ουκκώκ, και έφθανεν εις Ζαβουλών κατά μεσημβρίαν, και έφθανεν εις Ασήρ κατά δυσμάς και εις Ιούδα κατά ανατολάς ηλίου επί του Ιορδάνου."},"35":{"verse":35,"text":"Και ήσαν αι τετειχισμέναι πόλεις Σηδδίμ, Σερ, και Αμμάθ, Ρακκάθ, και Χιννερώθ,"},"36":{"verse":36,"text":"και Αδαμά, και Ραμά, και Ασώρ,"},"37":{"verse":37,"text":"και Κέδες, και Εδρεΐ, και Εν-ασώρ,"},"38":{"verse":38,"text":"και Ιρών, και Μιγδαλήλ, Ωρέμ, και Βαιθ-ανάθ, και Βαιθ-σεμές· πόλεις δεκαεννέα, και αι κώμαι αυτών."},"39":{"verse":39,"text":"Αύτη είναι η κληρονομία της φυλής των υιών Νεφθαλί κατά τας συγγενείας αυτών, αι πόλεις και αι κώμαι αυτών."},"40":{"verse":40,"text":"Εξήλθεν ο έβδομος κλήρος εις την φυλήν των υιών Δαν κατά τας συγγενείας αυτών."},"41":{"verse":41,"text":"Και ήτο το όριον της κληρονομίας αυτών Σαραά, και Εσθαόλ, και Ιρ-σεμές,"},"42":{"verse":42,"text":"και Σαλαβείν, και Αιαλών, και Ιεθλά,"},"43":{"verse":43,"text":"και Αιλών, και Θαμναθά, και Ακκαρών,"},"44":{"verse":44,"text":"και Ελθεκώ, και Γιββεθών, και Βααλάθ,"},"45":{"verse":45,"text":"και Ιούδ, και Βανή-βαράκ, και Γαθ-ριμμών,"},"46":{"verse":46,"text":"και Με-ιαρκών, και Ρακκών, μετά του ορίου του κατέναντι της Ιόππης."},"47":{"verse":47,"text":"Το δε όριον των υιών Δαν παρετάθη υπ' αυτών· διά τούτο οι υιοί Δαν ανέβησαν να πολεμήσωσι την Λεσέμ και εκυρίευσαν αυτήν και επάταξαν αυτήν εν στόματι μαχαίρας, και εξουσίασαν αυτήν και κατώκησαν εν αυτή· και ωνόμασαν αυτήν Λεσέμ Δαν, κατά το όνομα Δαν του πατρός αυτών."},"48":{"verse":48,"text":"Αύτη είναι η κληρονομία της φυλής των υιών Δαν κατά τας συγγενείας αυτών, αι πόλεις αύται και αι κώμαι αυτών."},"49":{"verse":49,"text":"Αφού δε ετελείωσαν μεριζόμενοι την γην κατά τα όρια αυτής, οι υιοί Ισραήλ έδωκαν μεταξύ αυτών κληρονομίαν εις τον Ιησούν τον υιόν του Ναυή·"},"50":{"verse":50,"text":"κατά τον λόγον του Κυρίου έδωκαν εις αυτόν την πόλιν, την οποίαν εζήτησε, την Θαμνάθ-σαράχ εν τω όρει Εφραΐμ· και έκτισε την πόλιν και κατώκησεν εν αυτή."},"51":{"verse":51,"text":"Αύται είναι αι κληρονομίαι, τας οποίας Ελεάζαρ ο ιερεύς και Ιησούς ο υιός του Ναυή και οι αρχηγοί των πατριών των φυλών των υιών Ισραήλ διεμοίρασαν διά κλήρων εν Σηλώ, ενώπιον του Κυρίου παρά την θύραν της σκηνής του μαρτυρίου. Και ετελείωσαν τον διαμερισμόν της γης."}},"meta":{"connection":"GreVamvas","book_number":60,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":60,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":60,"chapter":20}}}