{"chapter":{"1":{"verse":1,"text":"Και ελάλησε Κύριος προς τον Ιησούν λέγων,"},"2":{"verse":2,"text":"Είπε προς τους υιούς Ισραήλ λέγων, Διορίσατε εις εαυτούς τας πόλεις της καταφυγής, περί των οποίων είπα προς εσάς διά του Μωϋσέως·"},"3":{"verse":3,"text":"διά να φεύγη εκεί ο φονεύς, όστις φονεύση άνθρωπον ακουσίως εξ αγνοίας· και αύται θέλουσιν είσθαι εις εσάς διά καταφύγιον από του εκδικητού του αίματος."},"4":{"verse":4,"text":"Και όταν ο φεύγων εις μίαν εκ των πόλεων τούτων σταθή εις την είσοδον της πύλης της πόλεως, και λαλήση την υπόθεσιν αυτού εις επήκοον των πρεσβυτέρων της πόλεως εκείνης, ούτοι θέλουσι δεχθή αυτόν εις την πόλιν προς εαυτούς και δώσει τόπον εις αυτόν, και θέλει κατοικεί μετ' αυτών."},"5":{"verse":5,"text":"Και εάν ο εκδικητής του αίματος καταδιώξη αυτόν, δεν θέλουσι παραδώσει τον φονέα εις τας χείρας αυτού· διότι εξ αγνοίας επάταξε τον πλησίον αυτού και δεν εμίσει αυτόν πρότερον."},"6":{"verse":6,"text":"Και θέλει κατοικεί εν εκείνη τη πόλει, εωσού παρασταθή ενώπιον της συναγωγής εις κρίσιν, έως του θανάτου του ιερέως του μεγάλου, του όντος εν ταις ημέραις εκείναις· τότε ο φονεύς θέλει επιστρέψει και υπάγει εις την πόλιν αυτού και εις την οικίαν αυτού, εις την πόλιν όθεν έφυγε."},"7":{"verse":7,"text":"Και διώρισαν την Κέδες εν τη Γαλιλαία εν τω όρει Νεφθαλί, και την Συχέμ εν τω όρει Εφραΐμ, και την Κιριάθ-αρβά, ήτις είναι η Χεβρών, εν τη ορεινή του Ιούδα."},"8":{"verse":8,"text":"Εις δε το πέραν του Ιορδάνου, πλησίον της Ιεριχώ, προς ανατολάς, διώρισαν την Βοσόρ εν τη ερήμω επί της πεδιάδος εκ της φυλής Ρουβήν, και την Ραμώθ εν τη Γαλαάδ εκ της φυλής Γαδ, και την Γωλάν εν Βασάν εκ της φυλής Μανασσή."},"9":{"verse":9,"text":"Αύται ήσαν αι πόλεις αι διορισθείσαι διά πάντας τους υιούς Ισραήλ και διά τους ξένους τους παροικούντας μεταξύ αυτών, ώστε πας ο φονεύσας τινά εξ αγνοίας να φεύγη εκεί, και να μη θανατωθή εκ της χειρός του εκδικητού του αίματος, εωσού παρασταθή ενώπιον της συναγωγής."}},"meta":{"connection":"GreVamvas","book_number":60,"chapter_number":20,"previous_chapter":{"connection":"GreVamvas","book_number":60,"chapter":19},"next_chapter":{"connection":"GreVamvas","book_number":60,"chapter":21}}}