{"chapter":{"1":{"verse":1,"text":"Η δε Ιεριχώ ήτο συγκεκλεισμένη και ωχυρωμένη εξ αιτίας των υιών Ισραήλ· ουδείς εξήρχετο και ουδείς εισήρχετο."},"2":{"verse":2,"text":"Και είπε Κύριος προς τον Ιησούν, Ιδού, παρέδωκα εις την χείρα σου την Ιεριχώ και τον βασιλέα αυτής και τους δυνατούς εν ισχύϊ."},"3":{"verse":3,"text":"Και θέλετε περιέλθει την πόλιν, πάντες οι άνδρες του πολέμου, κύκλω της πόλεως άπαξ· ούτω θέλεις κάμνει εξ ημέρας."},"4":{"verse":4,"text":"Και επτά ιερείς θέλουσι βαστάζει έμπροσθεν της κιβωτού επτά σάλπιγγας κερατίνας· και την εβδόμην ημέραν θέλετε περιέλθει την πόλιν επτάκις· και οι ιερείς θέλουσι σαλπίζει με τας σάλπιγγας."},"5":{"verse":5,"text":"Και όταν σαλπίσωσι με την κερατίνην επεκτείνοντες, καθώς ακούσητε τον ήχον της σάλπιγγος, πας ο λαός θέλει αλαλάξει μέγαν αλαλαγμόν, και θέλει καταπέσει το τείχος της πόλεως υφ' εαυτό, και ο λαός θέλει αναβή, έκαστος κατ' ενώπιον αυτού."},"6":{"verse":6,"text":"Και εκάλεσεν Ιησούς ο υιός του Ναυή τους ιερείς και είπε προς αυτούς, Λάβετε την κιβωτόν της διαθήκης, και επτά ιερείς ας βαστάζωσιν επτά σάλπιγγας κερατίνας έμπροσθεν της κιβωτού του Κυρίου."},"7":{"verse":7,"text":"Και είπε προς τον λαόν, Περάσατε και περιέλθετε την πόλιν, και οι ώπλισμένοι ας περάσωσιν έμπροσθεν της κιβωτού του Κυρίου."},"8":{"verse":8,"text":"Και αφού ο Ιησούς ελάλησε προς τον λαόν, οι επτά ιερείς βαστάζοντες τας επτά κερατίνας σάλπιγγας έμπροσθεν του Κυρίου επέρασαν και εσάλπιζον με τας σάλπιγγας, και η κιβωτός της διαθήκης του Κυρίου ηκολούθει αυτούς."},"9":{"verse":9,"text":"Και οι ώπλισμένοι προεπορεύοντο των ιερέων, των σαλπιζόντων με τας σάλπιγγας, και η οπισθοφυλακή ηκολούθει όπισθεν της κιβωτού, ενώ οι ιερείς προχωρούντες εσάλπιζον με τας σάλπιγγας."},"10":{"verse":10,"text":"Και προσέταξεν ο Ιησούς τον λαόν, λέγων, Δεν θέλετε αλαλάξει, ουδέ θέλει ακουσθή η φωνή σας, ουδέ θέλει εξέλθει λόγος εκ του στόματός σας, μέχρι της ημέρας καθ' ην θέλω σας ειπεί να αλαλάξητε· τότε θέλετε αλαλάξει."},"11":{"verse":11,"text":"Και η κιβωτός του Κυρίου περιήλθε την πόλιν κύκλω άπαξ· και ήλθον εις το στρατόπεδον και διενυκτέρευσαν εν τω στρατοπέδω."},"12":{"verse":12,"text":"Και εξηγέρθη ο Ιησούς το πρωΐ, και οι ιερείς εσήκωσαν την κιβωτόν του Κυρίου·"},"13":{"verse":13,"text":"και οι επτά ιερείς, βαστάζοντες τας επτά κερατίνας σάλπιγγας, προεπορεύοντο της κιβωτού του Κυρίου, πορευόμενοι και σαλπίζοντες με τας σάλπιγγας· και έμπροσθεν αυτών επορεύοντο οι ώπλισμένοι· η δε οπισθοφυλακή ηκολούθει όπισθεν της κιβωτού του Κυρίου, ενώ οι ιερείς προχωρούντες εσάλπιζον με τας σάλπιγγας."},"14":{"verse":14,"text":"Και την δευτέραν ημέραν περιήλθον την πόλιν άπαξ, και επέστρεψαν εις το στρατόπεδον· ούτως έκαμνον εξ ημέρας."},"15":{"verse":15,"text":"Και την εβδόμην ημέραν εξηγέρθησαν περί τα χαράγματα και περιήλθον την πόλιν επτάκις κατά τον αυτόν τρόπον· μόνον εν ταύτη τη ημέρα περιήλθον την πόλιν επτάκις."},"16":{"verse":16,"text":"Και εις την εβδόμην φοράν, ενώ εσάλπιζον οι ιερείς με τας σάλπιγγας, είπεν ο Ιησούς προς τον λαόν, Αλαλάξατε· διότι ο Κύριος παρέδωκεν εις εσάς την πόλιν·"},"17":{"verse":17,"text":"και η πόλις θέλει είσθαι ανάθεμα εις τον Κύριον, αυτή και πάντα τα εν αυτή· εις μόνην την Ραάβ την πόρνην θέλει φυλαχθή η ζωή, εις αυτήν και εις πάντας τους όντας εν τη οικία μετ' αυτής· διότι έκρυψε τους κατασκόπους, τους οποίους απεστείλαμεν·"},"18":{"verse":18,"text":"σεις όμως φυλάχθητε από του αναθέματος, διά να μη γείνητε ανάθεμα, λαμβάνοντες από του αναθέματος, και καταστήσητε το στρατόπεδον του Ισραήλ ανάθεμα και ταράξητε αυτό·"},"19":{"verse":19,"text":"άπαν δε το αργύριον και το χρυσίον και τα σκεύη τα χάλκινα και τα σιδηρά είναι αφιερωμένα εις τον Κύριον· εις το θησαυροφυλάκιον του Κυρίου θέλουσιν εισαχθή."},"20":{"verse":20,"text":"Και ηλάλαξεν ο λαός, ότε εσάλπισαν με τας σάλπιγγας· και ως ήκουσεν ο λαός την φωνήν των σαλπίγγων, τότε ηλάλαξεν ο λαός αλαλαγμόν μέγαν, και κατέπεσε το τείχος υφ' εαυτό, και ανέβη ο λαός εις την πόλιν, έκαστος κατ' ενώπιον αυτού, και εκυρίευσαν την πόλιν."},"21":{"verse":21,"text":"Και εξωλόθρευσαν εν στόματι μαχαίρας πάντας τους εν τη πόλει, άνδρας και γυναίκας, νέους και γέροντας, και βόας και πρόβατα και όνους."},"22":{"verse":22,"text":"Είπε δε ο Ιησούς προς τους δύο άνδρας, τους κατασκοπεύσαντας την γην, Εισέλθετε εις την οικίαν της πόρνης και εξαγάγετε εκείθεν την γυναίκα, και πάντα όσα έχει, καθώς ώμόσατε προς αυτήν."},"23":{"verse":23,"text":"Και εισήλθον οι νέοι οι κατάσκοποι και εξήγαγον την Ραάβ και τον πατέρα αυτής και την μητέρα αυτής και τους αδελφούς αυτής, και πάντα όσα είχε· και εξήγαγον πάσαν την συγγένειαν αυτής και εφύλαξαν αυτούς έξω του στρατοπέδου του Ισραήλ."},"24":{"verse":24,"text":"Και κατέκαυσαν την πόλιν εν πυρί και πάντα τα εν αυτή· μόνον το αργύριον και το χρυσίον και τα σκεύη τα χάλκινα και τα σιδηρά έδωκαν εις το θησαυροφυλάκιον του οίκου του Κυρίου."},"25":{"verse":25,"text":"Και εις την Ραάβ την πόρνην και εις την οικογένειαν του πατρός αυτής και εις πάντα όσα είχε, ο Ιησούς εφύλαξε την ζωήν· και κατοικεί εν τω μέσω του Ισραήλ έως της σήμερον· διότι έκρυψε τους κατασκόπους, τους οποίους απέστειλεν ο Ιησούς διά να κατασκοπεύσωσι την Ιεριχώ."},"26":{"verse":26,"text":"Και ώμοσεν ο Ιησούς κατ' εκείνον τον καιρόν, λέγων, Κατηραμένος ενώπιον του Κυρίου ο άνθρωπος, όστις αναστήση και κτίση την πόλιν ταύτην την Ιεριχώ· με τον θάνατον του πρωτοτόκου υιού αυτού θέλει βάλει τα θεμέλια αυτής, και με τον θάνατον του νεωτάτου υιού αυτού θέλει στήσει τας πύλας αυτής."},"27":{"verse":27,"text":"Και ο Κύριος ήτο μετά του Ιησού, και το όνομα αυτού διεφημίσθη καθ' όλην την γην."}},"meta":{"connection":"GreVamvas","book_number":60,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":60,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":60,"chapter":7}}}