{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Первый и основной критерий, руководясь которым мы можем отличить Церковь Христову истинную от лже-церквей (коих сейчас так много!), это — неврежденно-хранимая ею, неискаженная человеческими мудрованиями Истина, ибо, по учению Слова Божия, <b>Церковь есть столп и утверждение истины</b> (<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>), а потому в ней не может быть никакой лжи. То уже не Церковь, если от имени ее официально провозглашается и утверждается какая бы то ни было ложь. Не только высшие служители Церкви, но и рядовые верующие мiряне должны чуждаться всякой лжи, помня наставление св. Апостола:<br /><br /><i>Темже отложше лжу, глаголите истину кийждо ко искреннему своему</i> (<a href=\"/bible/?b=560&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему, отвергнув ложь, говорите истину каждый ближнему своему, потому что мы члены друг другу.</span></span>Еф. 4:25</a>) или: <i>не говорите лжи друг другу</i> (<a href=\"/bible/?b=580&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не говорите лжи друг другу, совлекшись ветхого человека с делами его</span></span>Кол. 3:9</a>). Христиане всегда должны помнить, что, по словам Христа-Спасителя, ложь от диавола, который <i>ложь есть и отец лжи</i> (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>).<br /><br />Итак, где ложь, там нет истинной Церкви Христовой Православной!<br /><br />Там — лже-церковь, которую так живо и ярко изобразил в своем Апокалипсисе св. Таиновидец под видом <i>«великой блудницы, сидящей на водах многих»</i>, с которой блудодействовали цари земные, и вином ея блудодеяния упивались живущие на земле (<a href=\"/bible/?b=730&c=17&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою <br />блудницею, сидящею на водах многих;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> с нею блудодействовали цари земные, и вином ее блудодеяния упивались живущие на земле.</span></span>Откр. 17:1-2</a>).<br /><br />Еще в Ветхом Завете у св. пророков Божиих измена Истинному Богу часто представлялась под образом любодеяния (см., например, у пр. Иезекииля <a href=\"/bible/?b=330&c=16&i=8&e=58\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И проходил Я мимо тебя, и увидел тебя, и вот, это было время твое, время любви; и простер Я воскрилия [<i>риз</i>] Моих на тебя, и покрыл наготу твою; и поклялся тебе и вступил в союз с тобою, говорит Господь Бог, - и ты стала Моею.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Омыл Я тебя водою и смыл с тебя кровь твою и помазал тебя елеем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И надел на тебя узорчатое платье, и обул тебя в сафьяные сандалии, и опоясал тебя виссоном, и покрыл тебя шелковым покрывалом.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И нарядил тебя в наряды, и положил на руки твои запястья и на шею твою ожерелье.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И дал тебе кольцо на твой нос и серьги к ушам твоим и на голову твою прекрасный венец.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Так украшалась ты золотом и серебром, и одежда твоя [<i>была</i>] виссон и шелк и узорчатые ткани; питалась ты хлебом из лучшей пшеничной муки, медом и елеем, и была чрезвычайно красива, и достигла царственного величия.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И пронеслась по народам слава твоя ради красоты твоей, потому что она была вполне совершенна при том великолепном наряде, который Я возложил на тебя, говорит Господь Бог.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но ты понадеялась на красоту твою, и, пользуясь славою твоею, стала блудить и расточала блудодейство твое на всякого мимоходящего, отдаваясь ему.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И взяла из одежд твоих, и сделала себе разноцветные высоты, и блудодействовала на них, как никогда не случится и не будет.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И взяла нарядные твои вещи из Моего золота и из Моего серебра, которые Я дал тебе, и сделала себе мужские изображения, и блудодействовала с ними.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И взяла узорчатые платья твои, и одела их ими, и ставила перед ними елей Мой и фимиам Мой,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и хлеб Мой, который Я давал тебе, пшеничную муку, и елей, и мед, которыми Я питал тебя, ты поставляла перед ними в приятное благовоние; и это было, говорит Господь Бог.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла сыновей твоих и дочерей твоих, которых ты родила Мне, и приносила в жертву на снедение им. Мало ли тебе было блудодействовать?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но ты и сыновей Моих заколала и отдавала им, проводя их [<i>через</i>] [<i>огонь</i>].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И при всех твоих мерзостях и блудодеяниях твоих ты не вспомнила о днях юности твоей, когда ты была нага и непокрыта и брошена в крови твоей на попрание.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И после всех злодеяний твоих, - горе, горе тебе! говорит Господь Бог, -</span><span class=\"verse-text\"><span class=\"align-super\">24</span> ты построила себе блудилища и наделала себе возвышений на всякой площади;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> при начале всякой дороги устроила себе возвышения, позорила красоту твою и раскидывала ноги твои для всякого мимоходящего, и умножила блудодеяния твои.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Блудила с сыновьями Египта, соседями твоими, людьми великорослыми, и умножала блудодеяния твои, прогневляя Меня.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вот, Я простер на тебя руку Мою, и уменьшил назначенное тебе, и отдал тебя на произвол ненавидящим тебя дочерям Филистимским, которые устыдились срамного поведения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И блудила ты с сынами Ассура и не насытилась; блудила с ними, но тем не удовольствовалась;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> и умножила блудодеяния твои в земле Ханаанской до Халдеи, но и тем не удовольствовалась.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Как истомлено должно быть сердце твое, говорит Господь Бог, когда ты все это делала, как необузданная блудница!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда ты строила себе блудилища при начале всякой дороги и делала себе возвышения на всякой площади, ты была не как блудница, потому что отвергала подарки,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> но как прелюбодейная жена, принимающая вместо своего мужа чужих.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Всем блудницам дают подарки, а ты сама давала подарки всем любовникам твоим и подкупала их, чтобы они со всех сторон приходили к тебе блудить с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> У тебя в блудодеяниях твоих было противное тому, что бывает с женщинами: не за тобою гонялись, но ты давала подарки, а тебе не давали подарков; и потому ты поступала в противность другим.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Посему выслушай, блудница, слово Господне!</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Так говорит Господь Бог: за то, что ты так сыпала деньги твои, и в блудодеяниях твоих раскрываема была нагота твоя перед любовниками твоими и перед всеми мерзкими идолами твоими, и за кровь сыновей твоих, которых ты отдавала им, -</span><span class=\"verse-text\"><span class=\"align-super\">37</span> за то вот, Я соберу всех любовников твоих, которыми ты услаждалась и которых ты любила, со всеми теми, которых ненавидела, и соберу их отовсюду против тебя, и раскрою перед ними наготу твою, и увидят весь срам твой.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я буду судить тебя судом прелюбодейц и проливающих кровь, - и предам тебя кровавой ярости и ревности;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> предам тебя в руки их и они разорят блудилища твои, и раскидают возвышения твои, и сорвут с тебя одежды твои, и возьмут наряды твои, и оставят тебя нагою и непокрытою.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И созовут на тебя собрание, и побьют тебя камнями, и разрубят тебя мечами своими.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Сожгут домы твои огнем и совершат над тобою суд перед глазами многих жен; и положу конец блуду твоему, и не будешь уже давать подарков.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> За то, что ты не вспомнила о днях юности твоей и всем этим раздражала Меня, вот, и Я поведение твое обращу на [<i>твою</i>] голову, говорит Господь Бог, чтобы ты не предавалась более разврату после всех твоих мерзостей.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Вот, всякий, кто говорит притчами, может сказать о тебе: \"какова мать, такова и дочь\".</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Ты дочь в мать твою, которая бросила мужа своего и детей своих, - и ты сестра в сестер твоих, которые бросили мужей своих и детей своих. Мать ваша Хеттеянка, и отец ваш Аморрей.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Большая же сестра твоя - Самария, с дочерями своими живущая влево от тебя; а меньшая сестра твоя, живущая от тебя вправо, есть Содома с дочерями ее.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Но ты и не их путями ходила и не по их мерзостям поступала; этого было мало: ты поступала развратнее их на всех путях твоих.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Живу Я, говорит Господь Бог; Содома, сестра твоя, не делала того сама и ее дочери, что делала ты и дочери твои.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И возгордились они, и делали мерзости пред лицем Моим, и, увидев это, Я отверг их.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И Самария половины грехов твоих не нагрешила; ты превзошла их мерзостями твоими, и через твои мерзости, какие делала ты, сестры твои оказались правее тебя.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Неси же посрамление твое и ты, которая осуждала сестер твоих; по грехам твоим, какими ты опозорила себя более их, они правее тебя. Красней же от стыда и ты, и неси посрамление твое, так оправдав сестер твоих.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Но Я возвращу плен их, плен Содомы и дочерей ее, плен Самарии и дочерей ее, и между ними плен плененных твоих,</span><span class=\"verse-text\"><span class=\"align-super\">54</span> дабы ты несла посрамление твое и стыдилась всего того, что делала, служа для них утешением.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> И сестры твои, Содома и дочери ее, возвратятся в прежнее состояние свое; и Самария и дочери ее возвратятся в прежнее состояние свое, и ты и дочери твои возвратитесь в прежнее состояние ваше.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> О сестре твоей Содоме и помина не было в устах твоих во дни гордыни твоей,</span><span class=\"verse-text\"><span class=\"align-super\">57</span> доколе еще не открыто было нечестие твое, как во время посрамления от дочерей Сирии и всех окружавших ее, от дочерей Филистимы, смотревших на тебя с презрением со всех сторон.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> За разврат твой и за мерзости твои терпишь ты, говорит Господь.</span></span>Иез. 16:8-58</a> или <a href=\"/bible/?b=330&c=23&i=2&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! были две женщины, дочери одной матери,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и блудили они в Египте, блудили в своей молодости; там измяты груди их, и там растлили девственные сосцы их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Имена им: большой - Огола, а сестре ее - Оголива. И были они Моими, и рождали сыновей и дочерей; и именовались - Огола Самариею, а Оголива Иерусалимом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И стала Огола блудить от Меня и пристрастилась к своим любовникам, к Ассириянам, к соседям своим,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> к одевавшимся в ткани яхонтового цвета, к областеначальникам и градоправителям, ко всем красивым юношам, всадникам, ездящим на конях;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и расточала блудодеяния свои со всеми отборными из сынов Ассура, и оскверняла себя всеми идолами тех, к кому ни пристращалась;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> не переставала блудить и с Египтянами, потому что они с нею спали в молодости ее и растлевали девственные сосцы ее, и изливали на нее похоть свою.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> За то Я и отдал ее в руки любовников ее, в руки сынов Ассура, к которым она пристрастилась.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Они открыли наготу ее, взяли сыновей ее и дочерей ее, а ее убили мечом. И она сделалась позором между женщинами, когда совершили над нею казнь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сестра ее, Оголива, видела это, и еще развращеннее была в любви своей, и блужение ее превзошло блужение сестры ее.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Она пристрастилась к сынам Ассуровым, к областеначальникам и градоправителям, соседям ее, пышно одетым, к всадникам, ездящим на конях, ко всем отборным юношам.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И Я видел, что она осквернила себя, [<i>и что</i>] у обеих их одна дорога.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но эта еще умножила блудодеяния свои, потому что, увидев вырезанных на стене мужчин, красками нарисованные изображения Халдеев,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> опоясанных по чреслам своим поясом, с роскошными на голове их повязками, имеющих вид военачальников, похожих на сынов Вавилона, которых родина земля Халдейская,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> она влюбилась в них по одному взгляду очей своих и послала к ним в Халдею послов.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И пришли к ней сыны Вавилона на любовное ложе, и осквернили ее блудодейством своим, и она осквернила себя ими; и отвратилась от них душа ее.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда же она явно предалась блудодеяниям своим и открыла наготу свою, тогда и от нее отвратилась душа Моя, как отвратилась душа Моя от сестры ее.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И она умножала блудодеяния свои, вспоминая дни молодости своей, когда блудила в земле Египетской;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и пристрастилась к любовникам своим, у которых плоть - плоть ослиная, и похоть, как у жеребцов.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так ты вспомнила распутство молодости твоей, когда Египтяне жали сосцы твои из-за девственных грудей твоих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Посему, Оголива, так говорит Господь Бог: вот, Я возбужу против тебя любовников твоих, от которых отвратилась душа твоя, и приведу их против тебя со всех сторон:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> сынов Вавилона и всех Халдеев, из Пехода, из Шоа и Коа, и с ними всех сынов Ассура, красивых юношей, областеначальников и градоправителей, сановных и именитых, всех искусных наездников.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И придут на тебя с оружием, с конями и колесницами и с множеством народа, и обступят тебя кругом в латах, со щитами и в шлемах, и отдам им тебя на суд, и будут судить тебя своим судом.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И обращу ревность Мою против тебя, и поступят с тобою яростно: отрежут у тебя нос и уши, а остальное твое от меча падет; возьмут сыновей твоих и дочерей твоих, а остальное твое огнем будет пожрано;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и снимут с тебя одежды твои, возьмут наряды твои.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И положу конец распутству твоему и блужению твоему, принесенному из земли Египетской, и не будешь обращать к ним глаз твоих, и о Египте уже не вспомнишь.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо так говорит Господь Бог: вот, Я предаю тебя в руки тех, которых ты возненавидела, в руки тех, от которых отвратилась душа твоя.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поступят с тобою жестоко, и возьмут у тебя все, нажитое трудами, и оставят тебя нагою и непокрытою, и открыта будет срамная нагота твоя, и распутство твое, и блудодейство твое.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Это будет сделано с тобою за блудодейство твое с народами, которых идолами ты осквернила себя.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ты ходила дорогою сестры твоей; за то и дам в руку тебе чашу ее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Так говорит Господь Бог: ты будешь пить чашу сестры твоей, глубокую и широкую, и подвергнешься посмеянию и позору, по огромной вместительности ее.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Опьянения и горести будешь исполнена: чаша ужаса и опустошения - чаша сестры твоей, Самарии!</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И выпьешь ее, и осушишь, и черепки ее оближешь, и груди твои истерзаешь: ибо Я сказал это, говорит Господь Бог.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Посему так говорит Господь Бог: так как ты забыла Меня и отвратилась от Меня, то и терпи за беззаконие твое и за блудодейство твое.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сказал мне Господь: сын человеческий! хочешь ли судить Оголу и Оголиву? выскажи им мерзости их;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо они прелюбодействовали, и кровь на руках их, и с идолами своими прелюбодействовали, и сыновей своих, которых родили Мне, через огонь проводили в пищу им.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Еще вот что они делали Мне: оскверняли святилище Мое в тот же день, и нарушали субботы Мои;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> потому что, когда они заколали детей своих для идолов своих, в тот же день приходили в святилище Мое, чтобы осквернять его: вот как поступали они в доме Моем!</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Кроме сего посылали за людьми, приходившими издалека; к ним отправляли послов, и вот, они приходили, и ты для них умывалась, сурьмила глаза твои и украшалась нарядами,</span><span class=\"verse-text\"><span class=\"align-super\">41</span> и садились на великолепное ложе, перед которым приготовляем был стол и на котором предлагала ты благовонные курения Мои и елей Мой.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И раздавался голос народа, ликовавшего у нее, и к людям из толпы народной вводимы были пьяницы из пустыни; и они возлагали на руки их запястья и на головы их красивые венки.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Тогда сказал Я об одряхлевшей в прелюбодействе: теперь кончатся блудодеяния ее вместе с нею.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Но приходили к ней, как приходят к жене блуднице, так приходили к Оголе и Оголиве, к распутным женам.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Но мужи праведные будут судить их; они будут судить их судом прелюбодейц и судом проливающих кровь, потому что они прелюбодейки, и у них кровь на руках.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо так сказал Господь Бог: созвать на них собрание и предать их озлоблению и грабежу.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> И собрание побьет их камнями, и изрубит их мечами своими, и убьет сыновей их и дочерей их, и домы их сожжет огнем.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Так положу конец распутству на сей земле, и все женщины примут урок, и не будут делать срамных дел подобно вам;</span><span class=\"verse-text\"><span class=\"align-super\">49</span> и возложат на вас ваше распутство, и понесете наказание за грехи с идолами вашими, и узнаете, что Я Господь Бог.</span></span>Иез. 23:2-49</a>). И нам страшно не только сказать, но и подумать, что в наши безумные дни приходится наблюдать немало стремлений всю Церковь Христову обратить в «блудилище» — и не только в переносном, вышеуказанном, но и в прямом смысле этого слова, когда так легко оправдывается и даже в грех не ставится блуд и всякая нечистота! Пример этого мы видели у так называемых «живцов» и «обновленцев» на нашей несчастной родине, а теперь — в лице всех современных «модернистов», стремящихся свергнуть с себя благое иго Христово (<a href=\"/bible/?b=470&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>) и изменить весь аскетический строй нашей св. Церкви, узаконив всякое беззаконие и нравственную нечистоту.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Да увеси, како подобает в дому Божии жити, яже есть Церковь Бога жива, столп и утверждение истины</b> (<span class=\"greek\">στύλος καὶ έδραίωμα της α̉ληθείας</span>).<br />[Это замечательное место имеет для нас чрезвычайную важность по отношению к учению о Церкви. Но чтобы понять всё значение его, нужно прежде установить правильное чтение его. Протестантские Богословы, отвергая авторитет предания Церкви, понимают это место по-своему. После слов: Церковь Бога жива они ставят точку, и следующая слова: столп и утверждение истины относят не к Церкви, а к велией благочестия тайне. Но против такого произвольнаго чтения говорит синтаксическое соединение слова στύλος, которое стоит без члена, именно как приложение к предыдущему, тогда как соединяя его с последующим, следовало бы сказать: о στύλος как дальше: το της εύς. μυσρήριον].<br />Все Отцы Церкви относили слова: <b>столп и утверждение истины</b> к Церкви. Но что значат эти слова? Апостол Павел называет здесь Церковь домом Бога живаго, столпом и утверждением истины. Этот дом Божий не есть только место явления славы Божией или жилище Его, каким был храм Иерусалимский; но истинное здание Божие или, лучше, тело Божие, как в целом, так и в частях, проникнутое и оживляемое, срастаемое Духом Божиим (<a href=\"/bible/?b=560&c=2&i=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:19-22</a>), основанное на Иисусе Христе и имеющее главою Того же Христа. Эта Церковь не есть только видимое внешнее собрание людей, верующих во Христа, не есть только общество Христиан, а более — есть невидимый дух, единодушие, вера, учение и прочее, связующие их и между собою, и с Главою их Христом. Эта Церковь составляет собственно столп и утверждение истины.<br />В этом духе, в этом учении, которое из века в век передаётся в Церкви, неизменно по сущности, хотя и разнообразно во внешней форме, лежит основание истины, или лучше, оно есть сама истина. Выражается эта истина в таинствах и Богослужении Церкви, неизменно совершаемых по преданию Апостольскому; сохраняется эта истина непрерывным рядом Апостольских преемников — иерархов.</div></p>"}