{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div><b>«И беспрекословно — великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе»</b> (ст. 16) — в этих словах святой Павел указывает своему ученику Тимофею, какую истину христианского вероучения он должен положить в основу своей проповеди. <b>«Сию истину»</b>, говорит епископ Феофан, «Святая Церковь возвещает и подтверждает самим существованием своим. Ибо она есть здание, коего основание есть Христос Господь (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>), есть тело, коего Глава есть Он же — Бог Слово, соделавшееся плотью. Как видящий живое тело, в этом самом имеет удостоверение о главе, и видящий прочное здание — удостоверение об основании, так видящий Церковь удостоверяется, что несомненно <b>«Бог явился во плоти»</b>. Этой истиной святой Павел предлагает Тимофею мерять всякое учение и несогласное с нею отвергать, как противное христианству.<br /> <b>«Оправдал Себя в Духе»</b> — значит, что Дух Божий, почивший на Иисусе Христе (<a href=\"/bible-index/bible/?b=470&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>) засвидетельствовал на самом деле, что Он есть воплотившийся Сын Божий: об этом красноречиво говорят все великие дела, знамения и чудеса, которые творил Он силою Духа Божия (<a href=\"/bible-index/bible/?b=470&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Если же Я Духом Божиим изгоняю бесов, то конечно достигло до вас Царствие Божие.</span></span>Мф. 12:28</a>), животворное учение, которое благовествовал, будучи помазан Духом Божиим и преисполнен Его благодатью (<a href=\"/bible-index/bible/?b=490&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В одно время, когда Он молился в уединенном месте, и ученики были с Ним, Он спросил их: за кого почитает Меня народ?</span></span>Лк. 9:18</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю.</span></span>Ин. 7:17</a>).<br /> <b>«Показал Себя Ангелам»</b> значит, что и Ангелы, подобно нам, увидели Сына Божия, Которого прежде не могли видеть, ибо и им недоступно лицезрение Самого Божеского естества, как оно есть, а только в проявлениях Его. «О таинство», восклицает блаженный Феофилакт: «с нами и Ангелы увидели Сына Божия, не видевши Его прежде. Ибо, говорит Евангелие, <i>«се, Ангелы приступили и служили Ему»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>). И не здесь только, но от самого рождения до вознесения они служили Ему. Во время рождения Ангелы поют песнь Ему и благовествуют о Нем пастырям, и во время вознесения служат Ему». Во время же вознесения Ангелы узрели Богочеловека во всей Его пренебесной славе (<a href=\"/bible-index/bible/?b=530&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> посему и насаждающий и поливающий есть ничто, а <i>все</i> Бог возращающий.</span></span>1 Кор. 3:7</a> <a href=\"/bible-index/bible/?b=650&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также, когда вводит Первородного во вселенную, говорит: и да поклонятся Ему все Ангелы Божии.</span></span>Евр. 1:6</a>; <a href=\"/bible-index/bible/?b=670&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который, восшед на небо, пребывает одесную Бога и Которому покорились Ангелы и Власти и Силы.</span></span>1 Пет. 3:22</a>).<br /> Почему явление Бога во плоти названо <b>«тайной»</b>? Потому что оно непостижимо для ума человеческого. <b>«Великая тайна»</b> и в том, что Бог, явившийся во плоти <b>«проповедан в народах, принят верою в мире»</b>, (ст. 16) ибо проповедь о воплотившемся и потом распятом Боге естественно должна была казаться соблазном для иудеев и безумием для эллинов, и тем не менее она покорила весь мир и преобразовала его. Что касается <b>«славы»</b>, в которой <b>«вознесся»</b> Бог воплотившийся, то об этом так рассуждает епископ Феофан: «Хотя самое то — <b>«вознесся во славе»</b>, но надо полагать, что вознесение Господне было сопровождаемо особой некой славою, не виденной людьми, но узренной Ангелами и воспетой их славословием».<br /> <b>«Такова великая тайна нашего благочестия»</b>, говорит епископ Феофан, «и вместе сила воплощенного домостроительства, по всему пространству вселенной возвещаема, исповедуема и дивно действующая. Она — основание Церкви, которая в силу сей тайны ей вверенной и есть столп и утверждение истины. Она — основание спасения всякого верующего. Верующему чаще надлежит поминать о ней, нежели как часто дышать».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><br />Другая великая истина, для которой Вселенская Церковь служит столпом и утверждением, есть исповедуемая всеми (ομολογουμένως) великая тайна благочестия; именно Воплощение Бога и дело Его на Земле.<br /><b> Тайной благочестия</b> называется эта истина потому, что она была доселе неведома ни человекам, ни ангелам, и по откровению осталась непостижимою для ума, а только доступною для веры и животворною для благочестия.<br /><b>Бог явися во плоти </b> (<span class=\"greek\">Θεός έφανερώθη ε̉ν σαρκὶ</span>).<br />[Так читается это место во всех почти древних Греческих рукописях и у Греческих Отцов; но древний Латинский перевод и нынешняя Вульгата вместо Deus manifestatus est in carne, читают: quod manifestatum est in carne, то есть как будто там в Греческом стояло ὸ — quod, которое, что. Есть только одна Греческая рукопись (Клермонская) с таким чтением; в остальных стоит: ὸς, который, и новейшие критики полагают, что это последнее — хотя и редко встречаемое — чтение есть самое древнее и правильное, что писцам ничего не стоило из ΟΣ сделать ΘΣ, которое читалось Θεός и таким образом могло дать начало нынешнему общему чтению. В подтверждение сего приводят и то обстоятельство, что Отцы Церкви в спорах с арианами, будто, не приводили сего места для подтверждения истины Воплощения Сына Божия, или Самого Бога; а это место, как всякому очевидно, есть сильнейшее доказательство, что Иисус Христос есть Бог. Но не говоря уже о грубом нарушении синтаксиса согласованием относительнаго местоимения ὸς с предыдущим существительным средняго рода, μυστήριον, несправедливо и то, будто Отцы не приводили этого места в спорах с арианами. Афанасий Великий, ревностнейший противник Ария, в своём сочинении о Воплощении Слова против Павла Самосатскаго, в самом начале книги приводит это место и приводит его, конечно, и в устных прениях с еретиками. Амвросий Медиоланский, читая это место по Латинскому переводу, несмотря на то, изъясняет его о Воплощении Сына Божия, то есть так, как будто и в Латинском стояло Deus, а не quod. И нынешние Латинские толкователи понимают это место в отношении к Иисусу Христу, а не к проповеди Евангельской, как следовало бы понимать при слове quod].<br />Полный смысл этого места будет следующий: Бог явился на Земле во плоти, в зраке раба и уничижении, но Своими делами, которыя совершались не чьею-либо силою, а Духом Божиим и Своим учением, которое Духом Святым проповедано, особенно же Своими чудесами, или лучше Духом Божиим — сошедшим на Деву при Благовещении — обитавшим в Иисусе Христе от Рождения и Крещения Его до Вознесения, и снисшедшим на Его Апостолов для продолжения Его дела; Сим Духом Святым Он оправдан, засвидетельствован перед всеми, открыл Себя ангелам, как истинный Богочеловек, Спаситель мира; так Он проповедан в мире всем народам, так и принят в мире, так и веруют все в Него; после этого великаго дела Он и вознёсся на Небо во славе, да внидет в славу Отчую, и Бог Его превознесе паче всякия твари (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>). Это и есть величайшая тайна нашего благочестия, и, её-то сохраняя, Церковь Божия будет стоять вечно и непоколебимо, как столп и утверждение истины.</div></p>"}