{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Подобает убо епископу быти единыя жены мужу.</b> Это правило в Апос­тольской Церкви могло быть приложено и к епископу, и к пресвитеру, потому что тогда и епископы, и пресвитеры избирались из лиц женатых. Но позднее Церковная практика признала удобным избирать для епископскаго сана лиц, не связанных семьёю, вдовых и стариков, которые отделялись от жён и семейств; а с развитием монашества — из монахов. На VІ-м Вселенском Соборе (правило 12) положено даже, чтобы рукоположенные во епископов оставляли сожительство со своими супругами во избежание претыкания и соблазна другим. Но там же (правило 13) осуждён обычай Римской Церкви не допускать пресвитеров и диаконов до сожительства с жёнами.<br />Несмотря на это осуждение, Римская Церковь приняла и удержала безбрачие всех служащих алтарю. Слова: единыя жены можно понимать в таком смысле, что епископ или пресвитер не должен иметь одновременно две, три жены, или жену и наложницу, как это дозволялось обычаями язычества и частью Иудейства; но чтобы у него была только одна жена, будет ли то первая, вторая, третья; потому что Апостол одобрял и второй брак (<a href=\"/bible-index/bible/?b=530&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль.</span></span>1 Кор. 7:28</a>, 39) и считал его доказательством воздержания. Так именно и объясняет эти слова блаженный Феодорит.<br />Но с давних времён в Церкви у толкователей установился тот взгляд, что и женатые последовательно на второй, на третьей жене, после смерти первой жены, считаются уже двоеженцами или многоженцами и не могут удостоиваться священнаго сана. И понятно почему: для Христианина нет смерти, и умершая жена живёт для него; она только разлучена с ним. Этим, впрочем, не осуждается второй брак, а показывается, как Церковь старалась возвести Своих пастырей к высшему совершенству и поставить их в пример воздержания перед всеми, так что дозволительное для всех считала не дозволенным для пастыря. Такому объяснению придают ещё и таинственный смысл, именно: епископ есть образ Христа, и как Христос есть Глава единой Церкви, так епископ должен быть мужем единой жены.<br /><b> Трезвену.</b> Под трезвенностью разумеется постоянная бдительность и внимательность во всех действиях. И в самом деле, тому, кто печётся не о себе только, но и о том, что касается других, надобно быть неусыпным, бдеть и служить и обо всём иметь заботу и попечение (Златоустый).<br /><b> Целомудру,</b> то есть быть властелином над страстными движениями плоти, сохранять чистоту сердца от помыслов, пожеланий и привязанностей нечистых.<br /><b> Благоговейну, честну.</b> Благоговение составляет важное внутреннее качество пас­тыря, так как он служит Богу высокому и страшному, пред Которым даже ангелы трепещут. Оно состоит в сознании своего глубокаго ничтожества и высоты славы Божией и в чувстве страха и должнаго почтения перед Богом.<br />Честность же, о которой здесь собственно говорится (по смыслу Греческаго слова κοσμίον), означает внешнюю благопристойность, какая должна выказываться в его действиях, как совершителя Тайн, и в его обращении с паствой, как отца и руководителя.<br /><b>Страннолюбиву, учителъну.</b> Эти качества определяют отношение пастыря к па­сомым. Страннолюбие, приличная всем Христианам черта, особенно должно находить себе место у руководителя Христиан. Учительство же, как способность к назиданию и ревность к этому делу, должно проявляться и в слове, и в жизни пастыря.<br /></div></p>"}