{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Cм. <a href=\"/bible-index/bible/?b=530&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span></span>1 Кор. 2:12</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>В Новом Завете Христос тоже дает нам заповеди, но отношение к ним иное, чем к ветхозаветным предписаниям: заповеди Христа учат нас не как поступать, а какими быть; заповеди Христа — путь. Мы не можем относиться к ним рабски, повинуясь из страха или в надежде на награду. <br />Путем заповедей мы вырастаем в общение, в глубокое, все более совершенное единство с Богом, приобщаемся Его совершенству и святости. Не от исполнения приказов Божиих, а от сроднения с тем, что апостол Павел называет <b>умом Христовым</b>, сроднения с подходом, с пониманием Божиим, мы можем спасти себя; а спастись — значит приобщиться к жизни Божественной. <br />Это значит, что то, что нам представлено в Новом Завете в виде законов, в сущности — не правила жизни, а указания на то, что должно бы в нас, в нашем сердце, в нашем уме быть силой, движущей нашей жизнью. Это не внешний закон, а описание внутреннего человека (<a href=\"/bible-index/bible/?b=670&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но сокровенный сердца человек в нетленной <i>красоте</i> кроткого и молчаливого духа, что драгоценно пред Богом.</span></span>1 Пет. 3:4</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> Мы же ум Христов имамы,</b> то есть духовный, Божественный ум, познание, дух, какие были во Христе. Это не самопревозношение, а выражение глубокаго убеждения, что Тот же Дух Божий, Который почивает во Христе как Главе Церкви, живёт и действует и в членах тела Его, во всех верующих.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>Апостолы и другие проповедники христианского учения были духовными, но не только в том смысле, что они руководились высшим началом своей души — духом, но и потому, что они в возможной для людей степени знали Христа Спасителя, уразумели Его учение и, кроме того, имели в себе Духа Божия, Который глаголал через пророков и действовал на умы и сердца апостолов. Посылая апостолов на проповедь, Иисус Христос говорил: не вы будете говорить, но Дух Отца вашего будет говорить в вас (<a href=\"/bible-index/bible/?b=470&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.</span></span>Мф. 10:20</a>). Обещая же послать Духа Святого им, Христос говорил: Он научит вас всему и напомнит вам все, что Я говорил вам (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>). Отсюда понятно, что апостолам было открыто и все то, что могли постигать люди душевные и что свойственно уразумевать только людям духовным, а потому они могли свободно обсуждать все, а душевные люди могут судить только со своей узкой точки зрения и потому могут часто ошибаться; следовательно, им лучше не рассуждать самостоятельно о духовном, но искать лиц, которые бы могли просветить и наставить их во всем, что для них самих недоступно. Объясняя слова святого апостола: ум Христов имамы, святой Иоанн Златоуст говорит: «Так как апостол выше сказал, что Дух открыл нам это, дабы кто не отверг Сына, присовокупляет, что и Христос открыл, выражая не то, будто мы знаем все, что знает Христос, но что все наше знание не есть человеческое и потому подверженное сомнению, но есть знание ума Христова и духовное... Мы знаем то, что в уме Христовом, чего Он хочет и что открыл нам... И Христос Сам доказательством совершенного дружества представляет то, что Он открыл нам тайны. Я уже, — говорит, — не называю вас рабами. Вы друзья Мои... потому что сказал вам все, что слышал от Отца Моего, т.е. вверил нам (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>)... Видишь, как разнообразно апостол опровергает внешнюю мудрость и показывает, что духовный человек знает больше и лучше»?<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416\">Феофилакт (Горский) еп.</a><div>Душевный человек разсуждает о тайных Божественныя веры подобно как слепый о цветах, и самому Богу дерзким советником быть осмеливается в том, каким образом ему надлежит пещися о спасении человеческом. Но мы имеем Духа Божия, просвещающаго нас словом спасительныя истины и вразумляющаго нас с довольным уверением о всех таинствах, во откровении Божественном содержимых.</div></p>"}