{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b> И аз в немощи.</b> [Под этою немощью Златоустый и другие Греческие толкователи разумеют страдания и преследования, которые Апостол терпел в Коринфе; другие разумеют болезнь, которая случилась с ним там; иные толкуют в смысле недостатка учёности и красноречия; некоторые же, наконец, относят к слабому телосложению Павла].<br />Принимая во внимание следующие два выражения: в страсе и трепете мнозе... лучше всего видеть здесь опасение Апостола за успех дела, естественно явившееся у него при сознании своего безсилия в виду затруднений, представившихся во время проповеди в Коринфе (<a href=\"/bible-index/bible/?b=540&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сердце его весьма расположено к вам, при воспоминании о послушании всех вас, как вы приняли его со страхом и трепетом.</span></span>2 Кор. 7:15</a>; <a href=\"/bible-index/bible/?b=570&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416\">Феофилакт (Горский) еп.</a><div>Изъясняет Апостол, каким образом упражнялся он между Коринфянами в проповедании Евангельския веры? То есть и аз Павел, проповедник Иисуса Христа, разсуждая слабость сил моих и разсматривая притом важность порученнаго мне служения, нелицемерно признаюся, что к прохождению сея толь великия должности нахожу себя немощным, чувствую в себе многия недостатки, таковыя скудости и немощи сил моих чувствуя, с великою опасностию проходил Апостольское сие служение, единственное тщание имея о том, чтобы при содействии Божия благодати ничего не показать непристойнаго и с важностию Апостольскаго знания несогласнаго: и в проповедании учения не думал никгода о приобретении похвалы человеческия.<br /><i>Объяснение встречающихся трудностей в следующих заключается предложениях. </i><br />21. Апостол, будучи у Коринфян, в великом, как сам о себе свидетельствует, находился страсе и трепете:<b> и аз в немощи, и страсе, и трепете мнозе бых в вас. </b><br />Таковое малодушие Апостола Павла видится быть несогласно с повелением, каковое он в видении приял от Господа, когда надлежало ему итти в Коринф: <i>Рече Господь в видении нощном Павлу: не бойся, но глаголи, и да не умолкнеши</i> (<a href=\"/bible-index/bible/?b=510&c=18&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Господь же в видении ночью сказал Павлу: не бойся, но говори и не умолкай,</span></span>Деян. 18:9</a>)<br />ИЗЪЯСНЕНИЕ. Страх, которым Апостол Павел был объят, будучи у Коринфян, не от малодушия его или от других каких предосудительных происходил причин, но от крайняго его смирения и от великаго уважения тоя должности, каковую он по повелению Самого Бога имел отправлять между народом толь развращенным. А потому почитал он себя недостойным ко обращению в веру Христианскую не токмо безчисленнаго народа, но даже и единаго человека, содрогал, воображая толь великое посольство. В прочем истинная и благородная ревность, соединенная с отличною важностию, Апостольскому служению подобающею, всегда сопутствовала ему во отправлении должности, непосредственно от Самого Бога ему назначенной, благодатию Котораго будучи снабден, имел дар разстворять слово свое смирением и строгостию, не страшась никакия человеческия власти и начальства. А таковаго учения его ясный усматриваем пример в последующей четвёртой главе, где он пишет таким образом: <i>что хощете: с палицею ли прииду к вам, или с любовию и духом кротости?</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Чего вы хотите? с жезлом придти к вам, или с любовью и духом кротости?</span></span>1 Кор. 4:21</a>). Кроме же того, что сам святый Павел во учении своем употреблял и смирение, и некоторую власть, но чрез послание свое побуждает и Апостола Тита, дабы и он таковой же род учения старался употреблять: <i>Сия глаголи, и моли, и обличай со всяким повелением, да ни кто же тя преобидит</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сие говори, увещевай и обличай со всякою властью, чтобы никто не пренебрегал тебя.</span></span>Тит. 2:15</a>). Следует убо из сего утвердить, что проповедник слова Божия не токмо может, но и должен учение свое разстворять как смирением, происходящим от признания своего недостоинства и немощи и основанным на почитании величия Божия, так купно истинною ревностию и правильною строгостию, без всякаго притом страха и раболепствия к силе и могуществу человеческому относящагося.</div></p>"}