{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Никто же от князей века сего разуме.</b> Это князья народа Иудейскаго, первосвященники и старцы людские, которые предали Иисуса Христа на распятие. Посему и Христос на Кресте молился: <i>Отче, отпусти им, не ведятъ бо, что творят</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофилакт (Горский) еп.</a><div><b>Юже никтоже от князей века сего разуме.</b> А что сия Божественная премудрость, содержащая в себе учение Евангельския веры, нарицается тайною, сие утверждает Апостол тем, что до познания сея Божественныя премудрости никто достигнуть не мог. Не разумели сея премудрости ни обладатели века сего, ни языческим любомудрием прославившиеся в свете сем философы, ученостию своею паче прочих отличившиеся мудрецы. Непостижимость сего искупления и избавления нашего, совершившагося ходатайством Единороднаго Сына Божия, непонятна была и самым законоучителям, книжникам и первосвященникам Еврейскаго народа. Под именем князей века сего означил здесь Апостол тех самых лиц, которым ненавистно было учение Христианския веры и которые, не хотя слышать проповедь о Иисусе Христе, внешними нападениями озлобляли учеников и Апостолов Его. В числе таковых гонителей полагает правителей и обладателей земных, в языческом заблуждении воспитанных, мудрецов, Еллинским любомудрием прославленных: к сим присовокупляет и сонмища Иудейскаго правителей народа, Пилата, прочих книжников, в законе Еврейском довольно искусных. Сия премудрость, чрез которую Бог, послав в мир возлюбленнаго Сына Своего Единороднаго, восхотел спасти род человеческий, от всех мудрецов, от всех обладателей вселенныя, от всех Иудейских законоучителей и книжников фарисейских была сокрыта.<br /><b>Аще бо быша разумели, не быша Господа славы распяли</b>: то есть, ежели бы мудрецы века сего непостижимую тайну сея премудрости познали; ежели бы правители Иудейскаго народа, книжники и фарисее, ежели бы Римские чиноначальники, разсматривая таковую Премудрости сокровенность и, несумненно узнав, совершенно бы уверилися в том, что Иисус Христос Единородный Сын Божий, от Бога Отца определен по избавлению погибшаго рода человеческаго, то конечно бы на Иисуса Христа богоубийственныя свои не устремляли руки, конечно бы не осмелилися Господа славы ко Кресту пригвоздить.<br /><i>Объяснение встречающихся трудностей в следующих заключается предложениях.</i><br />25. О Иудеях, распенших Иисуса, проповедает Апостол, что они в неведении сей грех сотворили, а ежели бы они знали, что Христос есть Спаситель мира, то бы никак не дерзнули Его распять: Юже никто же от князей века сего разуме.<b> Аще бо быша разумели, не быша Господа славы распяли. </b><br />Сам Христос, разглагольствуя со Иудеями, ответствует нам, что они его знают, кто есть: <i>воззва в церкви уча Иисус, и глаголя: и Мене весте, и весте, откуду есмь</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус возгласил в храме, уча и говоря: и знаете Меня, и знаете, откуда Я; и Я пришел не Сам от Себя, но истинен Пославший Меня, Которого вы не знаете.</span></span>Ин. 7:28</a>). Такожде и Никодим, князь жидовский, свидетельствует о Иисусе, что Он послан есть от Бога: Сей прииде ко Иисусу нощию и рече Ему:<i> Равви, вем, яко от Бога пришел ести Учитель, никто же бо может знамений сих творити, их же Ты твориши, аще не будет Бога с ним </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>).<br />ИЗЪЯСНЕНИЕ. При решении трудности сея следующия примечания знать надлежит.<br />1) Апостольския словеса не прямо относятся ко Христу, но означают то непостижимое уму человеческому Божие определение, которое Он благоволил положить в предвечном совете Своем о спасении человека чрез послание в мир Единороднаго Своего Сына. В прочем, хотя многие от Иудей были уверены, что Христос есть учитель, посланный в мир от Бога, хотя не сумневались, что Он есть величайший<i> Пророк, сильный делом и словом пред Богом и всеми людьми</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им: о чем? Они сказали Ему: что было с Иисусом Назарянином, Который был пророк, сильный в деле и слове пред Богом и всем народом;</span></span>Лк. 24:19</a>); однако, по учению Апостольскому, не знали того, что Ему надлежит умереть за весь человеческий род и смертию Своею удовлетворить правосудию Божию. Сия истина утверждается тем, что Иудейские книжники и старцы, не признавая Иисуса быти истиннаго Бога и видя Его по вся дни со властию учащаго народы, с великим негодованием вопрошали Его, откуда Он принял таковую власть, и кто Его поставил Учителем над ними? Реша к Нему глаголюще:<i> рцы нам, коею областию сия твориши; или кто есть давый Тебе власть сию?</i> (<a href=\"/bible-index/bible/?b=490&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказали Ему: скажи нам, какою властью Ты это делаешь, или кто дал Тебе власть сию?</span></span>Лк. 20:2</a>).<br />2) Неведение о Христе не всем вообще Иудеом приписует Апостол, но особливо главным оных правителям и осудившим Иисуса на смерть крестную, из которых Ирод и Понтийский Пилат о Божестве Иисуса Христи и о Его Ходатайственной должности не знали как потому, что они заблуждали во тьме языческаго неверия, так равно и по той причине, что ненависть и клевета книжников и фарисеов толикую возбудила в них злобу и ярость, что ни самыя безчисленныя доказательства, утверждающия невинность Сына Человеческаго, не могли оных уверить о Его безпримерной святости.<br />3) О высочайшем Лице Иисуса Христа не токмо правители народа Иудейскаго, но и все те, которые пропятия достойна Его быти судили, нимало не знали. Ибо, ежели бы распеншие Иисуса твердо и основательно ведали о безпримерном Его величестве, которое Он, яко Единородный Сын Божий, имеет от вечности, а яко Сын Человеческий, по соединению ипостасному, имеет во времени: то бы ужасались и помышлять о таковых злодействах, каковыя проти Его Величества дерзнули восприять. О сем неведении Иудеов о Христе, упоминая Святый Апостол Петр, уверяит их, что сей в неведении учиненный ими грех может им отпущен быти чрез истинное и сердечное во оном их признание и раскаяние:<i> И ныне, братие, вем, яко по неведению сие сотвористе, яко же и князи ваши. Покайтеся убо, и обратитеся, да очиститеся от грех ваших</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Впрочем я знаю, братия, что вы, как и начальники ваши, сделали это по неведению;</span></span>Деян. 3:17</a>, 19).<br />26. Еврее по неведению Иисуса Христа осудили на распятие. <b>Аще быша разумели, не быша Господа славы распяли.</b><br />Ежели же начальники Иудейские по неведению своему распяли Иисуса, то следует из сего заключить, что ни един из них не сотворил греха против Духа Святаго. Ибо грех на Духа Святаго состоит в произвольном и упорном отвержении благодатных средств, ко спасению человеческому необходимо нуждных.<br />ИЗЪЯСНЕНИЕ. Начальники и старейшины Иудейскаго сонмища не все одинаковаго были познания о Мессии; но некоторые из них малое, а другие большее имели о нем понятие. Что касается до Ирода и Пилата, предавших Иисуса на пропятие: то оным совсем неизвестно было, что Христос есть Спаситель мира; а потому и за содеявших грех против Духа Святаго почесть их не можно. Что же принадлежит до фарисеов и книжников Иудейских, то оные были двоякаго деления. До перваго относятся те, которые толь помраченную и к познанию Божественных и человеческих вещей неудобную имели мысль, что из самых безчисленных и всякую человеческую силу превосходящих чудес, Иисусом творимых, не могли уразуметь, что <i>Он есть хотяй избавити Израиля </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span></span>Лк. 24:21</a>); и поелику все пророчества, во Святом Писании содержимыя, были для них <i>книгою словес запечатленною</i> (<a href=\"/bible-index/bible/?b=290&c=29&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И всякое пророчество для вас то же, что слова в запечатанной книге, которую подают умеющему читать книгу и говорят: \"прочитай ее\"; и тот отвечает: \"не могу, потому что она запечатана\".</span></span>Ис. 29:11</a>), то по сему и ясно исполняется на оных пророчество, Аввакумом предвозвещенное (<a href=\"/bible-index/bible/?b=420&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посмотрите между народами и внимательно вглядитесь, и вы сильно изумитесь; ибо Я сделаю во дни ваши такое дело, которому вы не поверили бы, если бы вам рассказывали.</span></span>Авв. 1:5</a>): <i>Видите, презорливии, и смотрите, и чудитеся чудесем, и исчезните: понеже дело Аз делаю во днех ваших, ему же не имате веровати, аще кто исповесть вам.</i> Хотя же таковая слепота фарисеов не может извинить в отвержении проповеди Евангельския, потому наипаче, что самыя неслыханныя чудеса, от Христа содеянныя, не могли уверить их о Его совершенном Божестве: однако, поелику неверие их происходило не от ненависти и презрения ко Христу, но от слабости их разсудка в познании высочайших таинств: того ради оное и за грех на Духа Святаго вмениться не может, ниже за недостойных и навсегда лишенных милосердия Божия [здесь в рукописи пропуск в неизвестное число листов]</div></p>"}