{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Какая великая награда ожидает любящих Господа! Ожидает их то, что наш слабый человеческий разум постичь даже не может! И какое необъятное будущее открывается перед нами этими словами! Чувствуется в них то, чего объяснить мы не можем, потому что тот чудный мир, который ожидает нас за гробом, не может даже представиться нашему воображению, пока мы на земле.<br />Многие страшатся смерти, боясь неизвестности, и пытаются проникнуть в эту тайну, которую Господь не пожелал нам открыть. Но неужели нам недостаточно Его святого слова, неужели не довольно нам знать, что там, в этой стране света, будет полное блаженство для верующих? И как не понять, что это блаженство слишком велико и чудно, чтобы мы могли вместить его теперь!<br />Здесь нас еще окружают сумерки; мы бы не могли вынести нашими телесными очами того великого света, точно так же, как и слабый, ограниченный наш ум не может вместить того, что откроется душе нашей при переходе в жизнь вечную. Все наше внутреннее чувство говорит нам о вечной жизни, о вечной любви, о вечной правде, и все наше существо должно проникнуться убеждением, что \"нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас\" (<a href=\"/bible/?b=520&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>).<br /><br /> <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Но якоже есть писано: ихже око не виде, и ухо не слыша</b>... Приведённое Апостолом место из <a href=\"/bible/?b=290&c=64&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо от века не слыхали, не внимали ухом, и никакой глаз не видал другого бога, кроме Тебя, который столько сделал бы для надеющихся на него.</span></span>Ис. 64:4</a> удаляется и от еврейскаго подлинника, и от перевода 70-ти, и потому Ориген и другие считали эти слова заимствованными из апокрифической книги «Откровение Илии», Златоустый и Феодорит — из другой какой-нибудь утраченной книги; вернее же, что эти слова суть парафраз или свод многих выражений Исаии, кроме означеннаго выше: например, ещё <a href=\"/bible/?b=290&c=65&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо вот, Я творю новое небо и новую землю, и прежние уже не будут воспоминаемы и не придут на сердце.</span></span>Ис. 65:17</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1416&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Феофилакт (Горский) еп.</a><div>Сия непостижимая и от всех сокровеннейшая премудрость есть таковыя важности, что без сумнения относить можно до нее оныя пророческия слова: око не виде, ухо не слыша, и мыслию человек не постигнет того, что Бог уготовал в вечной жизни тем, которые в Него сердечную веру тою доказывают любовию к Нему, совершенною святою и непорочную добродетелию.</div></p>"}