{"xml":"<p ><div>Для опровержения хулы фарисеев Он вспоминает о древнем событии, — о том, когда Давид, избегая опасности от Саула, прибыл в Нову (Nobe) и принятый первосвященником Ахимелехом просил хлеба; а этот, не имея обыкновенного хлеба (laicos cibos — хлеба мирян), дал ему хлебы освященные, вкушать которые позволялось одним только священникам и левитам [<a href=\"/bible/?b=90&c=21&i=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел Давид в Номву к Ахимелеху священнику, и смутился Ахимелех при встрече с Давидом и сказал ему: почему ты один, и никого нет с тобою?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Давид Ахимелеху священнику: царь поручил мне дело и сказал мне: \"пусть никто не знает, за чем я послал тебя и что поручил тебе\"; поэтому людей я оставил на известном месте;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак, что есть у тебя под рукою, дай мне, хлебов пять, или что найдется.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И отвечал священник Давиду, говоря: нет у меня под рукою простого хлеба, а есть хлеб священный; если только люди <i>твои</i> воздержались от женщин, [пусть съедят].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И отвечал Давид священнику и сказал ему: женщин при нас не было ни вчера, ни третьего дня, со времени, как я вышел, и сосуды отроков чисты, а если дорога нечиста, то <i>хлеб</i> останется чистым в сосудах.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дал ему священник священного хлеба; ибо не было у него хлеба, кроме хлебов предложения, которые взяты были от лица Господа, чтобы по снятии их положить теплые хлебы.</span></span>1 Цар. 21:1-6</a>]. Он спросил только: были ли отроки [дружины Давида] чисты от прикосновения к женщинам; и когда Давид ответил, что [этого не было] ни накануне, ни третьего дня, то первосвященник не усомнился дать хлеба, предпочитая, — как говорит пророк: Милости хочу, а не жертвы [<a href=\"/bible/?b=350&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>], — освободить людей от опасности вследствие голода жертвоприношению Богу; ибо спасение людей есть богоугодная жертва. Посему Господь возражает и говорит как бы так: \"Если и Давид свят, если и первосвященник Ахимелех не осуждается вами, — а однако оба преступили повеление закона на основании только имеющего вероятное значение оправдания и если поводом к этому был голод, — то почему тот же самый голод вы не признаете достаточным оправданием для апостолов, признавая его у других таковым? хотя и в этом отношении есть великое различие. Эти растирают колосья руками, а те съедают хлебы левитов, причем к празднеству субботы присоединились дни новомесячия, во время которых Давид бежал из царского дворца от розыска во время праздничного пира [1 Цар. 20]. Обрати внимание на то, что ни Давид, ни его отроки-спутники не получили хлебов, прежде чем не ответили, что они чисты от прикосновения к женщинам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}