{"xml":"<p ><div>Некоторые говорят, что было три жены, помазавших Господа миром, о которых упомянули все четыре евангелиста. Другие же полагают, что их было две: одна, упоминаемая у Иоанна, то есть Мария, сестра Лазарева, а другая — та, которая упоминается у Матфея и которая тождественна с упоминаемою у Луки и Марка. Симона-прокаженного некоторые считают отцом Лазаря: Господь очистил его от проказы и угощен был им. Полагают также, что когда Господь говорил ученикам: \"идите к такому-то, и он покажет вам горницу убранную\", то посылал их именно к Симону; он-то, как говорят, и принял Господа, и Господь совершил у него Пасху. Видя сего прокаженного очищенным, означенная жена возымела веру, что и она получит отпущение и очистится от душевной проказы. Прияв веру, она покупает драгоценное миро и, не жалея, возливает на главу Господа, отдавая чрез это честь важнейшей части тела. Так, и ты, коль скоро имеешь душевную проказу — проказу фарисейскую, ослепляющую тебя превозношением и чрез то удаляющую тебя от Бога, прими в дом свой Иисуса и помажь Его миром добродетелей. Ведь и ты можешь изготовить миро очистившему тебя от проказы Иисусу и возлить это миро на главу Его. Что же есть глава Христова? Это — Божество Его, которому приносится благовоние добродетелей, ибо говорится: <i>\"Да направится молитва моя, как фимиам, пред лице Твое, Господи\"</i> (<a href=\"/bible/?b=230&c=140&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). И ты приноси Божеству Христову благовоние мира, составленного из добродетелей, исповедуй Христа не только человеком, но и Богом, ибо чрез сие ты также помазуешь главу Его благовонным миром, то есть православно богословствуешь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}