{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Посмотрим же и мы, кто воцарился на престоле Божием. Я подумал было, что получил царство лев, как победитель: <i>«Се победил есть Лев, сый от колена Иудова»</i> (<a href=\"/bible-index/bible/?b=730&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И один из старцев сказал мне: не плачь; вот, лев от колена Иудина, корень Давидов, победил, <i>и может</i> раскрыть сию книгу и снять семь печатей ее.</span></span>Откр. 5:5</a>), а <i>«побеждающему, </i>– говорит Господь, <i>– дам сести на престоле Моем»</i> (<a href=\"/bible-index/bible/?b=730&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.</span></span>Откр. 3:21</a>), но не вижу льва на престоле Божием. Потом я подумал, что царство принял орел, покрывший гнездо свое, который, возлюбив птенцов своих, простер крылья свои, принял и поднял их на рамена свои, но и орла я не вижу на престоле. Кто же это такой, который бы мог получить царскую Божественную честь и которому бы поклонялось всякое горнее и дольнее создание? Смотрю еще и вот я вижу Агнца воцарившегося, Агнца закланного, и слышу тысячу тысяч говорящих великим гласом: <b>«Достоин есть Агнец закланный прияти силу и богатство, и крепость, и премудрость, и честь, и славу, и благословение»</b>. Здесь обратим внимание, что один и тот же Христос есть и лев, и орел, и агнец: лев Он, ибо победил мир, смерть и разрушил ад; орел Он, ибо души святых, как птенцов, поднял на крыльях своих, на раменах Своих, и вынес их из ада; агнец – ибо Он пострадал за всех. Однако же, когда Он восхотел воцариться, то воцарился не в виде льва или орла, но в виде закланного агнца, чтобы показать, что к венцу небесного царства и к вечной славе может быть не иной какой путь, как только путь ран, заклания и страданий. Если кто из земных хочет получить там венец, то пусть уязвит сердце свое умилением, пусть заколет свои страсти умерщвлением, пусть пострадает в трудах покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>14. Поучение на воскресение Христово</div></div></p>"}