{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Сказано, что до сих пор никто не найден достойным<i><b> ни на небе</b>, </i>что означает, что это превосходит и возможности ангелов. Не потому, что ангелы не знали о том, что грядет таинство воплощения Господа и воздаяния, но потому, что это нельзя исполнить природе ангельской. Ибо Сын Божий должен был искупить людей, приняв истинную человеческую природу, и Сам пожелал исполнить все. Посему Исаия говорит: «Не ангел, не вестник, но Сам Господь спасал их» (Ср. <a href=\"/bible/?b=290&c=63&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Во всякой скорби их Он не оставлял их, и Ангел лица Его спасал их; по любви Своей и благосердию Своему Он искупил их, взял и носил их во все дни древние.</span></span>Ис. 63:9</a>). <i><b>Ни на земле</b></i> - то есть никто из совершенно праведных, в жизни сей пребывающих. Ибо для возрождения человека нужна была помощь лишь Самого Творца. <i><b>Ни под землей </b></i>- ибо никто из умерших святых не был достоин открыть книгу, ни даже созерцать ее. <i>Созерцать </i>- то есть <i>понимать, </i>посему Павел говорит, что он благовествует язычникам богатства Христовы, доступные пониманию (См. <a href=\"/bible/?b=560&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово</span></span>Еф. 3:8</a>), то есть откровения Нового Завета, сокрытые в законе, которые Христос исполнил Своим пришествием. Никто не может смотреть на это спокойным взглядом, тем более не может исполнить этого на деле - того, что Христос исполнил по своей воле. Ибо они могли лишь предвидеть это, но не свершить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 2.5.498</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это видение показывает, как таинства Священного Писания были нам явлены через воплощение Господа. Его гармоничное единство содержит Ветхий Завет, словно бы вовне, и Новый Завет - внутри. Ни ангел, ни один из праведников, свободных от уз плоти, не могли открыть тайны Божественного закона или исследовать их, ни раскрыть книгу, то есть созерцать сияние благодати Нового Завета. Так и сыны Израиля не могли посмотреть в лицо Законодателю Ветхого Завета, содержавшего в себе Новый. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Сl. 1363, 1.5.145.5.</i></div><br /></div></p>"}