{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Господь и Спаситель наш Христос Иисус, Сын Божий, за Его царское и славное достоинство предвозвещен был, как лев (См. <a href=\"/bible/?b=10&c=49&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:8-9</a>); подобным же образом и антихриста предуказало Писание, как льва, за его качества тирана и насильника. Да и вообще во всем обольститель пожелает уподобиться Сыну Божию. Лев - Христос, лев и антихрист; царь – Христос (См. <a href=\"/bible/?b=500&c=18&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>), царь, хотя земной, - и антихрист. Явился Спаситель, как агнец (См. <a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>); подобным же образом и тот появится, как агнец, хотя внутри будет оставаться волком. Обрезанным пришел Спаситель в мир, подобным же образом явится и тот. Послал Господь апостолов ко всем народам - подобным же образом пошлет и он своих лжеапостолов. Собрал Спаситель своих рассеянных овец (См. <a href=\"/bible/?b=500&c=11&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и не только за народ, но чтобы и рассеянных чад Божиих собрать воедино.</span></span>Ин. 11:52</a>) - подобным же образом соберет и тот рассеянный народ Иудейский. Дал Господь печать верующим в Него - подобным же образом даст и тот. В образе человека явился Господь - в образе человека придет и он. Воскресил и показал Спаситель Свою святую плоть, как храм (См. <a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>) - восстановит также и он каменный храм в Иерусалиме. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, <i>Об антихристе. TLG 2115.003, 6.1-17</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Не плачь, говорит, потому что если книга недоступна для ангелов, то ее может раскрыть Бог, вочеловечившийся ради людей, Который по человечеству есть корень Давидов, а по Своему Божеству — Творец всего. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Как сказано, открыл книгу и печати Тот, Кто поборол нашего победителя, дьявола. А кто был <i><b>львом от колена Иудина</b>?</i> Конечно же, Христос, о Ком сказал патриарх Иаков: <i>преклонился он, лег, как лев и как львица: кто поднимет его?</i> (<a href=\"/bible/?b=10&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молодой лев Иуда, с добычи, сын мой, поднимается. Преклонился он, лег, как лев и как львица: кто поднимет его?</span></span>Быт. 49:9</a>). А что от Иуды по плоти произошел Господь, свидетельствует божественный апостол: <i>ибо известно, что Господь наш воссиял из колена Иудина </i>(<a href=\"/bible/?b=650&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо известно, что Господь наш воссиял из колена Иудина, о котором Моисей ничего не сказал относительно священства.</span></span>Евр. 7:14</a>). Кто-то может удивиться, почему он не называет Его, вслед за Исаией, <i>отраслью от корня Иессеева и ветвью, произросшей от корня</i> (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>), но <i>корнем Давидовым.</i> Он это говорит, показывая, что по человеческой природе Он был отраслью, произросшей от корня Иессеева и Давидова, а по Божественной - Он Сам корень не только Давида, но и всякого создания, чувственно зримого и умного, - поскольку Он виновник всякого бытия, как и прежде говорилось. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений,<i> Комментарий на Откровение. TLG 2866.001, 78.6-22.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>См. <a href=\"/bible/?b=730&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> которые говорили громким голосом: достоин Агнец закланный принять силу и богатство, и премудрость и крепость, и честь и славу и благословение.</span></span>Откр. 5:12</a></div></p>"}