{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>И Господь сказал: <i>Все предано Мне Отцем Моим</i> (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), - Тем, очевидно, Который все сотворил, ибо Он предал Ему не чужое, но Свое, собственное. А во <i>всем</i> ничто не исключено, и поэтому Он есть Судия живых, мертвых,<i> имеющий ключ Давидов, Который отворяет - и никто не затворит, затворяет - и никто не отворит. </i>Ибо никто ни на небе, ни на земле, ни под землею не мог открыть книгу Отца и видеть ее, кроме Агнца, закланного и Своею кровью искупившего нас, Который от Него же, все создавшего Словом Своим и устроившего Премудростью Своею, получил власть над всем, когда <i>Слово стало плотью </i>(<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), чтобы как Слово Божие имело начальство на небесах, так имело начальство и на земле - потому что Он был человек праведный, <i>который греха не совершил, и не обрелось никакого обмана в устах Его </i>(<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), - чтобы имело начальство и над тем, что под землею, Само сделавшись <i>первенцем из мертвых</i> (<a href=\"/bible/?b=580&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Чтобы все, как я уже сказал, видели своего Царя, и чтобы свет Отца сошел на плоть Господа нашего и от Его сияющей плоти перешел на нас, и таким образом человек, окруженный Отчим светом, получил нетление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Ириней Лионский, <i>Против ересей. Сl. 1154 f (A), SChr 100.4.20.2.32.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Здесь Он открывает и снимает печати с [Ветхого] Завета, который прежде запечатал. Зная, что это должно было быть запечатано и скрыто до наступления Его страдания, Моисей-законодатель скрыл лицо свое и так говорил народу, указывая, что слова возвещения скрыты до наступления времени Христа. Ведь когда он читал народу сам закон, взяв шерсть, пропитанную кровью тельца и водою, он окропил весь народ, прорекая: <i>вот кровь завета, который Господь заключил с вами</i> (<a href=\"/bible/?b=20&c=24&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>).<br />Итак, следует обратить внимание, что внимательный человек соединит общее возвещение в нечто одно. Ведь недостаточно называться ему законом, поскольку оно именуется и заветом. Никакой закон не называется заветом, и [ничто] другое не именуется заветом, за исключением того, что создано теми, кто собирается умереть. И что бы внутри они ни завещали, все это запечатано до дня смерти завещателя. Но потому что Он окончательно победил смерть и превзошел свойство плоти, то сказано, что Он <i>как бы закланный.</i> Поэтому должным образом [Ветхий Завет] распечатывается<i> как бы закланным Агнцем, </i>Который, словно лев, сокрушил смерть и исполнил все возвещенное о Нем, и освободил человека - то есть плоть - от смерти; и воспринял субстанцию смертных - то есть человеческую природу. И как через одно тело все люди унаследовали долг смерти, так и через одно тело все верующие воскреснут к жизни вечной. Итак, совсем недавно лицо Моисея было скрыто, а сейчас открывается, и потому Апокалипсис называется <i>откровением</i>. Сейчас распечатывается книга Его; сейчас понимается [смысл] приношения жертв; сейчас ясно понимаются и жречество, и распоряжения Помазанника, и возведение храма, и свидетельства [пророков].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Викторин Петавийский, <i>Комментарий на Откровение. CSEL 49:62-64</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Уместно здесь сказано: <i><b>взял книгу</b>,</i> то есть силу всех деяний Божьих, и <i><b>из десницы Сидящего на престоле</b>,</i> то есть от Бога Отца принял все, как Сам сказал: <i>Все, что имеет Отец, есть Мое</i> (<a href=\"/bible/?b=500&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>). Тогда Он взял эту книгу, когда, восставая из мертвых, явил таинство Троицы, от веков сокрытое, и открыл его миру.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апрингий, <i>Трактат на Откровение. CCSL 107:68.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Книгу из длани Бога - само устроение, Отцом и Им Самим положенное, - принял, как сказано, Сын Человеческий: ибо Оба с Духом Своим пребывают на престоле. Под <i><b>десницею</b> </i>сей мы должны понимать счастье победы, а не как плотскую десницу, как будто сказано, что Он принял книгу из какой-то другой десницы Отца, хотя Отец и Сын - одно и то же, и Сам Сын является десницей Отца; но так как всегда побеждает через своих Тот, Кто сказал: <i>Радуйтесь: Я победил мир</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>), и так как Он сделал Свою Церковь победительницей, то сказано, что от Нее Он и принял книгу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Сl. 0873, 2.5.573.</i></div><br /></div></p>"}