{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В знак радости о спасении получивший его хочет поделиться ею с ближними. Он хочет, после принесения благодарственной жертвы, устроить для них трапезу, в их присутствии поднять чашу с вином, призвать над ней имя Господне, т.е. торжественно исповедать, что о имени Господнем он получил спасение, и вместе с ними во славу Господню вкусить от этой чаши. Так выражал свою благодарность к Богу ветхозаветный человек; но когда христианин произносит те же слова или слышит их пение, он должен помышлять о спасительной Чаше Нового Завета, которую Господь Иисус Христос, совершая Таинство Евхаристии, взял в пречистые Свои руки и, благодарив, подал ученикам и сказал: <i>пийте от нея вси: Сия бо есть Kровь Моя Новаго Завета </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:27-28</a>); христианин должен не только помышлять об этой Чаше, но и приступать к ней, вместе с другими, благодаря Бога о Его неизреченной любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на праздник Ваий (Вход Господень в Иерусалим)</div><br />***<br /> Во все Богородичные праздники поется причастен: <b>Чашу Спасения прииму и имя Господне призову</b>. Если христианин, произнося или слыша эти слова псалмопевца, должен помышлять о спасительной Чаше Нового Завета, из которой он причащается Kрови Христовой, то нетрудно понять, почему эти слова приурочены к праздникам Богородицы и также поются в среду каждой седмицы, посвященную Святому Kресту и Богородице: Kровь Христа Спасителя, подаваемая нам из Чаши, тождественна с той, которую вместе с Плотию Он восприял от девственных кровей Богоматери. И таким образом воспоминание о Чаше Спасения имеет некоторое отношение к славе Богоматери.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Причащение Святых Таин</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Под именем <i>чаши</i> некоторые разумеют здесь жертвоприношение, какое употреблялось в подобных случаях, в Ветхом Завете. Но св. отцы: <i>Василий Великий, Иоанн Златоуст</i> и многие другие, – согласно толкуют это изречение пророка о чаше терпения и страдания, в каковом смысле и Сам Господь Иисус Христос в Евангелии говорит: <i>«Можета ли пити чашу, юже Аз имам пити»</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>); а также и в Евангелии Иоанна (<a href=\"/bible-index/bible/?b=500&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>), обращаясь к Петру, говорит: <i>«Вложи меч в ножны, неужели Мне не пить чаши, которую дал Мне Отец?»</i> И не только в Новом Завете, но и у древних пророков везде чаша принимается за горькое питие скорбей, как, например, у пророка Исайи (<a href=\"/bible-index/bible/?b=290&c=51&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.</span></span>Ис. 51:17</a>), у Иеремии (<a href=\"/bible-index/bible/?b=300&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так сказал мне Господь, Бог Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все народы, к которым Я посылаю тебя.</span></span>Иер. 25:15</a>, 17 и др.) и в псалме (<a href=\"/bible-index/bible/?b=230&c=74&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>). Таким образом, пророк, не имея ничего лучшего, что мог бы принести в дар Господу Богу за столь многие и великие благодеяния, ему оказанные, говорит: <b>чашу спасения прииму</b>, т.е. испию с удовольствием чашу Господню, как бы ни была она горька, и готов претерпеть всякие скорби, беды и напасти, хотя бы и самую смерть, если Господу угодно, будучи вполне уверен, что чаша сия, хотя и горька, но спасительна. И принимая ее, я не на свои силы уповаю, но <b>имя Господне призову</b>, опять крепко веруя, что с помощью Божией всё могу. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Некоторые под именем чаши сея разумеют жертвоприношение, бывшее в употреблении в ветхом завете, которое состояло в жидкостях и возлияниях; другие разумеют чашу заздравную, которую древние употребляли на пиршествах, и пили в воспоминание друзей и благодетелей. Но святые отцы, Василий Великий, Златоуст и другие многие согласно место сие разумеют о чаше терпения и страдания, в каком разуме и Господь у Матфея о сей чаше сказал: <i>можета ли пити чашу, юже Аз имам пити</i>? (<a href=\"/bible-index/bible/?b=470&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>) и у Иоанна в главе <a href=\"/bible-index/bible/?b=500&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>: <i>чашу, юже даде Мне Отец, не имам ли пити ея</i>? И не токмо в новом завете, но и у древних Пророков повсюду чаша берется за горькое питие скорбей, как например во <a href=\"/bible-index/bible/?b=230&c=74&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо чаша в руке Господа, вино кипит в ней, полное смешения, и Он наливает из нее. Даже дрожжи ее будут выжимать и пить все нечестивые земли.</span></span>Пс. 74:9</a>: <i>яко чаша в руце Господни вина нерастворена</i>. И у Исаии в главе <a href=\"/bible-index/bible/?b=290&c=51&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Воспряни, воспряни, восстань, Иерусалим, ты, который из руки Господа выпил чашу ярости Его, выпил до дна чашу опьянения, осушил.</span></span>Ис. 51:17</a>: <i>востани, востани Иерусалиме, испивый чашу ярости от руки Господни</i>; и у <a href=\"/bible-index/bible/?b=300&c=25&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так сказал мне Господь, Бог Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все народы, к которым Я посылаю тебя.</span></span>Иер. 25:15</a>: <i>возми чашу вина нераствореннаго от руки Моея</i>, и проч. Таким образом муж святый ничего не имея лучшаго, что бы мог принести в дар Богу за толь многия и великия благодеяния, оказанныя ему, глаголет: <i>чашу спасения прииму</i>, — то есть, испию с удовольствием чашу Господню, коль бы она горька ни была, и хотя бы скорби, хотя бы напасти, хотя бы самую смерть за честь свою претерпеть мне благоволил, я не отрекуся от всего того, ведая, что чаша сия хотя и горька, но спасительна. И понеже на мои силы не уповаю, но при помощи Божией вся могу: сего ради <i>имя Господне призову</i>, да даст мне чашу Свою без всякаго страха испить.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164\">Рафаил (Карелин) архим.</a><div><b>Чашу спасения прииму….</b><br /><br />Это евхаристическая Чаша и все средства, которые даны Богом Церкви для спасения людей.<br /><br /><b>…и имя Господне призову…</b><br /><br />Не просто произнесу имя, а призову. Как ребенок зовет отца или мать во время опасности, во время скорби, чтобы они услышали его, не оставили его, но пришли ему на помощь. Поэтому нужно не просто твердить Иисусову молитву, но призывать в ней имя Божие.<br /><br /><br /><br /></div></p>"}