{"xml":"<p ><div>Я внимательно просматриваю Писание на предмет первых упоминаний о старости. Адам жил 930 лет и все же не назывался старым (См. <a href=\"/bible-index/bible/?b=10&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.</span></span>Быт. 5:5</a>). Мафусал жил 969 лет и также не назывался старым (См. <a href=\"/bible-index/bible/?b=10&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Всех же дней Мафусала было девятьсот шестьдесят девять лет; и он умер.</span></span>Быт. 5:27</a>). Иду далее вплоть до потопа и после потопа, на протяжении почти трех тысяч лет, и не нахожу никого, кто был бы назван старым. Авраам первый, кто назван <i>старым</i>, и, конечно, по возрасту он был гораздо моложе Мафусала. Но он потому назван старым, что старость его была обильно помазана елеем. Об этом как раз и написано: <i>и умер Авраам, насыщенный в старости доброй и в полноте дней</i> (Ср. <a href=\"/bible-index/bible/?b=10&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и скончался Авраам, и умер в старости доброй, престарелый и насыщенный [жизнью], и приложился к народу своему.</span></span>Быт. 25:8</a> (LXX)). Потому <i><b>в старости доброй</b>, </i>что <i><b>в полноте дней</b></i>, ведь все время жизни его был день, а не ночь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иероним Стридонский, <i>Трактат на Псалмы.<br />Cl. 0592, 91.220</i>.</span></div><br />***<br />Нехорошо Семьдесят толковников прибавили «и, ослабев, умер Авраам», поскольку не пристало Аврааму ни ослабевать, ни обессиливать. Также на месте слов «в старости доброй, престарелый и наполненный» в греческих книгах стоит «наполненный днями». Хотя эта вставка, как кажется, и разъясняет смысл выражения дополнительным замечанием, что Авраам почил наполненный «жизнью и делами дней», однако простое чтение «наполненный» более полезно для ἀναγωγή (раскрытия духовного содержания).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Еврейские вопросы на Книгу Бытия</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=25&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=25&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}