{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНІЕ.<br />Ст. 1) <b>В конец, псалом давиду, внегда внити к нему нафану пророку:</b> 2) <b>егда вниде к вирсавии жене уриеве</b>. (в Евр. <b>Начальнейшему певцу песнь Давидова, внегда прииде к нему Нафан пророк по вшествии к Вирсавии</b>. 2 Цар. 12).<br /><br />СОДЕРЖАНИЕ.<br /><i>Давид, сокрушаяся о грехе своем, прибегает к милосердию Божию, представляет первородный грех, и что человек сам собою пред Богом оправдиться не может: потом просит Бога, чтоб сердце и дух его обновил Духом Своим Святым</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 3) <b>Помилуй мя, Боже, по велицей милости твоей, и по множеству щедрот твоих очисти беззаконие мое</b>.<br /><br />Пророк начинает псалом от молитвы, коею просит отпущения греха, и купно показывает первую причину, которая как его самого убедила прибегнуть к прошению, так по мнению его могла убедить и Бога к милосердию. Другия причины покажет в следующих стихах. Когда говорит, <i>помилуй мя Боже</i>, тем самым признает и исповедует бедность свою пред Богом, хотя впрочем изобиловал всеми дарами, от естества и от счастия сообщенными, так как напротив во (<a href=\"/bible-index/bible/?b=230&c=111&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Блажен муж, боящийся Господа и крепко любящий заповеди Его.</span></span>Пс. 111:1</a>), блаженными нарицает одних токмо боящихся Господа, а не тех, кои богатством и честьми изобилуют. Из чего видим, коль превратно судят о счастии и несчастии сынове века сего. За сим присовокупляет: <i>по велицей милости твоей</i>, аки бы сказал, того ради милости Твоея просить дерзаю, понеже беден есмь; ибо милость взирает на бедность с тем, дабы отвратить ее. Нарицается же милость Божия, отпущающая грехи, великою, как потому, что грех есть великая бедность: так и потому, что милость, по которой сообщает нам Бог временная благая, в сравнении с сею милостию может назваться не великою. Ибо временная благая подает Бог и врагам Своим, и тем, коих при кончине их отвергнуть имеет. Благодать же отпущения грехов тем токмо дарует, коих удостоивает быть сынами и наследниками царствия Своего. Давид убо не удовлетворяся малою оною милостию, по которой получил он от Бога и честь, и славу, и многое богатство, и многих детей, и над врагами победу, и самое царство, и прочая сим подобная благая, просит милости великия, которая состоит во отпущении грехов, и в ниспослании благодати. За сим то же самое повторяя иными словами, присовокупляет: <i>и по множеству щедрот Твоих очисти беззаконие мое</i>. Здесь заметить должно оныя слова, <i>очисти беззаконие мое</i>: они относятся частию к повинности, а частию к скверне греха. Ибо ведал Давид, что по соделании греха остается в душе повинность вечныя смерти, которая написывается в совести: а скверна греха делает душу безобразною, потемненною и ненавистною Богу. И потому просит, чтоб Бог не поступил с ним по строгости правосудия, но по отеческой милости очистил беззаконие, и омыл скверну, возставя сияние благодати.</div></p>"}