{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Давид знал и твердо помнил, что грех его знают уже все подданные его, что он подал им соблазн примером своим, что поэтому только примером добродетельной и праведной жизни он может переменить греховный образ мыслей о себе. Для этого он берет всех грешников как бы на свое попечение, как бы так говоря: Господи! Я верую, что Ты меня помилуешь, пересоздашь, но я желаю, чтобы и подданные мои, все ближние мои, все грешники получили прощение. Я соблазнил их, я обязан и научить их и исправить, царскою властью и примером своей жизни я заставлю всех своих подданных быть добродетельными: научу беззаконныя путем Твоим, и нечестивые (грешники) к Тебе обратятся, т.е. когда Ты, по совершенном очищении моем от греха, дашь мне возможность при содействии Святаго Твоего Духа снова устроить жизнь мою по правде, тогда я собственным примером своим научу всех, подобно мне живших беззаконно, поступать по путям, Тобою указанным (по заповедям Твоим), и тогда эти нечестивые последуют моему примеру и обратятся к Тебе с раскаянием.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими словами обещает принесть благодарение Богу, и что плод оправдания отнесется к славе Его и послужит к пользе многих, аки бы сказал: Господи, ежели Ты услышишь меня и, после толь тяжких грехопадений, паки приимешь в милость Твою, то я и словами, и делами потщуся научить людей путям Твоим, то есть, милости и истине Твоей: <i>вси бо путие Господни милость и истина</i> (<a href=\"/bible-index/bible/?b=230&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все пути Господни - милость и истина к хранящим завет Его и откровения Его.</span></span>Пс. 24:10</a>). В самом деле, поступок Давидов послужил для всего потомства знаменитым примером милости и правосудия Божия: милости, понеже и после толь тяжких преткновений, как скоро сказал, <i>согреших Господеви</i> (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>), тотчас получил отпущение грехов; правосудия понеже весьма тяжкия наказания понес от Бога. Ибо и сын, рожденный от прелюбодеяния, вскоре умер, и сам, не много после, свержен был с царскаго престола; жены его всенародно обруганы от сына; Амнон и Авессалом, два сына его, убиты. Сей пример милости и правосудия Божия воспользовал не токмо людей века того, но будет полезен и впредь для всех, даже до скончания мира. Ибо псалом, на сей случай Давидом сложенный, повсюду читается и будет читаться, доколе состояние воинствующия церкви продолжится. Таким образом Давид исполнил свое обещание; ибо научил беззаконных путем Господним, так что многие грешники обратилися к Богу, а другие впредь, без сомнения обратятся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Научу беззаконныя путем Твоим</b>, т. е. когда буду прощен, очищен, обновлен, получу владычественный ум, тогда научу — буду образцом покаяния и провозвестником Твоей благостп. Бл. Феод. «Снова буду учить законопреступных, чтобы ходили путями Твоими». Афан.<br /></div></p>"}