{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Немного выше молился Давид о разрешении греха своего: а здесь молится об избавлении от казни, или от мщения, котораго требовала кровь Урии, неправедно пролиянная, и обещает хвалить Божию правду. Имя <i>кровей</i> положено во множественном числе, по свойству Еврейскаго языка, для означения многаго излияния крови. И, как <a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>, сказано: <i>глас крове брата твоего вопиет ко мне от земли</i> (где в Еврейском тексте читается <i>глас кровей</i>, то есть, глас многия излиянныя крови): так и в сем месте говорится: <i>избави мя от кровей</i>, — то есть, от гласа многия крови Уриины, которая, будучи неправедно мною излиянна, вопиет к Тебе и отмщения требует. И праведно глаголет: избави мя, понеже видел кровь оную, яко воина вооруженнаго против него стоящую. Прилично присовокупляет и оныя слова: <i>Боже, Боже спасения моего</i>, ибо Богу единому свойственно избавлять и спасать от належащия опасности. За сим паки свидетельствует, что не будет неблагодарен пред Богом, но имеет памятовать благодеяние Его; ибо не с другим намерением просит принять себя в милость, как чтоб быть громогласным проповедником Божией правды: <i>проповесть язык мой правду Твою</i>. В том же разуме говорит и следующия за сим слова: <i>Господи, устне мои отверзеши, и уста моя возвестят хвалу твою</i>. Сие непосредственно следует за совершенным оправданием и избавлением грешника, что уста, заключенныя прежде грехом, паки отверзаются на благодарение и прославление Избавителя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Избави мя от кровей</b>. «Снова возносит, говорит св. Афан., моление, чтобы избавиться от осквернения, в какое впал убийством Урии, или лучше сказать, избавиться от кровей, т. е. от кровавых жертв, как показывают последующие слова псалма» (ст. 18). Возрадуется язык мой правде Твоей. Симмах перевел: «возглаголет язык мой милость Твою». «Т. е. не буду молчать, получив оставление грехов, но не престану песнословить Тебя, поведая Твои милости». Бл. Феод. и Афан. С Евр. ст. 17: «Господи! отверзи уста мои, и уста мои возвестят хвалу Твою».</div></p>"}