{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В ветхозаветной Церкви установлены были различные жертвоприношения, для которых употреблялись чистые животные, как-то быки, коровы, овцы, голуби и проч., не имевшие на себе никаких недостатков. Израильтяне приводили жертвенное животное к жертвеннику храма и возлагали на его голову свои руки. Жрецы, при помощи левитов, закалали животное на месте и проливали кровь около жертвенника и на полу пред святилищем: Потом усиливали на жертвеннике огонь и сожигали жертву всю вполне, если она была очистительная, принесенная за очищение от грехов, и в таком случае она называлась <i>всесожжением</i>; или же тут сожигались только некоторые части ее (печень, жир и сердце), если это была жертва благодарственная. Части несожигавшиеся делились между жрецом и приносившим жертву. О таких <i>жертвах</i> и говорит здесь пророк Давид в заключение своей молитвы к Богу о помиловании и прощении. Если бы Тебе, Господи, угодны и приятны были жертвы (<i>яко аще бы восхотел еси жертвы</i>), я принес бы Тебе их с избытком (<i>дал бых убо</i>); но Ты их не хочешь, <i>всесожжения не благоволиши</i>. Какую же другую жертву могу я принести для искупления своего греха и в благодарность за помилование? Одна только жертва от грешного человека приятна Тебе, это — сердечное сокрушение о грехах: <i>жертва</i> (угодная) <i>Богу — дух сокрушен</i>, т.е. душевное сокрушение о содеянных грехах, потому что только человека смиренного и искренно сокрушающегося о грехах своих Бог не отвергает: <i>сердце сокрушенно и смиренно Бог не уничижит</i>, т.е. Бог не отвращается, следовательно, принимает человека, имеющего кроткое и смиренное, сокрушающееся о грехах сердце. Этими словами пророк Давид не то хочет сказать, что жертвы, установленные Законом Моисеевым, неугодны Богу и не принимаются Им, когда бы грешник стал приносить их; нет, но он знал, что жертвы те угодны Богу только под условием, если они сопровождаются верою и любовью, сердечным и искренним раскаянием приносящего их. Еще через Моисея сказал Бог нечестивым отступникам от Него: <i>«Не обоняю вони жертв ваших»</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> города ваши сделаю пустынею, и опустошу святилища ваши, и не буду обонять приятного благоухания [жертв] ваших;</span></span>Лев. 26:31</a>). Зная это, пророк Давид и говорит здесь, что жертвы сами по себе, без соответствующего сердечного настроения приносящих, неугодны Богу. То же самое должен помнить и каждый из нас, и мы, христиане, должны знать, что и наши жертвы, и все внешнее обрядовое служение наше Богу тогда только приятны Ему и полезны для нас, когда они служат выражением сердечного нашего расположения, нашей веры и любви к Нему. Так учит и Сам Господь наш Иисус Христос, говоря: <i>«Аще убо принесеши дар твой ко олтарю, и ту помянеши, яко брат твой имать нечто на тя: остави ту дар твой пред олтарем и шед прежде смирися с братом твоим, и тогда пришед принеси дар твой»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь там дар твой пред жертвенником, и пойди прежде примирись с братом твоим, и тогда приди и принеси дар твой.</span></span>Мф. 5:23—24</a>). В противном случае, и наше служение Богу будет напрасно и бесполезно: <i>«приближаются Мне людие сии усты своими,</i> — говорит опять Спаситель словами Исайи пророка, — <i>и устнами чтут Мя: сердце же их далече отстоит от Мене. Всуе же чтут Мя»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span></span>Мф. 15:8</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Яко аще бы восхотел еси жертвы, дал бых убо</b>. С Евр: «ибо жертвы Ты не желаешь, — я дал бы ее; к всесожжению не благоволишь». Жертвы. «Поелику отменил (т. е. имеешь отменить) Ты подзаконные жертвы, которые не могут даровать отпущения грехов: то посему самому принес я Тебе жертву, какую возлюбил Ты, а это — жертва, приносимая покаянием и сердцем сокрушенным». Афан.</div></p>"}