{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Беззаконием Давид называет здесь нарушение Закона в совершении им прелюбодеяния и убийства, т.к то и другое строго воспрещено Законом. Хотя Давид знал, что Господь снял с него грех (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>), однако он молит Бога о помиловании, чтобы тем показать пред всем миром; как глубоко было его падение, и вместе с тем подать пример покаяния и другим грешникам. Хотя ему объявлено, чрез пророка Нафана, вместе с наказанием и прощение от Бога, тем не менее он глубоко чувствует вину свою пред Богом; он, который так много облагодетельствован от Бога, который всегда видел над собой милость и помощь от Бога, который носил в себе Духа Божия, который имел дар пророческого разумения; о, ему очень тяжело было сознавать себя преступником, заслужившим гнев Божий. Кроме того, как великий праведник, он не мог не сознавать, что грех омрачает и оскверняет душу человека, и он теперь, после обличения его пророком, не мог не видеть этой греховной скверны, приразившейся к его душе, не мог не чувствовать этого греховного омрачения. Подавленный такими мыслями и чувствами, он желал бы поскорее избавиться от язвы греха, но кто же, кроме Бога Милосердого и Всеблагого, может избавить от греха? Вот почему он и начинает молитву свою этим исповеданием милости Божией. Велик Ты, Господи Боже мой, и <i>велика милость Твоя</i>! Ты раз накажешь, а сто раз награждаешь человека милостями Своими. Я согрешил, я глубоко оскорбил правду Твою беззаконием своим и вполне заслужил праведный гнев Твой, а Ты еще щадишь, еще не убиваешь меня! А потому я обращаюсь теперь к Твоему благоутробию. Если Ты меня милуешь, даешь еще жить на свете, то молю Тебя: рукою Твоею всесильною изгладь мои преступления, ибо к чему жизнь, если она преступна, если я, подобно Каину, ношу знак беззакония моего не на челе, а в совести моей, в душе моей. Поелику же Ты, о Боже мой, не только многомилостив, но еще и благоутробен и щедр, то молю Тебя еще об одном: <i>по множеству щедрот Твоих очисти беззаконие мое</i>, изгладь мои преступления из книги жизни, в которую Ты вписываешь грехи всех людей, изгладь их из памяти всего народа моего, моих подданных, чтобы они забыли мои преступления, изгладь их из моей совести, которая не дает теперь мне покоя, — <i>очисти беззаконие мое</i>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Помилуй мя Боже</b> и проч. Давид чрез пророка Нафана узнал, что Господь снял (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>) с него грех, однако он молит Бога о помиловании, дабы пред всем миром, пред всеми людьми показать, как глубоко было его падение, с сим вместе подать пример покаяния и другим грешникам.<br /></div></p>"}