{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Иссопом называется растение душистое, растущее в Палестине по горам и на старых стенах, оно известно было у евреев времен Моисея и позднейших по своим очистительным свойствам и употреблялось для окропления кровью пасхального агнца (<a href=\"/bible-index/bible/?b=20&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и возьмите пучок иссопа, и обмочите в кровь, которая в сосуде, и помажьте перекладину и оба косяка дверей кровью, которая в сосуде; а вы никто не выходите за двери дома своего до утра.</span></span>Исх. 12:22</a>), для очищения прокаженных (<a href=\"/bible-index/bible/?b=30&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то священник прикажет взять для очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и иссопа,</span></span>Лев. 14:4</a>, 6, 52), при составлении воды очищения, особенным образом освященной, и для окропления этой водою (<a href=\"/bible-index/bible/?b=40&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и пусть возьмет священник кедрового дерева и иссопа и нить из червленой шерсти и бросит на сожигаемую телицу;</span></span>Чис. 19:6</a>, 9, 18). Все вещи, окропляемые этой водой или жертвенной кровью посредством иссопа, очищались. Таким образом, <i>иссоп</i> служил символом очищения. От этих обрядов очищения пророк Давид, конечно, и заимствовал этот образ выражения: <i>окропиши мя иссопом, и очищуся</i>. Твоим всемогущим и всепрощающим словом разрешения и отпущения, как бы так говорит пророк Давид, очисти меня от греховных нечистот моих, так чтобы я был совершенно чист, подобно тому, как в обряде ветхозаветного очищения священник посредством <i>кропления иссопом</i> очищал того, кто до того времени признавался нечистым. Желая уяснить и усилить эту мысль, Давид принимает во внимание и другой обряд омовения и присовокупляет; <i>омыеши мя; и паче снега убелюся</i>, т.е. омой меня так, чтобы я был чище, белее снега. Здесь, очевидно, пророк Давид говорит, как и выше, об омовении и очищении своей души от грехов. Но молясь об этом, прося Господа о совершенном очищении от грехов, Давид желал бы услышать радостную весть о прощении, своими ушами удостовериться в том, что его грех очищен, чтобы совесть его могла окончательно успокоиться на этой вести. И это желание он выражает в той же покаянной молитве: я знаю как бы так говорит пророк Давид что Ты, Боже мой, можешь очистить и омыть мой грех, ибо Ты всемогущ и милосерд, но как или по чему я узнаю об этом? Это я могу узнать тогда только, когда душа моя почувствует неизъяснимую радость, дай же мне услышать и почувствовать эту радость: <i>слуху моему даси радость и веселие</i>, т.е. обрадуй и возвесели меня вестью о том, что Ты очистил мой грех, и тогда придут в восторг (<i>возрадуются</i>) даже самые кости мои, теперь удрученные (<i>смиренным</i>) грехом: <i>возрадуются кости смиренныя</i>.</div></p>"}