{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345\">Патерий Брешийский еп.</a><div>Что подразумевается под двадцать пятым годом, когда цвет юности распускается, как не брань против каждого порока? И что выражается пятидесятым годом, когда наступает юбилейный покой<a href=\"#576471_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, как не внутренний покой по окончании брани? А что прообразуют сосуды скинии, как не души верных? Стало быть, левиты пусть служат при скинии, начиная с двадцать пятого года, а начиная с пятидесятого, пусть будут хранителями сосудов<a href=\"#576471_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: надо понимать, затем, чтобы те, кого еще борет натиск пороков, соблазняющих наслаждением, не дерзали брать на себя попечение о других. Ибо до тех пор пока избранные находятся еще в борении, им следует быть в подчинении и служить, и изнурять себя обязанностями и трудами. Когда же борьба с искушениями для них завершится и они перестанут волноваться за собственный внутренний покой, тогда пусть принимаются за попечение о других душах: ибо в возраст спокойный, когда жар искушений спадает, они становятся хранителями сосудов, потому что превращаются в наставников душ. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"576471_1\" class=\"note-item\" href=\"#576471_1\">1</a> См. <a href=\"/bible-index/bible/?b=30&c=25&s=8&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И насчитай себе семь субботних лет, семь раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять лет;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и освятите пятидесятый год и объявите свободу на земле всем жителям ее: да будет это у вас юбилей; и возвратитесь каждый во владение свое, и каждый возвратитесь в свое племя.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пятидесятый год да будет у вас юбилей: не сейте и не жните, что само вырастет на земле, и не снимайте ягод с необрезанных <i>лоз</i> ее,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо это юбилей: священным да будет он для вас; с поля ешьте произведения ее.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> В юбилейный год возвратитесь каждый во владение свое.</span></span>Лев. 25:8-13</a><br /></li><li><a id=\"576471_2\" class=\"note-item\" href=\"#576471_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=40&c=3&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> в хранении у них ковчег, стол, светильник, жертвенники, священные сосуды, которые употребляются при служении, и завеса со всеми принадлежностями ее.</span></span>Чис. 3:31</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение Ветхого и Нового Заветов 4, PL 79:763,<br />цитируя Григория Великого, Нравственные поучения на Книгу Иова 23.11.</i></div></div></p>"}