{"xml":"По истечении второй части периода седьмин \"будет предан смерти Христос\". Определяющий время совершения данного события еврейский предлог \"ахарей\" - \"после\", \"вслед\", \"за\" - указывает только, что те происшествия, о которых говорится дальше, случились не ранее конца 62-х седьмин, но не представляет точной даты: они могли случиться и непосредственно после 62-х седьмин и через известный промежуток времени после них. Точное определение времени убиения Мессии дано в 27 ст.<p/>Равным образом хотя откровение и не говорит прямо, кем Он будет убит, но судя потому, что последствия смерти Христа скажутся на народе еврейском, виновником убиения Помазанника являются евреи. О первом из этих следствий говорит еврейское выражение: \"beein <b>&#921;ο</b>\". Передаваемое в переводах то с буквальною точностью (Акила: \"<b>και ουκ εστιν αυτω</b>\"; Симмах: \"<b>και ου&#967; υπαρ&#958;ει αυτρ</b>\"), то с изменениями, представляющими своего рода объяснение (LXX: \"<b>και ουκ εσται</b>\", подразумевая подлежащим при \"<b>εσται</b>\" - \"<b>&#967;ρισμα</b>\"; откуда и синодальное <i>\"и не будет\"</i>; Феодотион: \"<b>και κριμα ουκ εστιν εν αυτω</b>\"; из которого славянское: <i>\"и суд не будет в нем\"</i>; Вульгата: \"et non eritejus populus qui eum negaturns est\" = \"и народ уже не будет Его (народом), так как он отречется от Него\"), равным образом и различно толкуемое, рассматриваемое выражение значит: \"и не будет ему\".<p/>Судя по контексту, подлежащим при \"не будет\" подразумевается Мессия, а местоимение \"ему\" относится к народу еврейскому. При подобном переводе вся фраза: \"и Мессия не будет для него\", т. е. для народа еврейского, говорит об отвержении народа еврейского, как первом следствии убиения им Мессии. Подобное понимание высказано в латинском переводе рассматриваемого места (<i>см.</i> выше), и такого же взгляда держится Ефрем Сирин (<i>см.</i> Рождественский. Откровение Даниилу, с. 113 и д.).<p/>Вторым следствием убиения Мессии будет разрушение города и святилища народом князя пришедшего. Разрушение Иерусалима и храма приписывается не вождю, а его народу. Эта подробность заставляет экзегетов думать, что в откровение имеет в виду завоевание Иерусалима Титом в 70 г. после Р. X. Он, как известно, хотел пощадить храм, давал об этом несколько приказаний своим солдатам, но они на этот раз ослушались его. Случайно брошенная одним воином головня зажгла храм, и никакие усилия не могли остановить пожара.<p/>С разрушением города и храма, - центров гражданской и религиозной жизни евреев, наступит конец политически-церковному строю народа иудейского: <i>\"и конец его будет, как от наводнения\"</i>. Точнее с еврейского: \"псекиццо багишетеф\" - \"и конец его в потопе\". Глагол \"шатаф\", от которого происходит существительное \"шетеф\", употребляется у пророка Даниила в образном значении войска, наводняющего завоеванную землю и все потопляющего на ней (<a href='B:340 11:10,22,26'>Дан 11:10,22,26</a>). Римские войска хлынут на Иудею, как волны потопа на землю (<i>ср.</i> <a href='B:290 28:2'>Ис 28:2</a>), и все снесут. Хотя нашествие римлян и подобно всесокрушающему потопу, но оно вызовет сопротивление евреев, будет сопровождаться постоянной войной: \"до конца - война\". Эта последняя будет вызвана не человеческими соображениями, а явится результатом божественного определения: \"определение, об опустошениях\". Синодальное чтение: <i>\"и до конца войны будут опустошения\"</i>, не передают из соответствующей еврейской фразы: \"ве ад кец мильхама нехерецет шомемот\", слова \"нехерецет\" - определение. Всю фразу передают так: \"до конца - война\", определение об опустошениях.<p/>Хронологические даты ст. 25 прерываются в ст. 26 указанием на убиение Мессии и следствия его по отношению к народу еврейскому. В ст. 27, как увидим ниже, откровение вновь возвращается к хронологии мессианского времени. Причина подобного явления заключается, как думают, в следующем. Евреи склонны были \"ждать Мессию\", как славного земного царя, имеющего восстановить и возвеличить их земное царство и подчинить им остальные народы. Этой мысли мог благоприятствовать 25 ст., называющий Мессию \"князем\" и говорящий о восстановлении Иерусалима, как крепости. Ввиду этого, чтобы отнять у Даниила возможность разуметь под мессианским царством земное еврейское царство, ему прямо и указывается то, что лучше всего говорит о неверности подобного понимания: отвержение Мессии народом еврейским и последствия этого. И только после этого речь вновь возвращается к хронологии мессианского времени (А. Рождественский. Откровение Даниилу, с. 133-134)."}