{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Мысль о создании храма взамен подвижной скинии впервые возникла у Давида и одобрена была другом его пророком Нафаном. Но в туже ночь после этого одобрения Бог объявил Давиду чрез тогоже пророка, что он, как человек проливший много крови врагов, не созиждет храма Богу любви и мира, и что сие исполнится в мирное царствование сына его Соломона Давид покорился воле Божией и занялся только заготовлением нужнаго для этого великаго дела Он заготовил множество золота, серебра и дорогих камней сам начертал план и рисунки будущаго здания и его принадлежностей, и все это, умирая передал Соломону Соломон заложил храм в четвертое лето своего царствования, в 480 году по исходе Израильтян из Египта, за 1017 годов до Рожд. Христ. Постройка производима была в течении семи с половиною годовъ (<a href=\"/bible/?b=110&c=6&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В четвертый год, в месяц Зиф, [в месяц второй,] положил он основание храму Господа,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а на одиннадцатом году, в месяце Буле, - это месяц восьмой, - он окончил храм со всеми принадлежностями его и по всем предначертаниям его; строил его семь лет.</span></span>3 Цар. 6:37—38</a>) под руководством художника Хирама Еврея происхождением и Тирянина по месту рождения при участии 180 тысяч нанятых рабочих из Евреев и иноплеменников — Место для храма было избрано еще при Давиде, во время моровой язвы, посланной Господом в наказание за произведенное Давидом без нужды народосчисление. Это место была гора Мория, купленная Давидом у владельца ея Иевусея Орны за 600 сиклей серебра, после того как явился на ней Давиду Ангел всегубитель с мечем простертым на Иерусалим и вслед затем по повелению Божию принесена была Давидом на сей горе жертва Богу. На жертву Господь ниспослал с неба огонь, и язва прекратилась. С сего времени Давид неоднократно приносил жертвы на горе Мории и назначилъ ее для построения храма Священная важность этого места возвышалась еще преданием, что здесь Авраам приносил во всесожжение сына своего Исаака. — Работы по созданию храма кончены были въ 8-й месяц (<a href=\"/bible/?b=110&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а на одиннадцатом году, в месяце Буле, - это месяц восьмой, - он окончил храм со всеми принадлежностями его и по всем предначертаниям его; строил его семь лет.</span></span>3 Цар. 6:38</a>), а освящение его отложено было до следующаго года и последовало в 7-ой в священном году и первый в гражданском месяце Тисри (<a href=\"/bible/?b=110&c=8&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И собрались к царю Соломону на праздник все Израильтяне в месяце Афаниме, который есть седьмой месяц.</span></span>3 Цар. 8:2</a>). Освящение храма положено было совершить в этот месяц потому, что первая половина его проходила в трех праздниках — Труб (1 день месяца), Очищения (10 день) и Кущей (15 день) К последнему празднику обязаны были являться, по закону Моисееву все Израильтяне мужескаго пола. Таким образом торжество освящения храма должно было увеличиться отъ совпадения с великими годовыми праздниками — Празднование освящения началось в 8-й день месяца и продолжалось до 23-го дня со включением праздника Кущей (<a href=\"/bible/?b=110&c=8&i=65&e=66\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И сделал Соломон в это время праздник, и весь Израиль с ним, - большое собрание, <i>сошедшееся</i> от входа в Емаф до реки Египетской пред Господом Богом нашим; [и ели, и пили, и молились пред Господом Богом нашим у построенного храма] - семь дней и еще семь дней, четырнадцать дней.</span><span class=\"verse-text\"><span class=\"align-super\">66</span> В восьмой день Соломон отпустил народ. И благословили царя и пошли в шатры свои, радуясь и веселясь в сердце о всем добром, что сделал Господь рабу Своему Давиду и народу Своему Израилю.</span></span>3 Цар. 8:65—66</a> <a href=\"/bible/?b=140&c=7&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> а в день восьмой сделали попразднство, ибо освящение жертвенника совершали семь дней и праздник семь дней.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И в двадцать третий день седьмого месяца <i>царь</i> отпустил народ в шатры их, радующийся и веселящийся в сердце о благе, какое сделал Господь Давиду и Соломону и Израилю, народу Своему.</span></span>2 Пар. 7:9—10</a>) — К участию въ торжестве освящения Соломон <i>собра вся старцы Исраилевы в Сион</i> — Старцы Израилевы — это лица, имевшия судебную и начальственную власть в городах Израилевыхъ (<a href=\"/bible/?b=60&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но женщина взяла двух человек тех и скрыла их и сказала: точно приходили ко мне люди, но я не знала, откуда они;</span></span>Нав. 2:4</a>, <a href=\"/bible/?b=80&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вооз отвечал и сказал ей: мне сказано все, что сделала ты для свекрови своей по смерти мужа твоего, что ты оставила твоего отца и твою мать и твою родину и пришла к народу, которого ты не знала вчера и третьего дня;</span></span>Руф. 2:11</a>), отправлявшия свою должность на площади у городских ворот (<a href=\"/bible/?b=220&c=29&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> когда я выходил к воротам города и на площади ставил седалище свое, -</span></span>Иов. 29:7</a>) и в качестве представителей своих сограждан присутствовавшия при общественных жертвоприношениях (<a href=\"/bible/?b=90&c=15&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал [Саул]: я согрешил, но почти меня ныне пред старейшинами народа моего и пред Израилем и воротись со мною, и я поклонюсь Господу Богу твоему.</span></span>1 Цар. 15:30</a>) В этом качестве старейшины Израилевы, вместе с начальниками колен и главами семейств<a href=\"#560621_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, должны были присутствовать и при освящении храма Торжество освящения началось перенесением в храме ковчега завета с <i>Сиона, из града Давидова</i>, куда и собрал Соломон старцев Сион — горная возвышенность на юге Иерусалима Градом Давидовым или крепостию Давидовою она называлась потому, что на вершине ея сначала стояла Хананейская крепость, которую взял Давид, и которую он расширил, обстроилъ и обратил в свою резиденцию Сада же Давид с торжествомъ перенес ковчег завета который по возвращении от Филистимлян, захвативших его при первосвященнике Илии, находился на северных границах Иудина колена, в гор Кариафиариме, в частном доме а не в скинии, бывшей в Гаваоне Для помещения ковчега Давидъ устроил на Сионе новую скинию, оставив в Гаваоне ветхую Моисееву и назначив для служения в ней особаго первосвященника с штатом священников и левитов Сень меньшею, чем при Давиде, торжественностию Соломон распорядился перенести ковчег задета с Сиона в новоустроенный храм на горе отделенной от Сиона долиною и находящейся на северовосток от Сиона.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"560621_1\" class=\"note-item\" href=\"#560621_1\">1</a> Как сказано в Библейском тексте стиха.<br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия из 3-ей книги Царств на праздник Введения, VIII, 1–11</div></div></p>"}