{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>О ношении священниками кивота завета упоминается в Библии четыре раза: они несли эту святыню при переходе чрез Иордан, потом при обхождении вокруг Иерихона, несли при Давиде на Сион, наконец при Соломоне от Сиона несут в храм на горе Мории. В другое время, например, во время странствования Евреев в пустыне, кивот завета, завернутый священниками наглухо в завесу могли носить левиты, — и носили на шестах, вдетых в кольца по углам кивота, не дерзая руками касаться его, равно как и других принадлежностей Святаго Святых и Святилища под страхом смертной опасности (Числ. гл. 3, 4) Священники несли в храм кивот, вероятно обнаженный от покровов. В одно время с ковчегом завета переносимы были в храм священниками, с участием левитов 1), <i>скиния и сосуды ея</i>, т.-е. алтарь кадильный, столы, светильники и прочия утвари и сосуды, для хранения в одной из зал на верху Святилища и Святая Святых, потому что теперь с построением храма и устроением новых сосудов и утварей ея богослужебное употребление не находило более места Спрашивается, о какой скинии здесь идет речь, о Давидовой ли, бывшей на Сионе, или о ветхой Моисеевой, бывшей в Гаваоне? С контекстом речи согласнее, невидимому, разуметь первую, ибо в ней стоял ковчег завета, о котором здесь говорится, что его переносили священники, и ее-то можно было перенести, без затруднения во время народнаго торжества, по недальнему разстоянию Сиона от Мории. Но судя по тому что перенесенная скиния названа в Еврейском тексте <i>скиниею собрания</i>, каковое имя принадлежало только скинии Моисеевой, а отнюдь не Давидовой, с вероятностию полагают, что перенесена была Моисеева, заранее взятая на Сион и уже отсюда на Морию. Оставлять скинию в Гаваоне неудобно было уже потому одному, что по закону Богослужение должно было совершаться в одном месте, и если оно совершалось доселе одновременно в разных местах, то потому, что не было - еще устроено постоянное средоточие для церковной жизни. Куда девалась скиния Давидова, бывшая на Сионе, неизвестно, но Сион все еще оставался любимым именем у псалмопевцев и пророков, которое было употребляемо там, где речь шла собственно о храме или о горе на которой он был построен.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"560626_1\" class=\"note-item\" href=\"#560626_1\">1</a>) В Библейском тексте рассматрииаемаго стиха сказано <i>и вознесоша иереи и левити</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Паремия на праздник Введения</i></div></div></p>"}