{"xml":"<p ><div><b>Сказываю же вам, что отныне не буду пить от плода сего виноградного до того дня, когда буду пить с вами новое вино в Царстве Отца Моего.</b><br /> - От плотского Он переходит к духовному, потому что виноградник, пересаженный из Египта, есть народ израильский, которому Господь через пророка Иеремию говорит: <i>Я насадил тебя как благородную лозу; как же ты превратилась у Меня в дикую отрасль чужой лозы? </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>) И пророк Исайя в песне, которую он поет возлюбленному, и все св. Писание в различных местах свидетельствуют об этом. Итак, Господь говорит, что Он не будет уже пить от этой лозы [теперь], а только в Царстве Отца Своего. Царство Отца, по моему мнению, есть вера верующих, - это же самое утверждает также и апостол [евангелист?]: <i>Царствие Божие внутрь вас есть </i>(<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>). Итак, когда иудеи снова получат Царство Отца (обрати внимание на то, что Он говорит: Отца, а не Божие), [но] всякий Отец есть имя Сына (omnis Pater nomen est Filli), - когда, говорю, они уверуют в Отца, и Отец приведет их к Сыну, тогда от вина их будет пить Господь и, подобно Иосифу в Египте, будет пить в изобилии (inebriabirur) с братьями Своими (<a href=\"/bible-index/bible/?b=10&c=43&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И посылались им кушанья от него, и доля Вениамина была впятеро больше долей каждого из них. И пили, и довольно пили они с ним.</span></span>Быт. 43:34</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}