{"xml":"<p ><div>Господь, желая дать доказательство действительности принятого на Себя человечества поистине опечалился; но чтобы страдание не возобладало над Его духом, Он начал печалиться в предварительном страдании; в самом деле, ведь, одно значит «печалиться» и другое – «начать печалиться». <br />А опечаливается не под страхом наступающих страданий Тот, Который для того и пришел, чтобы пострадать, и Петра обличал в робости, а вследствие предательства [со стороны] несчастнейшего Иуды, и [возможного] соблазна для апостолов и отречения народа иудейского, и разрушения Иерусалима. По той же причине опечалился и Иона о засохшей тыкве, или о плюще, не желая гибели того, что когда-то было для него покровом (<a href=\"/bible-index/bible/?b=390&c=4&s=6&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И произрастил Господь Бог растение, и оно поднялось над Ионою, чтобы над головою его была тень и чтобы избавить его от огорчения его; Иона весьма обрадовался этому растению.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог Ионе: неужели так сильно огорчился ты за растение? Он сказал: очень огорчился, даже до смерти.</span></span>Ион. 4:6-9</a>). <br />А если еретики понимают под печалью души не любовь Спасителя к тем, которых ожидает погибель, а ожидание страданий, то пусть они ответят, как они объясняют то, что от лица Божия сказано через пророка Иезекииля: «И во всем этом Ты опечалила Меня» (<a href=\"/bible-index/bible/?b=330&c=16&s=43&e=70\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> За то, что ты не вспомнила о днях юности твоей и всем этим раздражала Меня, вот, и Я поведение твое обращу на [<i>твою</i>] голову, говорит Господь Бог, чтобы ты не предавалась более разврату после всех твоих мерзостей.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Вот, всякий, кто говорит притчами, может сказать о тебе: \"какова мать, такова и дочь\".</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Ты дочь в мать твою, которая бросила мужа своего и детей своих, - и ты сестра в сестер твоих, которые бросили мужей своих и детей своих. Мать ваша Хеттеянка, и отец ваш Аморрей.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Большая же сестра твоя - Самария, с дочерями своими живущая влево от тебя; а меньшая сестра твоя, живущая от тебя вправо, есть Содома с дочерями ее.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Но ты и не их путями ходила и не по их мерзостям поступала; этого было мало: ты поступала развратнее их на всех путях твоих.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Живу Я, говорит Господь Бог; Содома, сестра твоя, не делала того сама и ее дочери, что делала ты и дочери твои.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И возгордились они, и делали мерзости пред лицем Моим, и, увидев это, Я отверг их.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И Самария половины грехов твоих не нагрешила; ты превзошла их мерзостями твоими, и через твои мерзости, какие делала ты, сестры твои оказались правее тебя.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Неси же посрамление твое и ты, которая осуждала сестер твоих; по грехам твоим, какими ты опозорила себя более их, они правее тебя. Красней же от стыда и ты, и неси посрамление твое, так оправдав сестер твоих.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> Но Я возвращу плен их, плен Содомы и дочерей ее, плен Самарии и дочерей ее, и между ними плен плененных твоих,</span><span class=\"verse-text\"><span class=\"align-super\">54</span> дабы ты несла посрамление твое и стыдилась всего того, что делала, служа для них утешением.</span><span class=\"verse-text\"><span class=\"align-super\">55</span> И сестры твои, Содома и дочери ее, возвратятся в прежнее состояние свое; и Самария и дочери ее возвратятся в прежнее состояние свое, и ты и дочери твои возвратитесь в прежнее состояние ваше.</span><span class=\"verse-text\"><span class=\"align-super\">56</span> О сестре твоей Содоме и помина не было в устах твоих во дни гордыни твоей,</span><span class=\"verse-text\"><span class=\"align-super\">57</span> доколе еще не открыто было нечестие твое, как во время посрамления от дочерей Сирии и всех окружавших ее, от дочерей Филистимы, смотревших на тебя с презрением со всех сторон.</span><span class=\"verse-text\"><span class=\"align-super\">58</span> За разврат твой и за мерзости твои терпишь ты, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">59</span> Ибо так говорит Господь Бог: Я поступлю с тобою, как поступила ты, презрев клятву нарушением союза.</span><span class=\"verse-text\"><span class=\"align-super\">60</span> Но Я вспомню союз Мой с тобою во дни юности твоей, и восстановлю с тобою вечный союз.</span><span class=\"verse-text\"><span class=\"align-super\">61</span> И ты вспомнишь о путях твоих, и будет стыдно тебе, когда станешь принимать к себе сестер твоих, больших тебя, как и меньших тебя, и когда Я буду давать тебе их в дочерей, но не от твоего союза.</span><span class=\"verse-text\"><span class=\"align-super\">62</span> Я восстановлю союз Мой с тобою, и узнаешь, что Я Господь,</span><span class=\"verse-text\"><span class=\"align-super\">63</span> для того, чтобы ты помнила и стыдилась, и чтобы вперед нельзя было тебе и рта открыть от стыда, когда Я прощу тебе все, что ты делала, говорит Господь Бог.</span></span>Иез. 16:43-70</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}