{"xml":"<p ><div>То же самое неистовство побуждает разорвать одежду [первосвященника], которого ярость побудила вскочить с первосвященнического места[У пер. седалища. - Ред.]. А одежды свои он разорвал для того, чтобы показать, что иудеи утратили славу священства и имеют свободным первосвященническое место[У пер. седалище. - Ред.]. Впрочем, это было у иудеев в обычае: разрывать одежды свои, когда они слышали нечто кощунственное[У пер. хульное. - Ред.], как бы сказанное против Бога. Мы читаем, что это сделали также Павел и Варнава, когда в Ликаонии их почтили как богов. А Ирод, не воздавший славы Богу, но ласкаемый неумеренным почтением со стороны народа, немедленно был поражен ангелом.<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Слепая ярость и нетерпимость, лишившись повода для ложного обвинения, сорвали первосвященника с его места, и он безумие разума своего обнаружил в движении тела. Чем больше Иисус сохранял молчание относительно лжесвидетельств и бесчестных священников, недостойных Его ответа, тем больше первосвященник, охваченный яростью, провоцировал Его дать ответ, чтобы найти в нем повод для обвинения. А Иисус оставался спокоен, потому что как Бог Он знал, что в повод для обвинения будет переиначено все, что бы Он ни ответил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Матфея 4.26.63.<br />C1. 0590. 4.1399; CCSL 77:260.</i></span></div><br /><br /></span></div><br />Одежд своих не разрывает (<a href=\"/bible-index/bible/?b=30&c=21&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Великий же священник из братьев своих, на голову которого возлит елей помазания, и который освящен, чтобы облачаться в <i>священные</i> одежды, не должен обнажать головы своей и раздирать одежд своих;</span></span>Лев. 21:10</a>)... Каиафа растерзал ризы свои пред народом, но когда потерял священство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>60. Письмо к Фабиоле. Об одежде священнической</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=64\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=67\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}