{"xml":"<p ><div>334. Та часть литургии, за которой совершается Таинство Причащения, называется литургией верных, потому что одни верные (верующие), т. е. принявшие Крещение, имеют право быть за этим богослужением.<br />335. Важнейшим действием этой части литургии является произнесение слов, которые сказал Иисус Христос при установлении Таинства: <b>«приимите, ядите: сие (это) есть Тело Мое... пийте от нея вси</b> (пейте от нее все): <b>сия бо есть Кровь Моя Новаго Завета»</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И когда они ели, Иисус взял хлеб и, благословив, преломил и, раздавая ученикам, сказал: приимите, ядите: сие есть Тело Мое.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:26-28</a>); и затем – призывание Святого Духа и благословение Даров, т. е. принесенных хлеба и вина.<br />336. Это особенно важно потому, что при этом действии хлеб и вино прелагаются, или пресуществляются, в истинное Тело Христово и в истинную Кровь Христову.<br /><i>Катехизис</i><br />Чудное таинство! Бог принеся Себя в жертву за Своих тварей, освящает на все времена силу Своего высочайшего жертвоприношения установлением вечного священства, и в достопокланяемом таинстве соделывается пищею, залогом, печатию бессмертия! «Божественное Провидение, — говорит Франциск де Саль, — зная, что сие священное таинство Евхаристии не может быть постигнуто нашими слабыми умами, благоволило дать множество доказательств сей истины как в Ветхом, так и в Новом Завете. Бог так обильно просвятил пророков и даровал им столь высокое разумение сего таинства, что нельзя не удивляться тому, что некоторые из них писали о нём; они говорили о нём так ясно, что почти невольно изумляешься, читая об этом и видя, как Бог дал Себя нам, чтобы до скончания мира пребывать с нами в наших храмах. Поистине, нам надлежало бы тысячу раз в день воздавать поклонение сему Божественному таинству, в благодарность за ту любовь, с какою в нем Господь пребывает с нами; и это было бы великим утешением для нашей веры».<br />   Поелику сущность сего жертвоприношения состоит в том, что предлагаемые и освященные дары прелагаются в Тело и Кровь Господа Иисуса; то в оном представляется внутренним очам нашим таинственная смерть Иисуса Христа, и вместе с сим даётся знать, что как на Голгофе кровь Господа отделилась от Его тела, так и в св. Литургии, словами освящения хлеб пресуществляется в тело Его и вино в кровь Его. Сия Жертва не может уже ныне быть кровавою; ибо Спаситель, Своим воскресением, соделался прославленным и бессмертным. Его естественная смерть должна была продолжаться только несколько часов, но после неё должна была совершиться Его таинственная смерть, ежедневно представляемая раздроблением видов Его тела и крови. Иисус Христос неоднократно пролил Свою кровь, сию преизобилующую цену искупления; но нужно ещё, чтобы сия драгоценность была усвояема верующими. Крестные страдания Его, так сказать, собрали и приготовили это сокровище; св. Литургия разделяет его. Иисус Христос на кресте умер вообще за всех людей; на св. престоле Он является умершим в особенности за каждого из нас.<br />   Какое таинственное стечение чудес! В жертвоприношении, которое совершается на св. престоле, Иисус Христос соединяет вместе и состояние Своей славы, и состояние Своей смерти: состояние Своей славы, чтобы заменить им уничижение Голгофское; состояние Своей смерти, чтобы всякому верующему усвоить плоды оной. Хотя Он и является здесь в состоянии смерти, однако же, пребывает бесстрастен. Его слава ослепила бы нас, Его смерть устрашила бы; нужно взаимное умерение той и другой: на св. престоле Он является в одно и тоже время и таким, каким пребывает на небе, и вместе, каким был на кресте; здесь Он присутствует как на небе, но без видимого блеска славы, и как на кресте, но без страданий; на небе Он как Первосвященник, на кресте, как жертва; а на св. престоле Он то и другое.<br /><i>Избранные места из Священной Истории</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}