{"xml":"<p ><div><b> Пийте от нея вcи</b> (<a href=\"/bible-index/bible/?b=470&c=26&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, взяв чашу и благодарив, подал им и сказал: пейте из нее все,</span></span>Мф. 26:27</a>). Не пропустим без внимания малаго слова: <b> вси:</b> ибо в каждой черте слова Божия скрывается свет, в каждом звуке премудрость. Господь не сказал о таинственном хлебе: <i> приимите, ядите вси:</i> и праведно, ибо некоторые не могут ясти, на пример, младенцы. Но о таинственной чаше сказал: <b> пийте от нея вcи,</b> и таким образом устранил всякое исключение, разумеется, для пребывающих в вере и единении Церковном. Примечайте же, как отступают от точности заповеди Господней те, которые не допускают до святых таин младенцев и малолетных до известнаго возраста; и как напротив верна слову Господню Православная Церковь, когда она и младенцам подает Святую чашу, да пиют от нея вcu, даже и те, которые могут только пити, не имея крепости, чтобы ясти. Еще более достойно примечания, как Господь при первом преподаянии Святыя чаши, в то же время обличает ея отъятие у народа, – нововведение поздних веков. Не знаю, чему здесь более дивиться, многоразличной ли премудрости слова Божия, или дерзости мудрования человеческаго против яснаго слова Божия. Господь видит, что подаваемую Им чашу жизни самочиние захочет похитить у меньших братий Его; и предварительно поставляет преграду против сей дерзости определительным повелением: <b>пийте от нея вcи.</b> Но самочиние не внемлет; нет, не вcи, говорит оно, простолюдины не должны причащаться от чаши. – Благословим, братия, Бога, что мы принадлежим к Православной Церкви, которая непричастна сему самопроизвольному мудрованию, но с верным послушанием слову Христову всем вам предлагает Святую чашу: <b> пийтe от нея вcи.</b> Но чем более утешаюсь я верностию, с которою возлюбленная матерь наша святая Церковь соблюдает законоположительное слово Господа своего: тем с большею заботою смотрю на неточность и недеятельность, с которою тоже слово Господне приемлют многия чада Церкви. Тайная вечеря и здесь таже, как в Сионской Горнице; Тот же Господь и ныне учреждает ее; вы слышите собственное слово Его чрез уста священнодействующаго: <b> пийте от нея вcи;</b> вскоре поcле сегo священныя врата отверзаются, является служитель таинства, чтобы пригласить вас к исполнению повеления Христова: <b>пийте от нея вcи;</b> он зовет вас: со страхом Божиим и верою приступите. Но вы – приступаете ли вcu? – Долготерпеливе Господи! – часто, ни один. – Не смущайтесь много; не укоряя, говорю сие; знаю, что в вас это не дерзость самочиния, но недостаток дерзновения в вере; что вы поступаете по обычаю, от предков принятому, веками распространенному: но будьте безпристрастны; сличите ваш обычай с заповедию Христовою: не можете не признать, что обычай мог бы точнее следовать заповеди; что можно бы вам деятельнее исполнять слово Христово. В начальные века Христианства хождение в воскресные и праздничные дни в Церковь, и приобщение Святых таин составляло для верных одну почти нераздельную обязанность; так что есть церковныя правила, которыя осуждают ходящаго в церковь и исходящаго вон без святаво причащения (Апост. Прав. 9. Антиох. Соб. прав. 2). Вот обычай, очевидно более совершенный, нежели нынешний! Что же касается до тех, которые ниже один раз в год не приступают к Трапезе Господней, или совсем чуждаются ея: суд их написан в Евангелии: <i> аще не снесте плоти Сына человеческаго, ни пиете крове Его; живота не имате в себе</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>).<br /><br />Не промолчим того, что говорят обыкновенно в свое оправдание редко приступающие к Святым Тайнам: мы недостойны; мы не готовы. Мысль сия иногда подлинно происходит от смирения; и тогда она конечно не повредит союзу сих душ со Христом, подобно как сему не повредило смиренное чуждение Петрово: <i> изыди от мене, яко муж грешен есмь, Господи</i> (<a href=\"/bible-index/bible/?b=490&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Увидев это, Симон Петр припал к коленям Иисуса и сказал: выйди от меня, Господи! потому что я человек грешный.</span></span>Лк. 5:8</a>). Но надлежит осматриваться, чтобы под благовидным покровом имени смирения не притаилась наша холодность к вере, и нерадение о исправлении жизни. Ты не готов: не ленись, приготовься. Ты недостоин: недостоин и ни один человек общения со Всесвятым, потому что ни один не безгрешен; но как всякому другому, так и тебе предоставлено веровать, каяться, исправляться, быть прощену, и уповать на благодать Спасителя грешников и Взыскателя погибших. Ты говоришь, что недостоин: напрасно ты приемлешь на себя чужую должность; удостоить или не удостоить тебя таинства есть долг тайнодействователя, а не причастника. Ты недостоин: согласимся, что это правда. Что же далее? Не ужели ты хочешь и оставаться недостойным? Если ты безпечно оставляешь себя недостойным общения со Христом на земли: не подвергаешь ли ты себя явной опасности остаться недостойным общения с Ним на небеси? Но если ты страшишься своего недостоинства, и хочешь от него избавиться: то избавишься ли, удаляя себя от Христа, от Его благодати, от Его силы, от Его жизни? Не лучше ли, посильно исправляя свое недостоинство, прибегать ко Христу в таинстве, чтобы принимать от Него помощь и силу к более совершенному исправлению и преуспеянию в благоугождении Богу?<br /><br /><i> Слово по освящении храма Преображения Господня, что на Ордынке.</i> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=26&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}