{"xml":"<p ><div> <i>«Сие есть,</i> – глаголет, – <i>тело Мое, еже за вы ломимое»</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.</span></span>1 Кор. 11:24</a>). <b>«Cия есть кровь Моя, яже за вы и за многия изливаемая»</b>. Как пшеница страждет в жерновах, и под рукою хлебоделателя, и в разженной пещи, да будет хлеб, укрепляющий сердце человека; как кровь гроздова страждет в утеснении точила, да будет вино, веселящее сердце человека: так благоволил воплощенный Сын Божий предать тело Свое на разнообразныя страдания Елеонския, Иерусалимския и Голгофския, допустил многострадально источить кровь Свою в предкрестных и крестных мучениях, дабы в них уготовать нам пищу и питие жизни и врачевания, безсмертия и блаженства.<br /><br />Таинство тела и крови Христовы так дивно и непостижимо, что Богомудрые отцы наши, как бы опасаясь за простоту и твердость нашея веры, желают, как-бы некими подпорами, подкрепить ее своими Богомудрыми разсуждениями. «Понеже, – разсуждает Св. Иоанн Дамаскин, – Адам сей», то есть, вторый Адам, Иисус Христос, «духовен есть; подобаше и рождению быти духовному, и пищи таковой же: обаче, поелику сугуби и сложни есмы, то подобает и рождению быти сугубому, и пищи сложной. Сего ради рождение убо нам водою и духом, си есть святым крещением, дадеся; пища же есть самый хлеб животный, Господь наш Ииcyc Xpистoc, с небесе сшедый». И далее: «<i>како будет Мне сие</i>, глаголет Святая Дева, <i>понеже мужа не знаю? И отвеща Ей Гавриил Архангел: Дух Святый найдет на Тя, и сила Вышняго осенит Тя</i>. И ты такожде вопрошаеши ныне: како хлеб бывает тело Христово, и вино и вода кровь Xpиcтoвa? И аз же тебе глаголю: Дух Святый снисходит, и сия творит, паче слова и разума». Подобно и Святый Иоанн Златоуст увещавает: «да повинуемся во всем Богу, и ничтоже вопреки да глаголем, аще и сопротивно быти видится нашим помыслом и зрениям глаголемое; но да будет и помысла и зрения нашего истиннейшее Его слово. Тако и в таиствах да творим, не на предлежащая токмо взирающе, но глаголы Его содержаще: слово бо Его непогрешительно, чувство же наше удобь прельщаемо есть; слово Его никогда же изменяется, чувство же наше часте соблазняется. Егда убо слово рече: сие есть тело Мое; и да повинуемся, и да веруем, и мысленными то да зрим очима. Ничто же бо чувственно предаде нам Xpиcтoc, но чувственными убо вещми, вся же мысленная».<br /><br />Поелику назначение настоящей жизни нашей таково, что мы должны, как изъяснился Апостол, <i>«верою ходить, а не видением»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо мы ходим верою, а не видением, -</span></span>2 Кор. 5:7</a>): то и благодатные дары, подаваемые нам в приобщении трапезы Господней, благодатное питание, врачевание, укрепление, просвещение, отражение зла, нетление, также наиболее верою постигаются и упованием объемлются, превыше видения и ощущения, хотя впрочем, по мере веры, по мере потребности, по мере внимания, достоинства, чистоты, и в ощущении опытном и в явственном действии познаются многими многообразно. По многоразличной силе Божественной пищи и пития, по многоразличной премудрости и благости Божественнаго Питателя, ощутительный плод вкушения трапезы Господней является верующим – то неизреченною радостию в сердце, то сладкою тишиною в душе, то светлостию в уме, то глубоким миром в совести, то утишением обуревавших искушений, то прекращением страданий душевных и телесных, а иногда и совершенным исцелением, то живейшим ощущением любви к Господу, или умножением ревности и силы к духовным подвигам и добродетелям. Но каковы бы ни были наши собственные в сей тайне опыты; скажу паки со Святым Златоустом: «да будет и помысла и зрения нашего истиннейшее слово Господа нашего». После того, как Он рек: <i>«ядый Мою плоть, и пияй Мою кровь, во Мне пребывает, и Аз в нем; ядый Мою плоть, и пияй Мою кровь, имать живот вечный»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ядущий Мою Плоть и пиющий Мою Кровь пребывает во Мне, и Я в нем.</span></span>Ин. 6:56</a>, 54); – как дерзнем мы, хотя и недостойные причастники Его плоти и крови, – как дерзнем отрицать то, что Он в нас, и мы в Нем, и что мы в Нем имеем живот вечный, если только сами не удалимся от Него, если только сами не повергнем себя паки в смерть греховную?<br /><br />Одно из приятнейших удостоверений, как о необходимости для нас, так и о спасительной благотворности трапезы Господней, имеем мы в том, как сильно желал ея Сам Господь наш. Ибо, что значат слова Его к Апостолам: <i>«желанием возжелех сию пасху ясти с вами»</i>? Ветхозаветной ли пасхи так сильно желает Он? Но она до сих пор была обыкновенна, как совершаемая ежегодно, а отныне должна совершенно прекратиться, когда прообразование должно уступить место пришедшей истине. Итак, нет сомнения, что Он пламенно желает пасхи новозаветной, – той пасхи, в которой Сам Себя приносит в жертву, Сам Себя предлагает в пищу. <i> «Желанием,</i> – говорит, – <i>возжелех сию пасху ясти с вами, прежде даже не прииму мук»,</i> – после прообразовательной истинную, не только осязаемую, но и созерцаемую, не только вещественную, но и духовную, и Божественную, не только закланную, но и живую, и животворящую, начинаемую прежде мук, дабы она была всегдашнею свидетельницею предуведения и свободнаго приятия мук, но уже заключающую в себе спасительное действие креста для всех времен, как свойственно действовать вечному началу. <i>«Желанием»</i> любви и милосердия <i>«возжелех сию пасху ясти с вами»:</i> потому что в ней запечатлевается вся Моя к вам любовь, и вся ваша истинная жизнь и блаженство.<br /><br /><i>Слово на память Святителя Алексия, в субботу первыя недели Великаго поста</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=26&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=28&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}