{"xml":"<p ><div>Масло имеют те девы, которые соответственно вере своей украшаются и делами; а не имеют масла те, которые, по-видимому, как будто и исповедуют Господа соответственной верой, но не заботятся [У пер: небрегут. - Ред.] о доброделании. Под пятью девами, неразумными и разумными, мы можем понимать пять чувств, которые у одних устремляются к небесному и желают высшего, а у других жаждут земной нечистоты и не имеют теплоты истины, которой они могли бы просветить свои сердца. О зрении, слухе и осязании в духовном смысле сказано: Что мы слышали, что видели своими очами, что рассматривали, и что осязали руки наши [<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>]. О вкусе говорится: Вкусите, и увидите, как благ Господь [<a href=\"/bible-index/bible/?b=230&c=33&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вкусите, и увидите, как благ Господь! Блажен человек, который уповает на Него!</span></span>Пс. 33:9</a>]; об обонянии - От благовония мастей твоих имя твое - как разлитое миро[В тексте указано: <a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>. По новому Синодальному русскому переводу: <a href=\"/bible-index/bible/?b=260&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span></span>Песн. 1:2</a>], и: Мы Христово благоухание [<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>.].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=25&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=25&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}