{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Призвание Левия или Матфея и беседа в доме его после этого с фарисеями у ев. Луки описывается одинаково и с Матфеем и с Марком; только в немногих частных чертах сказания их восполняются одно другим (см. прим. к <a href=\"/bible/?b=470&c=9&i=9&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.</span></span>Мф. 9:9-17</a>. <a href=\"/bible/?b=480&c=2&i=14&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Проходя, увидел Он Левия Алфеева, сидящего у сбора пошлин, и говорит ему: следуй за Мною. И <i>он</i>, встав, последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда Иисус возлежал в доме его, возлежали с Ним и ученики Его и многие мытари и грешники: ибо много их было, и они следовали за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: как это Он ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышав <i>сие</i>, Иисус говорит им: не здоровые имеют нужду во враче, но больные; Я пришел призвать не праведников, но грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ученики Иоанновы и фарисейские постились. Приходят к Нему и говорят: почему ученики Иоанновы и фарисейские постятся, а Твои ученики не постятся?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Иисус: могут ли поститься сыны чертога брачного, когда с ними жених? Доколе с ними жених, не могут поститься,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но придут дни, когда отнимется у них жених, и тогда будут поститься в те дни.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Никто к ветхой одежде не приставляет заплаты из небеленой ткани: иначе вновь пришитое отдерет от старого, и дыра будет еще хуже.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые.</span></span>Мк. 2:14-22</a>. – «<b>Вышел</b>»: к морю (<a href=\"/bible/?b=480&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вышел <i>Иисус </i>опять к морю; и весь народ пошел к Нему, и Он учил их.</span></span>Мк. 2:13</a>), где вероятно и была мытница или жилище сборщика податей с проходивших по приморской дороге караванов и по морю – лодок с товаром. </div></p>"}