{"xml":"<p ><div>За все это мытарь пошел более оправданным, чем фарисей. Ибо нечист пред Господом всякий высокосердый, и <i>Господь гордым противится, а смиренным дает благодать</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Если над кощунниками Он посмевается, то смиренным дает благодать.</span></span>Притч. 3:34</a>). - Иной, быть может, удивится, почему фарисей, хотя немного слов сказал с высокомудрием, однако ж осужден, а Иов и очень много высказал о себе великого, однако ж получил венец? Это потому, что фарисей стал пустословить на похвалу себе, тогда как никто не заставлял его, и осуждал других, когда не побуждала к этому никакая польза. А Иов вынужден был исчислять свои совершенства тем, что его стесняли друзья, налегали на него тяжелее самого несчастья, говорили, что он страдает за грехи, и исчислял свои добрые дела для славы Божией и для того, чтобы люди не ослабевали по пути добродетели. Ибо если б люди дошли до убеждения, что дела, которые творил Иов, были дела грешные и он страдает за них, то они стали бы удаляться от совершения этих самых дел и таким образом вместо страннолюбивых сделались бы негостеприимными, вместо милостивых и правдивых - немилосердыми и обидчиками. Ибо таковы были дела Иова. Итак, Иов исчисляет свои добрые дела для того, чтобы многие не потерпели вреда. Таковы были причины для Иова. Не говорим уже о том, что в самых словах его, по-видимому, велеречивых, просвечивает совершенное смиренномудрие. Ибо <i>\"если бы я был,</i> - говорит, - <i>как в прежние месяцы, как в те дни, когда Бог хранил меня\"</i> (<a href=\"/bible-index/bible/?b=220&c=29&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> о, если бы я был, как в прежние месяцы, как в те дни, когда Бог хранил меня,</span></span>Иов. 29:2</a>). Видишь ли, он все возлагает на Бога и не осуждает других, но скорее сам терпит осуждение от друзей. А на фарисея, который все к себе, а не к Богу, и без нужды осуждает других, справедливо наводится осуждение. Ибо всяк возвышающий сам себя унизится, будучи осужден Богом, а унижающий себя чрез осуждение возвысится, будучи оправдан Богом. Так и сказано: <i>\"припомни Мне; станем судиться; говори ты, чтоб оправдаться\"</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> припомни Мне; станем судиться; говори ты, чтоб оправдаться.</span></span>Ис. 43:26</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}