{"xml":"<p ><div>Ибо слова сии были для них сокровенны, особенно слова о Воскресении. И прочих слов они не разумели, например, о том, что предадут Его язычникам; но слов о воскресении решительно не разумели, потому что они не были в употреблении. Да и не все иудействующие веровали даже и во всеобщее воскресение, как это видно на саддукеях (<a href=\"/bible-index/bible/?b=470&c=22&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</span></span>Мф. 22:23</a>). Быть может, ты скажешь: если ученики не разумели, то зачем же, наконец, Господь говорил им о сем вперед? Какая польза для их утешения во время крестных страданий, когда они не разумели сказанного? За то немалая польза была тогда, когда они впоследствии вспоминали, что сбылось именно то, чего они не поняли, когда предсказывал им Господь. Это видно из многого, особенно же из слов Иоанна: <i>\"Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано\"</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ученики Его сперва не поняли этого; но когда прославился Иисус, тогда вспомнили, что так было о Нем написано, и это сделали Ему.</span></span>Ин. 12:16</a>; <a href=\"/bible-index/bible/?b=500&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, Я сказал вам о том, прежде нежели сбылось, дабы вы поверили, когда сбудется.</span></span>Ин. 14:29</a>). И Утешитель, напомнив им все, вложил им достовернейшее свидетельство о Христе. А о том, как погребение было тридневное, довольно сказано в толковании на прочих евангелистов (см. Мф. 12). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}