{"xml":"<p ><div>Научив нас этому и показав нам, что во время кончины мира нужно пользоваться молитвой против имеющих тогда случиться опасностей, Господь присовокупляет: <b>\"Но Сын Человеческий, придя, найдет ли веру на земле?</b>\" вопросительной речью показывая, что мало найдется тогда верующих. Ибо сын беззакония будет иметь тогда такую силу, что прельстил бы и избранных, если б можно было (<a href=\"/bible/?b=470&c=24&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мф. 24:24</a>). О том, что встречается редко, Господь обыкновенно употребляет вопросительный образ речи. Например: <i>\"кто верный и благоразумный домоправитель\" </i>(<a href=\"/bible/?b=490&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Господь же сказал: кто верный и благоразумный домоправитель, которого господин поставил над слугами своими раздавать им в своё время меру хлеба?</span></span>Лк. 12:42</a>). И здесь, обозначая то же самое, именно: что сохраняющих веру в Бога и доверие друг к другу тогда будет очень малое число, Господь употребил помянутый вопрос. <br />Убеждая к молитве, Господь справедливо присовокупил слово о вере, поскольку вера составляет начало и основание всякой молитвы. Ибо напрасно будет человек молиться, если он не верует, что получит просимое на пользу (<a href=\"/bible/?b=660&c=1&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да не думает такой человек получить что-нибудь от Господа.</span></span>Иак. 1:6-7</a>). Поэтому Господь, научая молиться, упомянул и о вере, прикровенно давая знать, что немногим тогда можно будет молиться, поскольку и вера тогда найдется не во многих. Итак, Господь, придя на облаках, не найдет веры на земле, исключая разве немногих. Но Он произведет тогда веру. Ибо, хотя невольно, все исповедуют, что Господь Иисус в славу Бога Отца (<a href=\"/bible/?b=570&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:11</a>), и если нужно назвать это верой, а не необходимостью, из неверных не останется никого, кто бы не поверил, что Спаситель один только тот, кого он прежде злохулил. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=18&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=18&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}