{"xml":"<p ><div><b>И поднял я глаза свои и увидел: и вот муж, а в руке ею землемерная веревка. И сказал я: «Куда ты идешь?» И он сказал мне: «Измерять Иерусалим и видеть, как велит широта его, и как велика долгота его [или: высота его]».</b><br />LXX: <i>И поднял я глаза свои, и увидел, и вот муж, а в руке его землемерная веревка, и сказал я ему: «Куда ты идешь?» И он сказал мне: «Размерять Иерусалим и видеть, как велика широта его, и как велика долгота его». </i><br />Тот, который подняв свои глаза прежде, видел в четырех рогах печальное, ныне снова поднимает глаза, чтобы увидеть мужа, о котором написано: <i>Вот муж, Восток имя Его</i> (<a href=\"/bible/?b=450&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>); о Котором и выше мы читаем: <i>И вот Муж, восходящий на коня рыжаго, и стоял Он между миртовыми деревьями, которые были в глубине,</i> или: <i>между тенистыми горами</i> (<a href=\"/bible/?b=450&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> видел я ночью: вот, муж на рыжем коне стоит между миртами, которые в углублении, а позади него кони рыжие, пегие и белые, -</span></span>Зах. 1:8</a>). О Нем и Отец говорит: <i>Сей создал город Мой</i> (<a href=\"/bible/?b=650&c=11&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:16</a>), создатель которого и устроитель есть Бог. Его видит и Иезекииль держащим в руке канат и трость по величине с мужеский локоть, чтобы измерить Иерусалим, описание которого, т. е. размеры широты и долготы делает тот же пророк таинственным языком (<a href=\"/bible/?b=330&c=40&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вот, вне храма стена со всех сторон [<i>его</i>], и в руке того мужа трость измерения в шесть локтей, [<i>считая каждый локоть</i>] в локоть с ладонью; и намерил он в этом здании одну трость толщины и одну трость вышины.</span></span>Иез. 40:5</a> и дал.). Некоторые полагают, что это отчасти исполнилось при Зорававеле, Иисусе [Иоседековом], Ездре и Неемии и других вождях и царях, которые управляли народом Израильским до пришествия Господа Спасителя. Другие же и особенно Иудеи, — люди плотские, ищущие плотского, — истолковывают это в отношении к тысячелетнему царствованию. Из наших же большая часть относят [это] к небесному Иерусалиму и говорят, что он должен быть снова отстроен, — он, бывший заброшенной грудой душ грешных. Под этим разумеются еретики. С другой стороны, под горой Сион и материю первородных и святых мы будем понимать Церковь, которая создана страданиями и воскресением Спасителя и ежедневно созидается Тем, Кто знает меру и заслуги каждого. То, что мы сказали о Церкви, может быть принято и относительно душ верующих, которые ежедневно созидаются Господом и созерцают мир Его, оставленный Им Апостолам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.20-21 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}