{"xml":"<p ><div><b>Ликуй и веселись, дочь Сиона, ибо вот Я иду и буду обитать среди тебя, говорит Господь и приблизятся ко Господу в тот день многие народы и будут народом для Меня, и буду обитать среди тебя, и ты узнаешь, что Господь воинств послал меня к тебе. И будет обладать Господь Иудою, уделом Своим в земле освященной и снова изберет Иерусалим.</b><br />LXX: <i>Веселись и радуйся, дочь Сиона, ибо вот Я иду и буду обитать среди тебя, говорит Господь: и в день тот прибегнут ко Господу народы многие и будут народом для Него и будут обитать среди тебя, и ты познаешь, что Господь всемогущий послал меня к тебе. И будет обладать Господь Иудою, уделом Своим в земле святой и снова изберет Иерусалим</i>. <br />Эти слова также должно понимать, как сказанные от лица Господа, ибо Он призывает Свой возвратившийся в прежнее жилище из плена народ радоваться и веселиться, ибо придет Сам Господь и будет обитать среди него и многие народы имеют уверовать в Него, о чем говорится: <i>Проси у Меня, и Я дам Тебе в наследие Твое народы и во власть Твою пределы земли</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>) и будет обитать среди них говорящий ученикам: <i>Вот Я с вами семь во все дни, до скончания мира</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). И будет обладать Господь Иудою уделом Своим, полагающимся на Него и верующим имени Его, и будет обладать не в другом каком-либо месте, а в земле святой, под которою понимается Церковь и снова изберет Иерусалим, который предал на испытание чрез преследования. Одни из иудеев думают, что при Зоровавеле и Иисусе, Эздре и Неемии это отчасти и исполнилось, особенно в избрании Иерусалима и в обладании Иудою [от Господа]: именно два колена возвратились из плена Вавилонского и называются Иудою, а не Израилем, который [<i>или</i>: ибо он] еще и до сего времени живет среди Мидян. Другие же [Иудеи] относят это к будущему, [говоря], что тогда народы уверуют в Того, Который посылается от Господа, и тогда Иерусалим должен быть избран, когда уже все народы уверуют в Господа Спасителя; а теперь еще не может быть избран тот, который почти совершенно разрушен. Вполне согласно с истиной то, что дочь Сиона после пленения призывается к радости; об этом и в псалме говорится: Когда Господь возвратит пленение народа Своего, возрадуется Иаков и возвеселится Израиль (<a href=\"/bible-index/bible/?b=230&c=52&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Кто даст с Сиона спасение Израилю! Когда Бог возвратит пленение народа Своего, тогда возрадуется Иаков и возвеселится Израиль.</span></span>Пс. 52:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 27-28 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}