{"xml":"<p ><div><b>И вот Ангел, говоривший во мне выходил и другой ангел выходил на встречу ему и говорил ему: «Бежи [и] скажи этому отроку: Без стены будет населяться Иерусалим по причине множества людей и скота в средине его. И Я, говорит Господь, буду ему стеною огненною вокруг [него] и буду в славе посреди его.</b><br />LXX: <i>И вот Ангел, говоривший во мне стоял и другой Ангел выходил на встречу ему и сказал ему, говоря: «Бежи и скажи юноше тому, говоря: Плодоносным населится Иерусалим от множества людей и скотов среди его. И Я буду ему, говорит Господь, стеною огненною вокруг [него] и буду в славу посреди его.</i><br />Под Ангелом, говорившим в пророке и стоявшим, или, — как читается в Еврейском — выходившим, ибо это значит слово <b><i>יצא</b></i>, евреи разумеют Михаила; а под другим ангелом, выходившим и шедшим на встречу ему, разумеют Гавриила, который говорит Михаилу, чтобы он передал пророку, сколь большое изобилие всего и множество людей и скота, и какую крепость стен будет иметь Иерусалим, в настоящее время являющийся разрушенным. А мы соответственно духовному смыслу будем толковать все это в отношении к Церкви, которая без стены, или, — как перевели Семьдесят, — <b><i>κατάκαρπος</b></i>, т. е. наполнится множеством всяких плодов и будет иметь множество людей и скота. А Господь будет огнем вокруг нее и будет в славе среди нее. Это тот город, о котором мы в другом месте читаем: <i>Преславное сказано о тебе, град Божий</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Славное возвещается о тебе, град Божий!</span></span>Пс. 86:3</a>) и снова: <i>Велик Господь и премного восхваляем во граде Бога нашего, в горе святой Его</i> (<a href=\"/bible-index/bible/?b=230&c=47&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Велик Господь и всехвален во граде Бога нашего, на святой горе Его.</span></span>Пс. 47:2</a>). Кто обитает в сем [граде], может сказать: <i>Я же как маслина плодоносная в доме Божием</i> (<a href=\"/bible-index/bible/?b=230&c=51&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>), <i>Господь управляет мною и ни в чем не будет</i> [у меня] <i>недостатка</i>; <i>на месте пастбища, там Он поместил меня; на водах успокоения воспитал меня</i> (<a href=\"/bible-index/bible/?b=230&c=22&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:1-2</a>). И будет населен Иерусалим от множества людей и скота без стены, или богат изобилием всех плодов. Некоторые под людьми и скотами понимают два народа, — Иудеев и Язычников, потому что те, которые ходили под Законом и обратились к вере во Христа, названы людьми; а мы, вследствие идолослужения бывшие как бы в отдалении от Закона и в разъединении с пророками, и усвоившие [только] страдания Его, должны называться скотами. Другие же под людьми хотят разуметь мужей разума и наставленных в познании Писаний, а под скотами некоторых верующих в простоте, и в отношении к ним понимают сказанное: <i>Господи, Ты спасешь человеков и скотов</i> (<a href=\"/bible-index/bible/?b=230&c=35&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>). Эти скоты и эти одушевлённые [твари] слышат голос Доброго Пастыря, узнают Его и следуют за Ним: Он сам есть и Пастырь, ибо управляет нами, и дверь, ибо чрез Него мы вступаем в Церковь и [приходим] к Отцу (<a href=\"/bible-index/bible/?b=500&c=10&s=3&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ему придверник отворяет, и овцы слушаются голоса его, и он зовет своих овец по имени и выводит их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И когда выведет своих овец, идет перед ними; а овцы за ним идут, потому что знают голос его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> За чужим же не идут, но бегут от него, потому что не знают чужого голоса.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сию притчу сказал им Иисус; но они не поняли, что такое Он говорил им.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак, опять Иисус сказал им: истинно, истинно говорю вам, что Я дверь овцам.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Все, сколько их ни приходило предо Мною, суть воры и разбойники; но овцы не послушали их.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я есмь дверь: кто войдет Мною, тот спасется, и войдет, и выйдет, и пажить найдет.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:3-11</a>), и огненная стена вокруг [неё], чтобы верующие и обитающие в средине её, которые прежде освободились от охлаждения в себе любви, согрелись и могли пламенеть духом. А волков и самых свирепых животных, — (о которых написано: <i>Не предай зверям душу, полагающуюся на Тебя</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>) и плоды которых суть сено, дрова, солома (<a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>) и которые приносят только колючки и шипы), — истребить огнем Своим. И Тот, Кто для врагов — пожирающий огонь, для верующих есть слава среди них. А что Господь есть стена Иерусалима, об этом мы читаем и в другом месте: <i>Горы вокруг его, и Господь вокруг народа своего</i> (<a href=\"/bible-index/bible/?b=230&c=124&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Горы окрест Иерусалима, а Господь окрест народа Своего отныне и вовек.</span></span>Пс. 124:2</a>). Иудеи думают, что все это чувственным образом исполнится при Помазаннике (ἠ<b><i>λειμμέν</b></i>ῳ), Которого они тщетно ожидают для себя; [тогда] Иерусалим будет иметь столь великое благосостояние, что вследствие множества людей и животных не будет иметь стен; а стеной его будет защита самого Господа, и он будет наслаждаться славою пребывания Его посреди себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.21-23 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}