{"xml":"<p ><div><b>О! о бежите от земли северной, говорит Господь, ибо по четырем ветрам неба Я разсеял вас, говорит Господь. О Сион, обитающий у дочери Вавилона, встань. Ибо так говорит Господь воинств: За славою послал Он меня к народам, которые грабили вас; ибо кто касается вас, касается зеницы ока Его. Посему вот Я поднимаю руку Свою на них, и они будут добычею тех, которые были у них в рабстве, и вы познаете, что Господь воинств послал меня.</b><br />LXX: <i>О! о бежите от земли северной, говорит Господь, ибо от четырех ветров небесных Я соберу вас, говорит Господь. Спасайтесь в Сион, живущие у дщери Вавилона. Ибо сие говорит Господь всемогущий: За славою послал Он меня к народам, которые грабили вас, ибо коснувшийся вас касается как бы зеницы ока Его. Вот Я подниму руку свою на них, и они будут добычею тех, которые были в рабстве у них, и вы познаете, что Господь всемогущий послал меня</i>. <br />Страны света, — называемыe у греков <b><i>κλίματα </b></i>— различаются [здесь] в отношении к положению Иерусалима и храма. Таким образом Ассирийцы и Вавилоняне, поразившие народ Божий, живут в стране северной. Наконец, в книге Иеремии (<a href=\"/bible-index/bible/?b=300&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И было слово Господне ко мне в другой раз: что видишь ты? Я сказал: вижу поддуваемый ветром кипящий котел, и лицо его со стороны севера.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:13-14</a>) котёл, (т. е. город Иерусалим), согласно словам Иезекииля (<a href=\"/bible-index/bible/?b=330&c=24&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И произнеси на мятежный дом притчу, и скажи им: так говорит Господь Бог: поставь котел, поставь и налей в него воды;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> сложи в него куски мяса, все лучшие куски, бедра и плеча, и наполни отборными костями;</span></span>Иез. 24:3-4</a>) подогревается со стороны северной. Итак ангел, выходивший на встречу, ангелу пророчествовавшему в Захарии, повелел говорить к отроку (всякая человеческая природа по сравнению с ангельским достоинством называется отрочеством, ибо не ангелы возвышаются до нашей природы, а мы — до природы ангельской) и сказать ему: <i>Без стены будут населять</i> [или: <i>будет населяться</i>] И<i>ерусалим</i> и проч. Ныне то же самое слово Господа обращается к тем, которые обитают на севере: пусть соберутся от четырех стран, в которых они были рассеяны по всему миру и пусть возвратятся в Сион, жившие в Вавилоне. Или же [можно понимать] так: Вы, рассеянные по четырем странам поднебесной, бежите из северной земли и ты, о Сион, ныне обитающий в Вавилоне, беги и обратись к прежнему жилищу. А употребление в третий раз <i>О!</i> при звательном падеже обозначает решительное убеждение к бегству, чтобы они знали, что не один раз, а гораздо больше побуждаются они к бегству. Еще должно быть сказано при этом и следующее: Северный ветер есть самый жестокий, делающий сердца обитателей страны его весьма жесткими, и от севера исходят бедствия на всех обитателей земли, и к нему, как говорит сей самый пророк Захария, направляются кони вороные, чтобы остановиться в стране Его (<a href=\"/bible-index/bible/?b=450&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вороные кони там выходят к стране северной и белые идут за ними, а пегие идут к стране полуденной.</span></span>Зах. 6:6</a>). Также и тот, который горделиво возгласил в книге пророка Исаии: <i>Взойду на небо, выше звезд небесных поставлю престол мой, возсяду на горе возвышеннейшей, выше гор высоких на Севере</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span></span>Ис. 14:13</a>), хвалится тем, что имеет царство в стране самой холодной. В другом месте мы читаем: <i>Вот дым исходит от Севера</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Рыдайте, ворота! вой голосом, город! Распадешься ты, вся земля Филистимская, ибо от севера дым идет, и нет отсталого в полчищах их.</span></span>Ис. 14:31</a>) и о тех, которые далеко отступили от святого города, говорится: <i>Вот эти приходят издалека от Севера и от моря</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Вот, одни придут издалека; и вот, одни от севера и моря, а другие из земли Синим.</span></span>Ис. 49:12</a>). И через Иеремию Дух Святой, призывая находящихся в плену, говорит, чтобы они возвратились в Иерусалим: <i>Иди и сии слова Мои обрати к Северу и скажи: Возвратись ко Мне, жилище Израиля, говорит Господь</i> (<a href=\"/bible-index/bible/?b=300&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иди и провозгласи слова сии к северу, и скажи: возвратись, отступница, [<i>дочь</i>] Израилева, говорит Господь. Я не изолью на вас гнева Моего; ибо Я милостив, говорит Господь, - не вечно буду негодовать.</span></span>Иер. 3:12</a>). Итак нам, которые жили на севере и утратили пылкую ревность к Господу, и рассеяны по [всему] кругу земному, и о которых Евангелие проповедует, что пошлет Господь ангелов Своих на четыре страны [или ветра] (<a href=\"/bible-index/bible/?b=480&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И тогда Он пошлет Ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба.</span></span>Мк. 13:27</a>) и соберет нас, вращавшихся в пороках и смятении века сего, повелевается бежать в Сион, [т.e.] Церковь Господню, и твердо стоять на страже и на высоте её догматов, оставляя низменное. Следующие затем слова: <i>Сие говорит Господь воинств: за славою послал меня </i>и проч., вводят [в речь пророка] голос говорящего Спасителя. Он, — Бог всемогущий, — говорит, что послан Отцом всемогущим, не в том, отношении что Он всемогущ, а в том, что Он послан за славою. <i>Так как Он был во образе Божием, то не почитал хищением того, что Он равен Богу, но уничижил Себя Самого, принимая образ раба, и был в повиновении у Отца даже до смерти, и смерти крестной</i> (Фил. 2:6-8). Не удивительно, что Христос называется всемогущим, от лица Которого мы читаем в Откровении Иоанна: <i>Сие говорит свидетель верный, начаток твари Божией, Который есть и был, и имеет придти, Господь Бог всемогущий</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и от Иисуса Христа, Который есть свидетель верный, первенец из мертвых и владыка царей земных. Ему, возлюбившему нас и омывшему нас от грехов наших Кровию Своею</span></span>Откр. 1:4-5</a>). Также и то, что мы читаем в псалме двадцать третьем: <i>Князи, поднимите врата ваши, и возвысьтесь, врата вечные, и войдет Царь славы</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Поднимите, врата, верхи ваши, и поднимитесь, двери вечные, и войдет Царь славы!</span></span>Пс. 23:9</a>), как и сказанное другими ангелами людям, не знающим тайны принятия плоти [<i>или</i>: воплощения]: <i>Кто есть сей Царь славы? Сам Господь сил есть Царь славы</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>) относится ко Христу, ибо там, где мы читаем Господь сил, в Еврейском написано sabaoth (<b><i>צבאות</b></i>), переводимое у LXX толковников словом: <i>всемогущий</i>. Из этого мы уразумеваем, что там, где о Христе говорится: <i>Господь сил</i>, должно признавать Его всемогущим. Не должно удивляться тому, что всемогущим называется Христос, <i>Которому дана всякая власть на небе и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>) и Который говорит: <i>Все, что принадлежит Отцу, есть Мое</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>). А если все, т. е. Бог от Бога, Господь от Господа, Свет от Света, то от Всемогущего и Всемогущий. Действительно, ведь не может быть, чтобы была различна слава тех, природа которых одна. Итак, Он послан за славою Божественного величества к народам, которые разграбили народ Божий, чтобы сделавшие его своей добычей, сами стали добычей прежних рабов своих, и чтобы вся толпа бывших некогда рабами познала, что Его послал Бог всемогущий. В словах же: <i>Кто касается вас, касается зеницы ока Его</i>, прикосновение понимай в смысле притеснения и обиды, согласно тому, что читаем: <i>Не прикасайтесь к помазанникам Моим и пророкам Моим не делайте зла</i> (<a href=\"/bible-index/bible/?b=230&c=104&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> \"не прикасайтесь к помазанным Моим, и пророкам Моим не делайте зла\".</span></span>Пс. 104:15</a>). Ибо кто прикоснется к святым Господним, тот как бы желает подвергнуть страданию зеницу ока Его и лишить Его ясного света, о котором говорится в Евангелии: <i>Вы есте свет мира</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). А руку Свою поднимет Господь, чтобы потрясти народы враждебные и возвратить народ Свой или в Иерусалим, или в Церковь. В переносном смысле (juxta tropologiam); под народами враждебными понимай противодействующие силы, ежедневно подчиняющие своей власти грешников и принуждающие их раболепно служить себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.23-27 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}