{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Ведь этой безмерный улов рыб был образом обширной ловли человеков и предвозвестием великого множества тех, кому надлежало попасть в сети Апостолов, чью чувственную ловлю Христос превращает в ловлю умопостигаемую. Ибо Он говорит, что отныне, с изменением у тебя рода ловли, ты будешь охотиться за людьми.<br /> Нужно рассмотреть настоящее место и в духовном смысле (κατὰἀναγωγήν). Прежде пришествия Христа была ночь заблуждения и неведения правой веры, в которой пророки, трудясь до изнеможения, не нашли ни одного послушного человека, поскольку эти словесные рыбы предавались злым делам и убегали от них. Но когда воссияло Солнце правды, просвещающее души человеков, тогда Апостолы закинули сети учения евангельской проповеди, и в них попалось великое множество словесных рыб, стада язычников. А соучастники и сотоварищи апостольской ловли – это епископы и учители местных церквей, которые содействуют в этом труде Апостолам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 920</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>На страх, коленопреклонение и восклицание Петра Благий и Всеведущий Господь отвечает:<br />Не бойся; отныне будешь ловить человеков. То есть: <b>мир сей есть море страстей, Церковь моя – лодья, а Евангелие мое есть сеть, коей ты будешь ловить человеков.</b> Без Меня ты не сможешь сделать ничего, как и прошлою ночью ты ничего не смог поймать; но со Мною у тебя всегда будет такой улов, что лодья твоя будет переполнена. Будь только всегда послушен Мне, как был послушен сегодня, и ты не убоишься никакой глубины и никогда не вернешься с ловли с пустыми руками.<br /></div></p>"}