{"xml":"<p ><div>Народ Божий призывает единого Бога, и произнося Его имя, отражает тем видимых и невидимых врагов, злоумышляющие же против него люди надеются на одни начальства и власти человеческие. Выражение: «<b>вси языцы</b>» — употреблено гиперболически: всю Иудею окружали все народы. Это подобно сказанному: «<i>воутрия избивах вся грешныя земли́</i>» (<a href=\"/bible/?b=230&c=100&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> С раннего утра буду истреблять всех нечестивцев земли, дабы искоренить из града Господня всех делающих беззаконие.</span></span>Пс. 100:8</a>), именно — страстные помыслы, наводимые демонами, и софистические доводы, ими внушаемые, ибо этих язычников он будет сокрушать. Иногда он уничтожает их призыванием Бога, искореняя страстные стремления и разрушая хитрые доводы. — Трутни, настолько подобные пчелам, что люди незнающие даже не замечают их, не имеют жала и не выделывают меда, но, имея тело большее, они поедают труд пчел; их-то пчелы, сплотившись друг с другом, истребляют. Итак, Церковь есть пчела, делатель меда — она же, предпочитающая всему божественную мудрость. Ее труды употребляют во здравие цари и частные люди, хотя она и несильна, по сказанному: «<i>не в препретельных человеческия премудрости словесех</i>» заключается проповедь (<a href=\"/bible/?b=530&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И слово мое и проповедь моя не в убедительных словах человеческой мудрости, но в явлении духа и силы,</span></span>1 Кор. 2:4</a>). Однако, имея слово веры, она имеет жало в явлении Духа и силы Божией, так что уничтожает ереси, как бы трутней, рассекая их показанием истины. Одна только пчела почтившая мудрость Божию; многие же отступили от Божественной мудрости, конечно — не пчелы, но похожие на пчел трутни, желающие пожирать мед единой пчелы: «<b>как огнь в теpнии</b>», они разгораются. Ибо приверженцы ересей возжигают постыдный огонь страстей, как и говорит Павел: «<i>бываемая</i>[n] <i>бо ота́й от них, сра́мно есть и глаголати</i>» (<a href=\"/bible/?b=560&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо о том, что они делают тайно, стыдно и говорить.</span></span>Еф. 5:12</a>). Под «<b>тернием</b>» же Евангелие разумеет страсти, доводы которых опровергает призывающий Бога: <i>«оружия бо его не плотска́я, но си́льна Богом», разоряющие «всяко возношение взимающееся на разум Божий</i>» (<a href=\"/bible/?b=540&c=10&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:4-5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=117&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=117&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}