{"xml":"<p ><div>Привычка плоти связывает каждого человека с законом греха, который, по словам Павла, живет в его членах, противоборствует уму и держит человека в своей власти. Отсюда можно сделать вывод, что человек, здесь описанный, еще не находится под действием благодати. Ибо если грех только восстает в теле, но не побеждает, в этом нет осуждения, которое мы навлекаем на себя, когда подчиняемся и предаемся нечистым желаниям плоти (См. <a href=\"/bible-index/bible/?b=620&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо дал нам Бог духа не боязни, но силы и любви и целомудрия.</span></span>2 Тим. 1:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Некоторые темы из Послания к Римлянам. Cl. 0280, 38.19.23.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Ни с кем в этой жизни не может случиться так, чтобы в членах его вообще не было борьбы закона [греховного] против закона разума, потому что, если даже дух человека станет так сопротивляться, чтобы никогда не поддаться этому, закон все равно будет противоборствовать. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Переосмысления. Cl. 0250, 1.19.9 [CCSL 57:55-56]</i>.</span></div><br /></span></div><br />Павел находит удовольствие в законе Божием по внутреннему человеку, но видит иной закон в членах своих, противоборствующий закону ума. Он видит его теперь, не говорит, что он был; он тяготится настоящим, а не вспоминает прошедшее. Он видит закон не только противоборствующий, но и делающий его пленником закона греховного, который есть в членах его, но не был в них.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и благодати . Cl. 0344, 55.65.282.15.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Павел допускает плен там, где не исполнилась праведность. Ибо там, где он находит удовольствие в законе Божием, он не пленник, а друг закона и потому - свободен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна. Cl.0278, 41.11.7 [PL 35:1698]</i>.</span></div><br /></span></div><br />Вот какой ущерб нанесло человеческой природе непослушание воли! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и благодати. Cl. 0344, 53.62.279.10</i>.</span></div><br />***<br />Вот какую схватку ведем мы с нашими смертными грехами, как показывает этот смелый воин Христа и вечный учитель Церкви! Как же мертв грех, когда он во многом действует на нас и если мы боремся против него? Что же есть это многое, как не глупые и вредные желания, обрекающеие соглашающихся с ними на смерть и погибель? А вот претерпевать их и им не уступать означает борьбу, схватку, битву. Между кем битва, как не между добром и злом? Не природы против природы, а природы против порока, который уже мертв, но еще должен быть погребен, то есть окончательно исцелен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Против Юлиана. Cl. 0351, 2.696.12</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}