{"xml":"<p ><div>Когда Павел говорит: <i>Но грех, взяв повод от заповеди, произвел во мне всякое пожелание</i>, это следует понимать так, что не всякое пожелание существовало до запрета. Поскольку же запрет увеличивал пожелания, пока не было благодати Освободителя, то ясно, что не всякое пожелание существовало прежде. Но когда при отсутствии благодати пожелания были запрещены, они возросли так, что достигли полноты своего рода, вплоть до того, что стали противоречием закону и добавили вины к грехопадению. Когда Павел говорит: <i>ибо без закона грех мертв</i>, он не имеет в виду, что греха не существует, но что грех скрыт. Это он и подтверждает далее, говоря: но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть. Так что закон добр, но без благодати он лишь показывает грехи - он не снимает их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Некоторые темы из Послания к Римлянам.<br />СI. 0280, 29.16.10.</i> </span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Когда Павел говорит: <i>ибо без закона грех мертв</i>, он подразумевает, что грех находится в нас, потому и считается мертвым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О различных вопросах.<br />СI. 0290, 1.1.4.51 [CCSL 44:9].</i></span></div><br /><br /></span></div><br /><i>Без закона грех мертв</i>. Я жил некогда без закона. То, что здесь Павел называет мертвым, выше обозначено тем, что не вменялось; но грех был.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О различных вопросах.<br />СI. 0290, 1.1.4.51 [CCSL 44А:155].</i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}