{"xml":"<p ><div>Ст. 14—16.<b> И насчитал (feсit) он в выступах шестьдесят локтей, а при выступе был двор у ворот со всех сторон. И пред переднею стороною ворот, простиравишхся до передней стороны притвора у внутренних ворот, пятьдесят локтей, и косые (оbliuas) окна в комнатах и в выступах их, бывшие внутри ворот кругом со всех сторон. Также и в притворах окна были кругом на внутреннюю сторону, и пред выступами изображение пальм. LХХ: И открытый (sub divo) елам ворот в шестьдесят локтей, феим двора у ворот кругом. И открытый двор извне [до] елама у внутренних ворот в пятьдесят локтей, и потайные окна на феиме и на еламе внутри ворот двора кругом. Также и еламоф, и окна вокруг с внутренней стороны, и на еламе пальмы с той и другой стороны. </b><br />Симмах так перевел это место: и измерил (fecit) он περιστα’σεις, что́ мы можем выразить чрез circumstantiuas (вокруг стоящее); вместо этого в еврейском стоит еlim, что́ Акила перевел κρι’ωμα, а мы — выступы (frontes). Затем, где LХХ поставили феим, там в еврейском стоит еl в единственном числе, что́ Симмах перевел: близ двора, Акила — κρι’ωμα, то есть выступ двора. Также открытый елам ворот Акила перевел пред лицевою стороною столбов ворот, Симмах: против лицевой стороны ворот. Потайные же окна, которые по-еврейски называются аtemoth, Симмах перевел τοξικα’ς (стрельчатые). А где LXХ сказали: на феиме и на еламе, там тот же Симмах поставил: столбы и вокруг стоящее (сircumstantias), Акила: комнаты и выступы их, вместо чего в еврейском написано: theim и еlе. Далее еламоф LХХ и Феодотион одинаково перевели, Симмах перевел вокруг стоящее (circumstantias), Акила: выступы. Еламом же, вместо чего в еврейском написано еl (в рукописях ul), называется вход (оstium) или галлерея. Также вместо пальм в еврейском написано thamarim во множественном числе, потому что пальма в единственном числе называется thamar. Знаю, что это будет скучным для разборчивого читателя; но я хотел вкратце показать, насколько, вследствие долговременности или, вернее, ошибок и, говоря откровеннее, невежества переписчиков, древний перевод разнится от еврейского подлинника, в особенности же в еврейских именах, которые мы перевели с других изданий на латинский язык, не столько объясняя выражения, сколько просто высказывая свое предположение. Думаю же, что между стеною храма с внешней стороны кругом и самым зданием во дворе, то есть в средине, было поставлено нечто ради украшения, что́ Симмах переводит сircumstantiae, то есть нечто стоящее и от самой земли возвышающееся вверх; место же, занятое им, было в шестьдесят локтей. Затем, если выходить из внутренних ворот по направлению к притвору, обращенному к внешним воротам, то было место в пятьдесят локтей, где были окна косые, которые LХХ называют потайными, Симмах τοξικα’ς. Окна же эти были в комнатах, то есть в каждой спальне, и в галлереях, находившихся пред спальнями, занимая пятьдесят локтей. Окна эти косые или τοξικαὶ (стрельчатые) получили название от стрел, потому что они впускают в здание узкую [полосу] света на подобие стрел, а с внутренней стороны расширяются; и все вокруг было наполнено подобного рода окнами. Пред выступами же галлерей, говорит, было изображение или изваяние (саеlatura) пальм, что́ показывает, что при входе в ворота и непосредственно пред входящими в стену было шестьдесят локтей с различными украшениями, указывающими на создание мира, чтобы из творений был познаваем Творец и чтобы все, происходящее чинно и разумно, указывало на разнообразие мира, который у греков от украшения получил наименование κο’σμος и был создан в шесть дней, чтобы каждый день исчислялся десятиричным числом, о котором, как о совершенном числе, мы выше сказали. Если после того мы войдем во внутренний двор, то пред самым притвором внутренних ворот встретятся нам комнаты с косыми окнами, занимающие пространство в пятьдесят локтей, — также и это число священное. И вслед за семью седминами, полными торжества и радости, начинается первый день осмирицы, день воскресения, и вводит нас в части, смежные с храмом. Ибо, исполнив все и покаявшись в прежнем заблуждении, мы получаем доступ и приближаемся к Богу, чтобы во внешнем дворе порядок и стройность творений научали нас познанию Творца, а во внутреннем истинный юбилей, в который отпускаются нам все долги, наставлял нас в богословствовании (θεολογι’αν) и вводил в святое святых. Нужно также заметить, что внутренний двор имел очень много окон, не прямых и ровных, а косых и узких с внешней стороны, но расширяющихся во внутрь, чтобы чрез некоторого рода малые отверстия мы проникали во внутрь и достигали полноты самого яркого света, находящегося во храме. Поэтому после шестидесяти и пятидесяти локтей, и комнат, и галлерей, и выступов галлерей, и весьма многих окон со всех сторон, нам показывается изваяние или изображение пальм, чтобы, победив мир, мы соделались достойными увидеть пальмы добродетелей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 184-187. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div> <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=40&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=40&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}