{"xml":"<p ><div>Ст. 20—23. <b>Он измерил также ворота внешнего двора, обращенные лицом к северу, как в длину, так и в ширину, и комнаты их, три с одной и три с другой стороны, и выступ их и притвор их, одинаковой меры с первыми (prioris) воротами, в пятьдесят локтей длины и двадцать пять локтей ширины. Окна их, и притвор, и изваяния были одинаковой меры с воротами, обращенными лицом к востоку. В сем ступеней был подъем к ним и пред ними притвор. И ворота внутреннего двора против северных и восточных ворот. И намерил он от ворот до ворот сто локтей. LXХ: И привел он меня на север, и вот ворота, обращенные лицом к внешнему двору. И измерил их в длину и в ширину; и фее их, три с одной и три с другой стороны, и елав, и еламоф (и пальма их, чего в еврейском нет): и были одинаковой меры с воротами, обращенными лицом к востоку: длина их в пятьдесят локтей и ширина их в двадцать пять локтей. И окна их, и еламоф, и пальмы их такие же, как в воротах, обращенных лицом к востоку; и всходили к ним по семи ступеням, и еламоф изнутри, и ворота внутреннего двора, обращенные лицом к северным воротам (такие же, как ворота, обращенные лицом на восток, чего в еврейском нет). И намерил он в дворе от ворот до ворот сто локтей. </b><br />Что означают еврейские слова thee, и eluu и еlamoth, об этом мы выше подробно сказали, но и теперь будет видно это из сличения их с нашим переводом. Измерил же муж, у которого в руке была вервь, также северные ворота внешнего двора, или он ввел пророка чрез северные ворота во внешний двор. При этом должно принять во внимание то, что сперва он вводится чрез северные ворота, потом чрез южные ворота. после того чрез восточные ворота. Ибо от лица севера возгораются злая на всех, обитающих на земли (<a href=\"/bible-index/bible/?b=300&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:14</a>). И прекрасно, обитающий на земле, а не пришелец и странник, подвергается стрелам того, кто приходит с севера, которого стрелы раскаленные, по Апостолу, угашаются щитом веры (Еф. 6). Также и с северной стороны двор называется внешним, а с полудня, то есть с юга, находился не внешний, а внутренний двор. Ибо Писание говорит: и ввел меня во внутренний двор к южным воротам, что́ написано подобным же образом и о восточном дворе. Ибо приходящий к добродетели сперва попирает север ногами и чрез пятидесятиричное и двадцать пятое число достигает высоты сторичного [числа]; потом приводится на южную сторону и изгоняет холод севера, и после того достигает совершенной добродетели, то есть восточных ворот, в которых восходит солнце правды и чрез которые входит один только первосвященник. И то нужно заметить, что хотя есть четыре страны света, однако умалчивается о воротах с запада, о котором в начале шестьдесят седьмого псалма (ст. <a href=\"/bible-index/bible/?b=230&c=67&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.</span></span>Пс. 67:5</a>) написано:<i> путесотворите возшедшему на запады, Господь имя Ему</i>, чтобы, после приготовления нами пути Господу и по исполнении того, о чем взывает Иоанн Креститель в пустыне: <i>уготовайте путь Господень, правы творите стези Его </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>), мы могли услышать то, что говорится в последней части того же псалма (ст. <a href=\"/bible-index/bible/?b=230&c=67&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Царства земные! пойте Богу, воспевайте Господа,</span></span>Пс. 67:33</a>): пойте Богу, воспойте Господеви, возшедмему на небо небесе на востоки. Сказанное о трех комнатах с одной стороны и трех с другой учит тому, что как буква, так дух, и то и другое понимание, и историческое и иносказательное, относятся к таинствам Троицы. Слова же: и выступ их, и притвор одинаковой меры с первыми воротами указывают на восточные ворота, которые называются первыми не по порядку, а по достоинству. И имели они, говорит, пятьдесят локтей в длину и двадцать пять в ширину, указывая в пятидесяти после семи седмиц на вечный покой, стремящийся чрез день воскресения к царствам небесным, в которых заключается истинный покой. В числе же двадцать пять, о котором мы выше сказали, соблюдается чрез пять рядов квадрата мера чувств, из которых одно соответствует длине, а другое ширине, так что длина указывает на покой и наслаждение священным знанием, а ширина относится к настоящему, подлежащему внешним чувствам. Чрез прибавление же: и окна их, и притворы и изваяния или, как прибавили LХХ, пальмы были одинаковой меры с воротами, обращенными лицом к востоку, делается тонкое указание на то, что каждый, находящийся при входе к добродетелям, вошедший в три и три комнаты и ознакомившийся с выступом и притвором [одинаковой] меры с первыми воротами, достигает того и видит то, что вполне получит при восточных воротах. Следующее затем: и в семь ступеней был подъем к ним и притвор пред ними или внутренний имеет тот смысл, что чрез семь ступеней седмицы и котла, разжигаемого со стороны севера и чрез обряды иудеев, которым Бог дал заповеди не добрые и такие постановления, чрез которые они не могли бы жить, мы восходим в более высокому и к притвору их, то есть ворот, вместо чего LХХ перевели еламоф. Этот притвор был пред воротами или внутренний. И не только находятся одни ворота северные, которые выше называются внешними воротами, но и другие, внутренние, имеющие сходство с восточными воротами, как ясно оказали Семьдесят: и внутренние ворота двора, обращенные лицом к северу, были такие же, как ворота, обращенные лицом к востоку. И намерил он от внешних ворот с севера до внутренних ворот с того же севера сто локтей, чтобы чрез них, как бы чрез ступени и мерила, удаляясь от внешних ворот, мы могли достигнуть внутренних. О таинственном значении этого числа было выше сказано. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 190-193. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=40&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=40&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}