{"xml":"<p ><div>Ст. 44—49. <b>И вне внутренних ворот были сокровищницы (hazophylacia) певцов во внутреннем дворе, бывшем в боку ворот, обращенных к северу, и лицо их было обращено на юг; одна с боку восточных ворот, обращенных на север. И сказал он мне: эта сокровищница, которая обращена лицом па юг, для священников, бодрствующих на страже храма. Далее сокровищница, обращенная лицом на север, будет для священников, бодрствующих на служении алтарю. Это сыны Садока, которые [одни] из сынов Левия приближаются к Господу, чтобы служит Ему. И измерил он двор длиною в сто локтей и шириною в сто локтей, четыреугольный, и жертвенник [был] пред храмом. И ввел меня в притвор храма, и измерил притвор в пять локтей с одной стороны и в пять локтей с другой стороны, и ширину ворот в три локтя с одной стороны, и в три локтя с другой стороны, и длину притвора в двадцать локтей и ширину в одиннадцать локтей, и по осьми ступеням поднимались к ним, и были столбы у них на выступах, один с одной стороны, и другой с другой стороны. </b><br />Вместо сокровищниц LXХ перевели комнаты (ехеdras). А переведенное нами: комнаты или сокровищницы певцов ими опущено. И снова после измерения притвора в пять локтей с одной стороны и в пять локтей с другой стороны они прибавили от себя: и ширина ворот в четырнадцать локтей, хотя в еврейском поставлено только: и ширина ворот в три локтя с одной стороны и в три локтя с другой стороны. Это и напомнил читателю для того, чтобы он не смущался разностию переводом, но чтобы в настоящем месте и особенно в отношении к измерениям храма довольствовался еврейским подлинником. Итак после стены, которую LХХ перевели περι’βολον (ограда) и которая в виде четыреугольника окружала храм со всех сторон, мы читаем, что пророк был приведен во внутренний двор и потом на север, и на юг, и к восточным воротам и снова на север. Об этом мы сказали, насколько могли, а наше мнение о различных наименованиях и измерениях видно из предшествующей речи. Смысл [всего] этого вкратце выражает свидетельство Спасителя, говорящего: в дому Отца Моего обители многи суть (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>). После того он входит в храм, то есть в Святое Святых, о котором теперь говорится, и во внутренние ворота, в сокровищницы или комнаты певцов, к которым относится оное повеление: <i>воспойте Господеви песнь нову</i> (<a href=\"/bible-index/bible/?b=230&c=95&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. На построение дома.] Воспойте Господу песнь новую; воспойте Господу, вся земля;</span></span>Пс. 95:1</a>) и которые взывают:<i> слава в вышних Богу и на земли мир, в человецех благоволение</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Этот внутренний двор находился в боку ворот, обращенных на север, и на юг и на восток, чтобы певцы и исполнявшие служение ангельское всегда памятовали, чрез какие ступени они достигли высоты, и чтобы тщательно познавали таинственное значение каждого места. Поэтому тот муж, у которого в руке были трость и вервь, введши пророка во внутренний двор, обращенный лицом на юг, сказал так: это сокровищница или экседра (ехеdra) и, как поставил Феодотио, комната (thalamus), назначенная для жилища священников, бодрствующих на страже храма. Далее, сокровищница, обращенная лицом на север, будет для священников, бодрствующих на служении жертвеннику. При этом должно заметить, что те священники, которые были назначены на стражу храма, живут в сокровищнице, обращенной лицом на юг, на котором находится самый полный свет, а бодрствующие на служении жертвеннику, на котором приносятся жертвы за грех, находятся в сокровищнице, обращенной лицом на север, как желающие принять и спасти тех, кои приходят с севера и приносят жертвы за грехи. Те и другие, служащие, сообразно с своими обязанностями, Господу, называются сынами Садока, означающего праведный и оправдывающий, то есть всемогущий Бог, о котором написано, <i>праведен Господь и правды возлюби, правоты виде лице Его</i> (<a href=\"/bible-index/bible/?b=230&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>). А эти сыны Садоковы принадлежать к сынам Левия, означающего принятый, и сами они принимаются Господом, чтобы приближаться к Нему и чтобы не об одном только Моисее говорилось: <i>„Моисей приближался к Господу, другие же не приближались“</i> (Исх. 19), но все, служащие и работающие Ему, называются приближающимися к Господу. Муж же, введший Иезекииля во внутренний двор и, так сказать, во святое святых, измерил самый двор, в котором были две комнаты или сокровищницы, назначенные для жилища стражей храма или жертвенника, и нашел по сто локтей в длину и ширину с четырех сторон, чтобы священники, отправляющие служение Богу и вошедшию чрез тесный и узкий путь, имели весьма пространные места для хождения и пребывали в совершенном и полном числе добродетелей. И в самом дворе был жертвенник перед храмом, чтобы никогда не прекращались молитва святых пред Богом. Вышеназванный муж ввел Иезекииля также в притвор или в προ’πυλον (преддверие) храма, в котором намерил пять локтей с одной стороны и пять локтей с другой стороны; ибо кто вошел, тот был наставлен в божественных мыслях и не, знал ни правого, ни левого, но шел царским путем. Самые же ворота, чрез которые был вход в притвор храма, имели в ширину по три локтя отсюда и оттуда. При этом должно обратить внимание на изящество Священного Писания, в котором не сказано: справа и слева, чтобы не казалось, что в святом святых поименовывается что-либо левое, а отсюда и оттуда, то есть с той и другой сторо<br />ны. И тотчас благоразумный читатель понимает, что тройное число относится к таинству Троицы, которая служит вратами для приходящих к Богу, потому что и Отец в Сыне, и Сын во Отце, и Дух Святой в обоих. Это тройное число служить едиными вратами для тех, кои после крещения во [имя] Троицы достигают спасения. Относительно же следующего затем: длина притвора в двадцать локтей и ширина в одиннадцать локтей, по-видимому, возникает вопрос: почему говорится, что в притворе храма находится двойственное число, относящееся к двум декадам, и одиннадцатое, которое, по-видимому, имеет одною единицею менее для того, чтобы вполне составить священное число? Вопрос этот большею частию решают так: хотя священники, поставленные для служения в храме и ежедневно приносящие жертвы Христу, святы, однако, как находящиеся в теле смертном и бренном, и подверженном скорбям и порокам, они имеют двадцатое и одиннадцатое число. Посему и апостол говорил:<i> окаянен аз человек: кто мя избавить от тела смерти сея</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Эго не в том смысле, чтобы мы, по весьма суровому еретическому учению, признавали уничтожение тел, а в том, что мы желаем <i>облечься, а не разоблачиться, и мертвенному сему облещися в бессмертие и тленному сему облещися в нетление</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Ибо тленному сему надлежит облечься в нетление, и смертному сему облечься в бессмертие.</span></span>1 Кор. 15:53</a>). Следующее же затем: и по осьми ступеням поднимались к ним, то есть к внутренним воротам, представляет великое затруднение для знающих еврейский язык. Поэтому Симмах, которому мы следовали в настоящем месте, поставил восемь ступеней, Семьдесят — десять, Феодотион и Акила во втором издании одиннадцать, в первом же издании он никакого числа не поставил, а вообще говорит: и по ступеням, по которым поднимались к ним, чтобы или, соответственно предшествующим воротам, разумелось восемь ступеней, как понял и Симмах, или может быть столько, сколько имели внутренние ворота, числа которых [ступеней] Писание не указало. (В еврейском вместо этого поставлено urob, то есть и ширина, аste, esre. Если так читать, то это означает одиннадцать; если же вместо еsre, то есть десять, читать еser, то это означает не десять, а местоимение который). Это для незнающих еврейского языка может казаться пустяками: но теперь мы пишем не упражнения в словопрении и не речи, в которых обыкновенно бывает игра сочетанием слов, а изъяснения и толкования на книги евреев. Но возвратимся к началу. По осьми ступеням, образующим совершенное число, или по одиннадцати, о каковом [числе] мы уже сказали, поднимаются к воротам святых, в выступах которых были столбы: один с одной стороны и один с другой стороны. Не сказал: два, чтобы не было двойственного числа, а: один и один, что́ составляет совершенное число и своим единством уподобляется Богу. Это были те два столба, о которых и в Апокалипсисе говорится: <i>побеждающего сотворю столпа в Церкви Бога моего, и вон не имать изыти </i>(<a href=\"/bible-index/bible/?b=730&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Побеждающего сделаю столпом в храме Бога Моего, и он уже не выйдет вон; и напишу на нем имя Бога Моего и имя града Бога Моего, нового Иерусалима, нисходящего с неба от Бога Моего, и имя Мое новое.</span></span>Откр. 3:12</a>). И Петр и Иоанн называются <i>столпами Церкви</i> (Гал. 2). чрез которых мы входим во святое святых и учение которых служить для нас дверью (introitus) ко Христу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 202-207. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=40&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=41&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}