{"xml":"<p ><div>Как истинно и верно то, что Господь, раздавая хлеб Своим ученикам, дал им Таинство Тела Своего, так должно верить также и в то, что хлеб, данный Господом убийце Своему, дан был в таинство умерщвления Тела Своего. И обмакнул его, чтобы таким образом наименовать участничество (Иуды) во вполне уже решенном убийстве Его, в котором Тело омочено было Кровию Его. Или для того омочил хлеб, чтобы вместе с хлебом не дать также и Завета. Сначала омыл хлеб и тогда дал ему его. Омыт был от этого хлеба прежний завет, поскольку он приготовлен был Новым Заветом...<br />Таким же образом Господь посредством воды отделил Иуду от учеников, когда давал ему хлеб, обмоченный водою, потому что он не достоин был того хлеба, который вместе с вином раздавался двенадцати апостолам. Ибо тому, кто предавал Его на смерть, неприлично было посредством хлеба принять (в себя) Того, Кто спасает от смерти.<br />***<br />Все приблизились и отпили из чаши, то есть только одиннадцать из них. Ведь когда Иисус предложил хлеб всем одиннадцати, Иуда тоже подошел, как его товарищи — они подошли и получили. Но Иисус обмакнул хлеб и таким подал его Иуде: Он смыл благословение и таким образом пометил преступника. Вот так апостолы узнали, что это именно он предаст Его. Иисус обмакнул кусок и подал его ему, так чтобы благословение не осталось на хлебе. А Иуда не вкушал благословенного хлеба и не пил из чаши жизни. Его возмутило то, что хлеб обмакнул [Иисус], потому что так он узнал, что не достоин жизни. Тогда ярость отстранила его от того, чтобы испить из чаши крови Иисусовой. Он ушел к мучителям и более уже не видал святой чаши. Сатана спешил увести Искариота от его товарищей, чтобы он не разделил с ними живого и животворного таинства.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди 4 (На пятый день Страстной недели), CSCO 412/413:31.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}