{"xml":"<p ><div>Писание часто заимствует утешение в бедствиях от обыкновенных явлений, как, например, когда пророк говорит: \"<i>…от зноя и для убежища и защиты от непогод и дождя</i>\" избавит тебя (<a href=\"/bible-index/bible/?b=290&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И будет шатер для осенения днем от зноя и для убежища и защиты от непогод и дождя.</span></span>Ис. 4:6</a>), и Давид: \"<i>Днем солнце не поразит тебя, ни луна ночью</i>\" (<a href=\"/bible-index/bible/?b=230&c=120&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Днем солнце не поразит тебя, ни луна ночью.</span></span>Пс. 120:6</a>). Так (и апостол) здесь говорит, что как облако своею тенью защищает того, кого палят жгучие лучи, так и воспоминание о святых восстановляет и укрепляет душу, удрученную бедствиями. Не сказал: висящий над нами, но: \"вокруг себя такое облако\", что означает более и показывает, что, облегая кругом, (это облако свидетелей) делает нас более безопасными. Свидетелями же он называет не только новозаветных мужей, но и ветхозаветных, потому что и они свидетельствовали о величии Божьем, как, например, три отрока, современники Илии и все пророки. \"<b>…Свергнем с себя всякое бремя…</b>\". Какое – \"<b>всякое</b>\"? Т.е. сон, нерадение, низкие помыслы, всё человеческое. \"<b>…И запинающий нас грех…</b>\". \"<b>Запинающий</b>\", - говорит, т.е. или удобно овладевающий нами, или удобно побеждаемый; лучше последнее, так как мы можем, если захотим, легко победить грех, - \"<b>и с терпением</b>\", - говорит, - \"<b>будем проходить предлежащее нам поприще</b>\". Не сказал: будем бороться, или: будем ратовать, или: будем сражаться, но что всего легче на поприще, то и поставляет на вид. Не сказал также: усилим течение, но: будем терпеливы в том же самом течении, не будем ослабевать. \"<b>…Будем проходить предлежащее нам поприще…</b>\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}