{"xml":"<p ><div> Притом здесь не в этом только различие и не в лицах только, но и в самых побуждениях и действиях. Не по одному и тому же побуждению наказывают Бог и плотские родители. Потому апостол и прибавляет: <i><b>Те наказывали нас по своему произволу для немногих дней; а Сей — для пользы, чтобы нам иметь участие в святости Его</b></i>. То есть они часто делают это для собственного удовольствия и не всегда имея в виду пользу; здесь же нельзя этого сказать, так как Бог делает это не из каких-нибудь собственных видов, а для вас, единственно для вашей пользы. Те наказывают, чтобы вы и для них были полезны, а нередко и напрасно, здесь же не бывает ничего подобного.<br />Видишь, какое и отсюда происходит утешение? Мы в особенности привязываемся к тем, в которых видим, что они не из каких-нибудь собственных видов приказывают нам, или дают наставление, но все их заботы клонятся к нашей пользе. Тогда-то и бывает искренняя любовь, любовь настоящая, когда кто любит нас, несмотря на то, что мы совершенно бесполезны для любящего. Так и Бог любит нас не для того, чтобы получить что-либо от нас, но чтобы дать нам; Он наказывает, делает всё, принимает все меры к тому, чтобы мы сделались способными к принятию Его благ. «Те, – говорит (апостол), – наказывали нас по своему произволу для немногих дней; а Сей – для пользы, чтобы нам иметь участие в святости Его». Что значить: <b>«в святости Его»</b>? Т.е. чистоты, – чтобы мы сделались достойными Его, по возможности. Он заботится, чтобы вы приняли, и употребляет все меры к тому, чтобы дать вам; а вы не стараетесь о том, чтобы принять. «<i>Я сказал, </i>– говорит (Псалмопевец)<i>, – Господу: Ты – Господь мой; блага мои Тебе не нужны»</i> (<a href=\"/bible/?b=230&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал Господу: Ты - Господь мой; блага мои Тебе не нужны.</span></span>Пс. 15:2</a>). Хорошо он сказал: <b>«Те наказывали нас по своему произволу для немногих дней,</b> – потому что угодное людям не всегда бывает полезно<b>, – а Сей – для пользы, чтобы нам иметь участие в святости Его».</b><br /> Следовательно, наказание полезно; следовательно, наказание доставляет святость. И, конечно, так. Ведь, если оно истребляет леность, порочные пожелания, привязанность к предметам житейским, если оно сосредоточивает душу, если располагает её презирать всё здешнее, – а отсюда и происходит скорбь, – то не свято ли оно, не привлекает ли оно благодати Духа? Будем же постоянно представлять себе праведников и помнить, почему все они прославились, и всех раньше Авель и Ной: разве не посредством скорбей? Да и невозможно, чтобы один праведник не скорбел среди такого множества нечестивых. <i>«Ной, </i>– говорит Писание, – <i>был человек праведный и непорочный в роде своем; Ной ходил пред Богом»</i> (<a href=\"/bible/?b=10&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>). Подумай: если теперь, имея такое множество мужей, и отцов, и учителей, добродетелям которых мы можем подражать, мы, однако, испытываем столько скорбей, то как должен был страдать он, будучи один среди столь многих? Но говорить ли мне о том, что было во время чудного и необыкновенного потопа? Говорить ли об Аврааме, о том, что ему случалось терпеть, как-то: о непрестанных его странствованиях, лишении жены, опасностях, сражениях, искушениях? (Говорить ли) об Иакове, сколько бедствий он перенёс, будучи отовсюду изгоняем, трудясь напрасно и изнуряя себя для других? Нет нужды перечислять все его искушения; довольно будет привести свидетельство, которое он сам высказал в беседе с фараоном: <i>«дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их»</i> (<a href=\"/bible/?b=10&c=47&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>). Говорить ли об Иосифе, Моисее, Иисусе (Навине), Давиде, Самуиле, Илии, Данииле и всех пророках? Ты найдёшь, что все они прослави­лись посредством скорбей. А ты, скажи мне, хочешь просла­виться посредством удовольствий и роскоши? Но это невозможно. Говорить ли об апостолах? И они превзошли всех скорбями. Но что я говорю? Сам Христос тоже сказал: <i>«В мире будете иметь скорбь»</i> (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>); и еще: «<i>вы восплачете и возрыдаете, а мир возрадуется» </i>(<a href=\"/bible/?b=500&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет.</span></span>Ин. 16:20</a>).<br /> «<i>Потому что тесны́ врата и узок путь, ведущие в жизнь, и немногие находят их» </i>(<a href=\"/bible/?b=470&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Господь этого пути сказал, что он узок и тесен; а ты ищешь широкого? Не безразсудно ли это? Потому ты и не достигнешь жизни, что идёшь другим путём, а достигнешь погибели, потому что избрал путь, ведущий туда. Хочешь ли, я расскажу и представлю тебе людей, преданных роскоши? От позднейших обратимся к древнейшим. Богач, горящий в огне, иудеи, преданные чреву, для которых чрево было богом, которые в пустыне постоянно искали наслаждений, – почему погибли? Подобно современникам Ноя, не потому ли, что избрали эту роскошную и развратную жизнь? Также и содомляне (погибли) за чревоугодие:<i> «пресыщении, – </i>сказано<i>, – и праздности»</i> (<a href=\"/bible/?b=330&c=16&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span></span>Иез. 16:49</a>). Так сказано о содомлянах. Если же пресыщение хлебом произвело столько зла, то что сказать о других наслаждениях? Не был ли невоздержен Исав? Не таковы ли были те из сынов Божиих, которые прельстились женами и увлеклись в пропасть? Не таковы ли были те, которые удовлетворяли похоти на мужчинах? И все цари языческие, вавилонские, египетские, не бедственно ли окончили жизнь? Не преданы ли они мучению? Но не то же ли, скажи мне, бывает и теперь?<br /> Послушай, что говорит Христос: «<i>Носящие мягкие одежды находятся в чертогах царских»</i> (<a href=\"/bible/?b=470&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Что же смотреть ходили вы? человека ли, одетого в мягкие одежды? Носящие мягкие одежды находятся в чертогах царских.</span></span>Мф. 11:8</a>); а те, которые не носят таких одежд, те – на небесах. Мягкая одежда расслабляет и твердую душу, изнеживает и расстраивает; и как бы ни было крепко и сильно тело, которое она облекает, от такой роскоши оно скоро делается изнеженным и слабым. Скажите мне: почему, думаете вы, женщины бывают так слабы? Неужели только от природы? Нет, но и от образа жизни и от воспитания; их делают такими изнеженное воспитание, праздность, омовения, намащения, изобилие ароматов, мягкое ложе. И чтобы тебе понять это, послушай, что я скажу. Из кучи деревьев, растущих в пустыне и колеблемых ветрами, возьми какое-нибудь растение и посади на место влажное и тенистое, – и ты увидишь, как оно сделается хуже, нежели каким ты взял его сначала. А что это справедливо, доказательством служат женщины, воспитывающаяся в деревнях; они бывают гораздо крепче городских мужчин и могли бы преодолеть многих из них. А когда тело делается изнеженным, то по не­обходимости вместе с ним и душа испытывает то же зло, потому что отправления души по большей части соответствуют состоянию тела. Во время болезней мы бываем иными по причине расслабления, а во время здоровья опять иными.<br /> Как в музыкальных инструментах, когда струны издают звуки мягкие и слабые и они нехорошо натянуты, то уменьшается и достоинство искусства, принужденного покоряться слабости струн, так и в теле: душа терпит от него много вреда, много стеснения; она испытывает горькое рабство, когда тело имеет нужду в частом врачевании. Потому, увещеваю вас, будем стараться делать его крепким, а не болезненным. Не одним мужьям я говорю это, но и женам. Для чего ты, жена, по­стоянно расслабляешь тело свое роскошью и делаешь его негодным? Для чего губишь силу его тучностью? Ведь тучность составляет слабость для него, а не силу. Если же ты, оставив это, будешь вести себя иначе, тогда явится и красота телесная по желанию твоему, как скоро будет сила и свежесть. А если, напротив, будешь подвергать его безчисленным болезням, то не будет у тебя ни здорового цвета, ни свежести, но постоянно будешь чувствовать себя дурно.<br /> Вы знаете, что как прекрасен бывает хороший дом, когда озаряет его ясная погода, так и красивое лицо делается ещё лучше от веселого расположения духа; а когда (душа) уныла и прискорбна, тогда (и лицо) становится безобразнее. Унылость происходить от болезней и расстройства здоровья; а болезни происходят от расслабления тела пресыщением. Так и по этой причине вы должны избегать пресыщения, если верите мне. Но есть, скажете, некоторое удовольствие в пресыщени? Не столько удовольствия, сколько неприятностей. Удовольствие ограничивается только гортанью и языком; когда трапеза кончилась, или когда пища съедена, ты становишься подобным тому, кто и не участвовал (в трапезе), и даже, гораздо хуже его, потому что ты выносишь оттуда тяжесть, расслабление, головную боль и склон­ность ко сну, похожему на смерть, а часто и безсонницу от пресыщения, одышки и отрыжки, и тысячу раз проклинаешь свой желудок, вместо того, чтобы проклинать невоздержность.<br /> Итак, не будем утучнять тела, но послушаем Павла, ко­торый говорит: <i>«попечения о плоти не превращайте в похоти»</i> (<a href=\"/bible/?b=520&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Набивающий желудок делает то же, как если бы кто-ни­будь, взявши пищу, бросил её в нечистый ров, или даже не то, а гораздо хуже, потому что последний наполняет только ров без вреда для себя самого, а первый навлекает на себя тысячу болезней. Питает нас только то, что принимается в потребном количестве и может перевариться; а лишнее сверх необходимаго не только не питает, но ещё приносит вред. Между тем никто не замечает этого, обольщаясь нелепым удовольствием и обычным пристрастием. Ты хочешь питать тело? Оставь же лишнее, давай ему необходимое, и столько, сколько может перевариться; не нагружай его слишком, чтобы не потопить. Принимаемое в потребном количестве и питает, и доставляет удовольствие; действительно, ничто не доставляет та­кого удовольствия, как хорошо переварившаяся пища; ничто так не способствует здоровью, ничто так не поддерживает живости чувств, ничто так не предотвращает болезней.<br /> Таким образом принимаемое в потребном количестве служит и к питанию, и к удовольствию, и к здоровью, а излишнее – ко вреду, к неприятностям и болезням. Пресыщение произво­дит то же, что делает голод, или даже гораздо худшее. Голод в короткое время изнуряет и доводит человека до смерти; а пресыщение, разъедая тело и производя в нём гниение, подвергает его продолжительной болезни и потом тягчайшей смерти. Между тем голод мы считаем несносным, а к пресыщению, которое вреднее его, стремимся. Откуда в нас такая болезнь? Откуда такое безумие? Не говорю, что нужно изнурять себя, но нужно принимать пищу так, чтобы тело и получало удовольствие, истинное удовольствие, и могло питаться, чтобы оно было благоустроенным и благонадежным, крепким и способным орудием для действий души. Если же оно переполнится пищею, которая будет, так сказать, расторгать самые запоры и составные связи, то уже бывает не в состоянии удержать этого наводнения, – вторгшееся наводнение расторгает и разрушает всё.<br /> <i> «Попечения о плоти, – </i>говорит<i>, – не превращайте в похоти».</i> Хорошо он сказал: «<i>в похоти»</i>, потому что пресыщение есть пища для порочных пожеланий, и пресыщающийся, хотя бы он был мудрее всех, по необходимости терпит какой-нибудь вред от вина, и от яств, по необходимости чувствует расслабление, по не­обходимости возбуждает в себе сильный пламень. Отсюда – блуд, отсюда – прелюбодеяние. Голодный желудок не может возбудить плотской похоти, равно как и (желудок) довольствующийся умеренною пищею; порочные же пожелания рождаются в желудке, предающемся пресыщению. Как земля, слишком влажная, и навоз, окропляемый (водою) и имеющий слишком много мокроты, рождают червей, и, напротив, земля, не имеющая такой сырости, приносить обильные плоды, – потому что не содержит в себе ничего лишнего, – и будучи даже необрабатываема, произращает зелень, а будучи обрабатываема, прино­сить плоды, – так точно и мы. Потому не будем делать из плоти, нашей (тело) безполезное, негодное, или вредное, но будем произращать в ней добрые плоды и плодоносные растения, и прилагать старание, чтобы они не завяли от пресыщения, – так как и они могут загноиться и породить червей вместо плодов. Так, врожденная похоть, если ты станешь чрез меру насыщать её, порождает удовольствия отвратительные и даже весьма отвратительные. Будем же всячески истреблять в себе это зло, чтобы нам сподобиться обещанных благ во Христе Иисусе, Господе нашем (с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков, Аминь).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 29.2. PG 63:204-207</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}