{"xml":"<p ><div><b> \"старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа\"</b> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>)? Видишь ли, как апостол соединяет мир со святостью? Чтобы мы разумели, что он требует не только чистоты тела, но и мира, он благовременно упомянул о том и другом, желая утвердить (в нас) то и другое, чтобы мы и помыслы свои удерживали, не допуская в себе никакого возмущения или смятения (душевного), а провождали жизнь спокойную и безмятежную, и чтобы со всеми другими обращались мирно, были тихи, кротки и снисходительны, так чтобы все черты добродетели отражались на нашем лице.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа 36 на книгу Бытия\"</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /><b> \"Старайтесь иметь мир со всеми и святость\"</b> (<a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Итак, увещеваю, будем очищать совесть нашу и разум, чтобы, освободившись от всякой нечистой мысли, нам привлечь на себя благодать Духа, победить козни дьявола и удостоиться наслаждения вечных, неизреченных благ, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа 44 на книгу Бытия\"</i></span></div><br /></span></div><br /><br /><b> \"Мир\"</b>, говорит апостол, <b> \"старайтесь иметь со всеми и святость, без которой никто не увидит Господа\"</b> (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). А кто недостоин видеть Господа, тот недостоин и приобщения тела Господня. Поэтому Павел говорит: <i>\"испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей\"</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span></span>1 Кор. 11:28</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 6 о покаянии</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />О чём говорил он выше в словах: <i>Не будем оставлять собрания своего </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не будем оставлять собрания своего, как есть у некоторых обычай; но будем увещевать <i>друг друга</i>, и тем более, чем более усматриваете приближение дня оного.</span></span>Евр. 10:25</a>), то же выражает и здесь. В искушениях ничто не делает нас столь удобопобеждаемыми и удобоуловляемыми, как разделение. И вот тому доказательство: рассей отряд (воинов) в сражении, и неприятелям не будет никакого труда — взять и связать их, нападая на них разделившихся и оттого сделавшихся более слабыми.<br /> <b> «Старайтесь, – </b>говорит<b>, – иметь мир со всеми и святость». </b>Следовательно – и с делающими зло. То же говорит он и в другом месте: «<i>Если возможно с вашей стороны, будьте в мире со всеми людьми»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Ты со своей стороны, говорит, имей мир, ни в чём не нарушая благочестия; а зло, которому подвергаешься от других, переноси мужественно, потому что терпение – великое оружие в искушениях. Так и Христос укреплял учеников своих: <i>«Вот, Я посылаю вас,</i> – говорил Он,<i> – как овец среди волков: итак будьте мудры, как змии, и просты, как голуби» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>). Что Ты говоришь? Мы <i>«среди волков»</i>, а Ты повелеваешь нам быть,<i> «как овцы» и «как голуби»</i>? Да, говорит Он, потому что ничто столько не пристыжает делающих зло, как если мы муже­ственно переносим наносимые (оскорбления) и не мстим ни словом, ни делом; это и нас умудряет, уготовляя нам большую награду, и им приносит пользу. Но такой-то жестоко оскорбил тебя? Ты благословляй его, и смотри, сколько от того приобретёшь благ: прекратишь зло, приготовишь себе на­граду, пристыдишь его, и сам не потерпишь ничего худого.<br /> <b>«Старайтесь иметь мир со всеми и святость».</b> Что значит: «<b>святость</b>»? Целомудрие и воздержание в брачной жизни. Кто безбрачен, говорит, тот оставайся чистым, или вступай в брак; а кто в браке, тот не прелюбодействуй, но довольствуйся своею женою; и это – святыня. Как так? Не брак есть святыня, но брак сохраняет святыню, происходящую от веры, не попуская прилепляться к блуднице; брак «<i>честен</i>», но не свят (<a href=\"/bible-index/bible/?b=650&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Брак у всех <i>да будет</i> честен и ложе непорочно; блудников же и прелюбодеев судит Бог.</span></span>Евр. 13:4</a>); брак чист, но он не доставляет святости, а только не попускает осквернять святость, происходящую от веры. «<b>Без которой</b>, – говорит, – <b>никто не увидит Господа»</b>. То же говорит он и в послании к Коринфянам: «<i>Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники, ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники – Царства Божия не наследуют»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Или не знаете, что неправедные Царства Божия не наследуют? Не обманывайтесь: ни блудники, ни идолослужители, ни прелюбодеи, ни малакии, ни мужеложники,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:9-10</a>). В самом деле, как ставший одним телом с блудницею может быть телом Христовым? «<i>Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие; чтобы не было между вами какого блудника, или нечестивца»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Наблюдайте, чтобы кто не лишился благодати Божией; чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы не было <i>между вами</i> какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.</span></span>Евр. 12:15-16</a>). Видишь, как он везде заповедует всякому содействовать общему спасению? <i>«Наставляйте друг друга каждый день, </i>– говорит он (в другом месте)<i>, – доколе можно говорить: «ныне\"»</i> (<a href=\"/bible-index/bible/?b=650&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\", чтобы кто из вас не ожесточился, обольстившись грехом.</span></span>Евр. 3:13</a>).<br /> Не предоставляйте, говорит, всего учителям, не возла­гайте всего на предстоятелей; и вы можете назидать друг друга. То же писал он и фессалоникийцам: «<i>увещавайте друг друга и назидайте один другого, как вы и делаете»;</i> и ещё:<i> «утешайте друг друга сими словами»</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Посему увещавайте друг друга и назидайте один другого, как вы и делаете.</span></span>1 Фес. 5:11</a>, <a href=\"/bible-index/bible/?b=590&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак утешайте друг друга сими словами.</span></span>1 Фес. 4:18</a>). Тоже и вам мы теперь советуем. Вы можете, если захотите, больше нас сделать друг для друга; вы чаще обращаетесь друг с другом, лучше нас знаете дела свои, видите взаимные недостатки, больше имеете откро­венности, любви и общительности; а это не маловажно для научения, но доставляет великие и благодетельные удобства. Вы лучше нас можете и обличать и убеждать друг друга. И кроме того, я – один, а вас много, и все вы, сколько вас есть, мо­жете быть учителями. Потому увещеваю вас, не пренебрегайте таким дарованием; каждый из вас имеет или жену, или друга, или слугу, или соседа; обличай его, убеждай его. Да и не безразсудно ли – для угощения устроять собрания и содруже­ства, иметь назначенный день для свидания друг с другом, восполнять недостающее у одного общими средствами, например, когда нужно устроить похороны, или обед, или в чём-нибудь другом помочь ближнему, – а для изучения добродетели не делать этого? Пусть же, увещеваю вас, никто не пренебрегает, – великую за то награду получить он от Бога.<br /> Знайте, что кому вверено пять талантов, тот – учитель; а кому – один, тот – ученик. Если же ученик скажет: я ученик, мне нет дела, – и скроет этот общественный, полученный им от Бога дар слова, нисколько не увеличив его, если не станет ни увеще­вать, ни советовать, ни обличать, ни вразумлять, когда может, но зароет в землю, – а действительно, сердце, скрывающее дар Божий, есть земля и пепел, – и так если он скроет или по лености, или по нечестию, то не послужат к оправданно его слова: я имею только один талант. Ты имел один талант? Тебе следовало принести ещё хотя один, удвоить талант; если бы ты принёс ещё один, то не был бы виновен. И принесшему в добавок два таланта (Господь) не сказал: по­чему ты не принёс пяти? – но удостоил его такой же награды, как и принесшего в добавок пять талантов. Почему? По­тому, что он делал, сколько мог, не предался лености оттого, что получил менее получившего пять талантов, не восполь­зовался незначительностью (дара) для беспечности. Так и тебе не следовало смотреть на имеющего два таланта; или лучше, нужно было и с него брать пример; как он, имя два та­ланта, подражал имевшему пять, так и тебе следовало подра­жать имевшему два. Если владеющего богатством и не подающего (бедным) ожидает наказание, то имеющего возможность увещевать каким бы то ни было образом, и не поступающего так, не ожидает ли наказание величайшее? Там питается тело, а здесь – душа; там ты спасаешь от временной смерти, а здесь – от вечной.<br /> Но, скажешь, у меня нет дара слова? Нет и нужды в (особенном) даре слова, или в красноречии. Когда ты увидишь друга прелюбодействующим, то скажи ему: худое дело ты делаешь; неужели тебе не стыдно, неужели не совестно? Ведь это – порок. Но, скажешь, разве он не знает, что это – порок? Конечно, знает, но он увлекается похотью. И больные знают, что пить холодную воду вредно, однако нуждаются в предостережении. Кто одержим страстью, тот не скоро может излечить сам себя. Потому тебе, здоровому, нужно помогать его врачеванию. Если он не убедится твоими словами, то наблюдай, когда он пойдёт, и удерживай его; может быть, он и устыдится. Но какая, скажешь, польза в том, если он сделает это для меня, если будет удержан мною? Не рассуждай слишком много; наперед удержи его каким бы то ни было образом от порочного дела; пусть он приучится не бросаться в эту про­пасть; чрез тебя ли, или чрез что-либо другое он удержится, польза от этого будет. Когда ты приучишь его не ходить туда, то потом, успокоив мало-помалу, можешь научить его, что этого не должно делать для Бога, а не для человека. Не усили­вайся исправить всё вдруг, – это невозможно, – но постепенно и понемногу. Если увидишь его идущим для кутежа и на пьянственные пиршества, то и здесь поступи также, и вместе попроси его, чтобы он помог и тебе и вразумил, если он заметить в тебе какой-нибудь недостаток. Тогда он обратит обличение на себя самого, видя, что и ты нуждаешься в обличении и что ты помогаешь ему не как человек, исправный во всём, и не как учитель, но как друг и брат. Скажи ему: я был пригоден тебе, напомнив о полезном; и ты, если заметишь во мне какой-нибудь недостаток, удержи и исправь меня; если увидишь меня гневающимся, или предающимся любостяжанию, останови, обуздай своим увещанием. Вот дружба; вот как<i> «брат от брата вспомощствуемый – как город крепкий и высокий» </i>(<a href=\"/bible-index/bible/?b=240&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жребий прекращает споры и решает между сильными.</span></span>Притч. 18:19</a>)!<br /> Дей­ствительно, не в том состоит дружба, чтобы вместе есть и пить; такая (дружба) бывает и у разбойников и человекоубийц; но если мы – друзья, если истинно заботимся друг о друге, то именно в этом должны помогать друг другу. Вот что ведёт нас к дружбе благотворной; вот что может спасти нас от геенны! Итак, ни обличаемый не должен огорчаться, – мы ведь – люди и имеем недостатки, – ни обличающий не должен делать это с насмешкой, с презрением или для разглашения, но наедине и с кротостью; обличающему нужна именно великая кро­тость, чтобы расположить обличаемого – перенести болезненное врачевание. Не видите ли у врачей, когда они прижигают, или отсекают, с какою кротостью они применяют врачество? Тем более должны так поступать обличающее, потому что обличение сильнее огня и железа приводит в раздражение. Врачи вся­чески стараются, чтобы сделать отсечение спокойнее и, как можно, легче, и для того, приступив к нему и исполнив несколько, останавливаются, чтобы дать отдохнуть больному.<br /> Так должно делать и обличения, чтобы обличаемые не отстранились от нас. Если бы при этом нам пришлось выслушать оскорбления, или даже получить удары, мы не должны останавливаться. И подвергающиеся болезненному врачеванию много кричат против врачующих; однако, врачи не смотрят ни на что, а только на здоровье страждущих. Так и здесь нужно делать всё, чтобы обличение принесло пользу, нужно переносить всё, имя в виду предстоящую награду. <i>«Носите бремена друг друга, </i>– говорит (апостол),<i> – и таким образом исполните закон Христов»</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:2</a>). Таким образом, и обличая и перенося друг от друга обличения, мы можем исполнить Христово домостроительство. Таким образом вы облегчите и наш труд, помогая нам во всём, подавая руку помощи, делаясь участниками и сообщниками спасения как одни других, так и каждый своего собственного. Будем же терпеть, и нося <i>«бремена друг друга»,</i> и обличая один другого, чтобы нам сподобиться обещанных нам благ во Христе Иисусе, Господе нашем. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 30. PG 63:210-212</i>.</span></div><br /></span></div><br />Есть много отличительных принадлежностей христианства, но больше всех и лучше всех — любовь друг к другу и мир. Потому и говорит Христос: <i>мир Мой даю вам</i> и ещё: <i>По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>, <a href=\"/bible-index/bible/?b=500&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). Потому и Павел теперь говорит: <i><b>Старайтесь иметь мир со всеми и святость</b>, </i>то есть честность,<i> <b>без которой никто не увидит Господа</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 31.1. PG 63:2213</i>.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}