{"xml":"<p ><div>Как бы путешественникам, идущим по длинному пути в большом обществе, апостол говорит: смотрите, чтобы кто-нибудь не отстал; я желаю не только того, чтобы вы сами достигли, но чтобы вы наблюдали и за другими: <i><b>чтобы кто не лишился,</b> </i>говорит, <i><b>благодати Божией</b>. Благодатию Божией </i>он называет будущие блага, евангельскую веру, добродетельную жизнь, — всё это от благодати Божией. Не говори же мне, что один только (человек) погибает; и за этого одного Христос умер, Христос умер за одного, а ты о нём не заботишься? (Ср. <a href=\"/bible/?b=530&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И от знания твоего погибнет немощный брат, за которого умер Христос.</span></span>1 Кор. 8:11</a>) «<b>Наблюдайте</b>», – говорит, т.е. тщательно наблюдая, осматриваясь, разведывая, как поступают со слабыми, и всячески исследуя и узнавая.<br /> <i>«Да не будет между вами корня, произращающего яд и полынь». </i>Это говорится во Второзаконии (<a href=\"/bible/?b=50&c=29&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Да не будет между вами мужчины или женщины, или рода или колена, которых сердце уклонилось бы ныне от Господа Бога нашего, чтобы ходить служить богам тех народов; да не будет между вами корня, произращающего яд и полынь,</span></span>Втор. 29:18</a>), а самое выражение в переносном смысле заимствовано из примера растений. <i>«Да не будет между вами корня, – </i>говорит<i>, – произращающего яд и полынь</i>», подобно как и в другом месте он говорит: «<i>малая закваска квасит все тесто»</i> (<a href=\"/bible/?b=530&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?</span></span>1 Кор. 5:6</a>). Не потому только, говорит, я желаю этого, но и по причине происходящего отсюда вреда. Если будет такой ко­рень, то не позволяй ему пускать ростков, но вырывай его, чтобы он не принёс свойственных ему плодов, чтобы не заразил и не осквернил других. <b>«Чтобы какой горький корень, возникнув, не причинил вреда, и чтобы им не осквернились многие»</b>. Справедливо он называет грех горьким; действительно, нет ничего столь горького, как грех. Это знают те, которые поели (худых) дел угрызаются совестью и испытывают великую горечь. (Грех), будучи чрезвычайно горьким, расстраивает самый рассудок. Свойство горького – быть вредным. И прекрасно он выразился: <i>«корня, произращающего яд и полынь»;</i> не сказал: горький, но: <i>«произращающего яд и полынь»</i>. Горький корень может приносить плоды сладкие; но корень, источник и основание «<b>горечи</b>», никогда не может приносить плода сладкого, в нём всё горько, нет ничего сладкого, всё невкусно, всё неприятно, всё исполнено ненависти и отвращения. «<b>Чтобы им, – </b>говорит<b>, – не осквернились многие</b>», т.е. чтобы того не было, отлучайте от себя людей развратных.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 31.1. PG 63:2213</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}