{"xml":"<p ><div>Потом представляет главное утешение, которое он предлагает и прежде, и после, - Христа: \"<b>…взирая на начальника и совершителя веры Иисуса…</b>\". Так и сам Христос постоянно говорил ученикам: \"<i>Если хозяина дома назвали веельзевулом, не тем ли более домашних его</i>\" (<a href=\"/bible-index/bible/?b=470&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:25</a>)? и ещё: \"<i>Ученик не выше учителя, и слуга не выше господина своего</i>\" (<a href=\"/bible-index/bible/?b=470&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span></span>Мф. 10:24</a>). \"Взирая\", - говорит, т.е., чтобы нам научиться подвигам, будем взирать на Христа. Как во всех искусствах и упражнениях мы смотрим на учителей и таким образом напечатлеваем искусство в душе своей, при помощи зрения извлекая для себя некоторые правила, - так точно и здесь. Если мы хотим подвизаться и научиться подвизаться хорошо, то будем взирать на Христа, начальника веры и совершителя Иисуса. Что это значит? Т.е. он внедрил в нас веру, он положил начало, как и Христос говорил ученикам своим: \"<i>Не вы Меня избрали, а Я вас избрал…</i>\" (<a href=\"/bible-index/bible/?b=500&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не вы Меня избрали, а Я вас избрал и поставил вас, чтобы вы шли и приносили плод, и чтобы плод ваш пребывал, дабы, чего ни попросите от Отца во имя Мое, Он дал вам.</span></span>Ин. 15:16</a>); и Павел говорит: \"<i>…тогда познаю, подобно как я познан</i>\" (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Если же он сам положил в нас начало, то он же совершит и конец. <br />\"<b>…Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление…</b>\", т.е., он мог бы и не страдать, если бы захотел, потому что он \"<i>…не сделал греха, и не было лжи в устах Его</i>\" (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>), как и сам он говорит в Евангелии: \"<i>…идет князь мира сего, и во Мне не имеет ничего</i>\" (<a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>). Следовательно, он мог бы, если бы захотел, не идти на крест: \"<i>…Я отдаю жизнь Мою</i>\", - говорит Он, - \"<i>чтобы опять принять ее. Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Потому любит Меня Отец, что Я отдаю жизнь Мою, чтобы опять принять ее.</span></span>Ин. 10:17</a>, 18). Если же Он, не имея никакой нужды быть распятым, распялся для нас, то не тем ли более справедливо нам переносить всё мужественно? <br />\"<b>…Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление…</b>\". Что значит: \"<b>пренебрегши посрамление</b>\"? Он избрал, говорит, поносную смерть. Пусть Он умер: но для чего поносною смертью? Не для чего иного, как для того, чтобы научить нас - ставить ни во что славу человеческую. Потому он и избрал такую (смерть), не будучи причастен греху, чтобы научить нас мужественно встретить её и ставить её ни во что. Почему не сказал: о скорби, но: <b>о срамоте</b>? Потому что (Христос) переносил это не со скорбью. <br />Что же наконец? Послушай, что говорит далее: \"<b>…и воссел одесную престола Божия</b>\". Замечаешь победную награду? То же говорит Павел и в другом послании: \"<i>Посему и Бог превознес Его и дал Ему имя выше всякого имени, дабы пред именем Иисуса преклонилось всякое колено небесных, земных и преисподних…</i>\" (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>, 10). Это говорит он (о Христе) по плоти. Впрочем, если бы и не было никакой награды, то этого примера достаточно было бы для убеждения нас переносить всё; ныне же предлагаются нам и награды, и не какие-нибудь, а великие и неизреченные. <br />Итак, когда мы будем терпеть что-нибудь подобное, то прежде, чем на апостолов, будем взирать на Христа. Почему? Потому что вся жизнь Его была исполнена скорбей: он часто слышал, как называли Его беснующимся, обманщиком, чародеем. Иногда Иудеи говорили: \"<i>…не от Бога Этот Человек…</i>\" (<a href=\"/bible-index/bible/?b=500&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>); а иногда: \"<i>…обольщает народ</i>\" (<a href=\"/bible-index/bible/?b=500&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>); и ещё: \"<i>…обманщик тот, еще будучи в живых, сказал: после трех дней воскресну</i>\" (<a href=\"/bible-index/bible/?b=470&c=27&s=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;</span></span>Мф. 27:63</a>); и в чародействе обвиняли Его, говоря: \"<i>Он изгоняет бесов не иначе, как [силою] веельзевула, князя бесовского</i>\" (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>), и в том, что Он беснуется и имеет беса: не правду ли сказали мы, говорили, что Он \"<i>…одержим бесом и безумствует</i>\" (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>)? И такие отзывы выслушивал Он от них, в то время, когда оказывал благодеяния, совершал чудеса, являл дела Божии. Если бы Он выслушивал это, не делая ничего подобного, то не было бы удивительно; но если Он, научая истине, был называем обманщиком, - изгоняя бесов, был порицаем как имеющий беса, - истребляя всё противное, был провозглашаем за чародея, - то не крайне ли это удивительно? Действительно, на Него непрестанно возводили такие обвинения.<br /><br />Если хочешь знать и те насмешки и порицания, которые были направлены против Него и которые особенно возмущают наши души, то послушай, как смеялись, во-первых, над Его происхождением: \"<i>…не Иисус ли это…</i>\", - говорили, - \"<i>…не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда</i>\" (<a href=\"/bible-index/bible/?b=470&c=13&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> не плотников ли Он сын? не Его ли Мать называется Мария, и братья Его Иаков и Иосий, и Симон, и Иуда?</span></span>Мф. 13:55</a>; <a href=\"/bible-index/bible/?b=500&c=6&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span></span>Ин. 6:42</a>)? И над отечеством Его смеялись, говоря, что Он - из Назарета, и выражаясь так: \"<i>…рассмотри и увидишь, что из Галилеи не приходит пророк</i>\" (<a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>). Но он переносил все эти насмешки. Говорили также: \"<i>Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид</i>\" (<a href=\"/bible-index/bible/?b=500&c=7&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?</span></span>Ин. 7:42</a>)? Хочешь ли видеть и те оскорбления, которые были наносимы Ему при самом кресте? Кланялись Ему в насмешку, били и заушали Его и говорили: \"<i>прореки нам, Христос, кто ударил Тебя</i>\" (<a href=\"/bible-index/bible/?b=470&c=26&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> и говорили: прореки нам, Христос, кто ударил Тебя?</span></span>Мф. 26:68</a>); подносили уксус и говорили: \"<i>…если Ты Сын Божий, сойди с креста</i>\" (<a href=\"/bible-index/bible/?b=470&c=27&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span></span>Мф. 27:40</a>). Даже раб архиерейский ударил Его, а (Господь) сказал: \"<i>если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня</i>\" (<a href=\"/bible-index/bible/?b=500&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</span></span>Ин. 18:23</a>)? Издеваясь над Ним, одели Его в хламиду и плевали Ему в лице, и постоянно ругались над Ним, искушая Его. Хочешь ли видеть обвинения против Него, и тайные и явные, и со стороны учеников? \"<i>…Не хотите ли и вы отойти</i>\" (<a href=\"/bible-index/bible/?b=500&c=6&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> Тогда Иисус сказал двенадцати: не хотите ли и вы отойти?</span></span>Ин. 6:67</a>)? - говорил Он им; и: \"<i>…не бес ли в Тебе</i>\"? - говорили уже уверовавшие (<a href=\"/bible-index/bible/?b=500&c=7&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Народ сказал в ответ: не бес ли в Тебе? кто ищет убить Тебя?</span></span>Ин. 7:20</a>). Разве Он, скажи мне, не удалялся постоянно то в Галилею, то в Иудею? Не от пеленок ли подвергался он многим искушениям? Не младенцем ли он был, когда мать, взяв Его, убежала в Египет? Потому (Павел) и говорит: \"<b>…взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия</b>\". Будем же взирать на Него, равно и на (страдания) учеников Его, читая и внимая тому, что говорит Павел: \"<i>в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах, под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах, в чистоте, в благоразумии…</i>\" (<a href=\"/bible-index/bible/?b=540&c=6&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> в чистоте, в благоразумии, в великодушии, в благости, в Духе Святом, в нелицемерной любви,</span></span>2 Кор. 6:4-6</a>); и ещё: \"<i>Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся, и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим; хулят нас, мы молим…</i>\" (<a href=\"/bible-index/bible/?b=530&c=4&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:11-13</a>). Может ли из нас кто-нибудь сказать, что он перенес хотя малейшую часть таких страданий? <i>Мы</i>, говорит он, <i>как обманщики, как безчестные, как ничего не имеющие</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>); и ещё: \"<i>От Иудеев пять раз дано мне было по сорока [ударов] без одного; три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине [морской]; много раз [был] в путешествиях…</i>\", в скорбях, в тесноте, в голоде (<a href=\"/bible-index/bible/?b=540&c=11&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> От Иудеев пять раз дано мне было по сорока <i>ударов</i> без одного;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> три раза меня били палками, однажды камнями побивали, три раза я терпел кораблекрушение, ночь и день пробыл во глубине <i>морской</i>;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> много раз <i>был</i> в путешествиях, в опасностях на реках, в опасностях от разбойников, в опасностях от единоплеменников, в опасностях от язычников, в опасностях в городе, в опасностях в пустыне, в опасностях на море, в опасностях между лжебратиями,</span></span>2 Кор. 11:24-26</a>). А что всё это угодно было Богу, о том послушай, как он сам говорит: \"<i>Трижды молил я Господа о том, чтобы удалил его от меня. Но [Господь] сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\"</i>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трижды молил я Господа о том, чтобы удалил его от меня.</span></span>2 Кор. 12:8</a>, 9). \"<i>Посему</i>\", - говорит, - \"<i>я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях\", в ранах, в темницах, \"…чтобы обитала во мне сила Христова</i>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>, 9). И сам Христос, послушай, что говорит: \"<i>…В мире будете иметь скорбь</i>\" (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). <br />***<br />Но для чего я напрасно говорю это людям, которые не хотят даже отказаться от привязанности к деньгам, считают их как бы бессмертными и если подадут только малое из многого, то думают, что уже исполнили всё? Нет, это не милостыня; милостыня — подаяние той вдовы, которая пожертвовала, <i>что имела, все пропитание свое</i> (<a href=\"/bible-index/bible/?b=480&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.</span></span>Мк. 12:44</a>). Если же ты не хочешь подать столько, сколько эта вдова, то отдай, по крайней мере, всё лишнее; пусть будет у тебя всего достаточно, но без излишества. Но никто не подаёт даже и лишнего. ‹…› Нет ни нужды, ни пользы в том, без чего мы можем жить; это — лишнее и извне привходящее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 28.4-5. PG 63:197</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}