{"xml":"<p ><div>Справедливо он прибавил это, потому что если страдания ближних ободряют нас, то какого утешения не доставят нам страдания Владыки? Чего не сделают с нами? И заметь, как он, не исчисляя всего, в этом прибавлении обозначил всё словом: «<b>прекословие</b>» (синод. – «<b>поругание</b>»); заушения, насмешки, оскорбления, поношения, поругания, всё это он назвал «<b>прекословие</b>», и не только это, но и всё то, что было во всю жизнь Его учительства. Будем же, возлюбленные, постоянно вспоми­нать об этом, будем ночью и днём содержать это в мыслях своих, зная, что это принесёт нам великие блага, что мы получим отсюда великую пользу.<br /> Великое, действительно великое утешение для нас – страдания Христа и апостолов. Этот путь к добродетели (Христос) считал столь прекрасным, что и сам шёл по нему, не имея в том нужды; скорбь признавал Он так полезною для нас, как бы она была источником радости. Послушай в самом деле, что сам Христос говорит:<i> «и кто не берет креста своего и следует за Мною, тот не достоин Меня» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и кто не берет креста своего и следует за Мною, тот не достоин Меня.</span></span>Мф. 10:38</a>). Таким наставлением он внушает как бы сле­дующее: если ты ученик, то подражай учителю, – это свойственно ученику. Если же он шёл по скорбному пути, а ты идёшь по радостному, то ты идёшь не по тому пути, по которому он шёл, а по другому. Какой же ты последователь, когда не сле­дуешь? Какой ты ученик, когда не подражаешь учителю? Так и Павел говорит: «<i>мы немощны, а вы крепки; вы в славе, а мы в бесчестии»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Мы безумны Христа ради, а вы мудры во Христе; мы немощны, а вы крепки; вы в славе, а мы в бесчестии.</span></span>1 Кор. 4:10</a>). Согласно ли, говорит, с разумом – иметь вам противоположные с нами стремления, и вместе быть вам учениками, а нам учителями? Итак, возлюбленные, великое благо – скорбь; она производить два величайшие дела, очищает грехи и делает нас мужественными.<br /> Но что, скажешь, если она преодолеет и погубит? Нет, не скорбь делает это, а наша леность. Как так? Если мы будем бодрствовать, если будем молить Бога, чтобы Он не попустил нам <i>«быть искушаемыми сверх сил» </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>), если всегда будем преданы Ему, то мы устоим мужественно и выдержим борьбу. Пока мы будем иметь Его своим помощником, до тех пор хотя бы искушения сильнее всяких бурь нападали на нас, они будут для нас сеном и листьями, легко уносимыми (ветром). Послушай Павла, который говорит: <i>«все сие преодолеваем силою Возлюбившего нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но все сие преодолеваем силою Возлюбившего нас.</span></span>Рим. 8:37</a>); и ещё: <i>«думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>); и ещё:<i> «Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу»</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>). Смотри, какие опасности, кораблекрушения, непрестанные скорби и всё тому подобное он называет легким, и подражай этому адаманту, как бы совершенно не облеченному телом.<br /> Ты находишься в бедности? Но не в такой, в какой был Павел, искусившийся и в голоде, и в жажде, и в наготе; и не один только день он терпел это, а переносил постоянно. Откуда это известно? Послушай, как он сам говорит: <i>«Даже доныне терпим голод и жажду, и наготу</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Даже доныне терпим голод и жажду, и наготу и побои, и скитаемся,</span></span>1 Кор. 4:11</a>). О, сколько терпел (этот муж), уже прославившейся проповедью, уже двадцать лет подвизавшийся к тому времени, как он писал это. «<i>Знаю, – </i>говорит<i>, – человека во Христе, который назад тому четырнадцать лет (в теле ли – не знаю, вне ли тела – не знаю: Бог знает) восхищен был до третьего неба» </i>(<a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>); и в другом месте:<i> «Потом, спустя три года, ходил я в Иерусалим</i>» (<a href=\"/bible-index/bible/?b=550&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:18</a>). И ещё, послушай, как он говорит: «<i>Ибо для меня лучше умереть, нежели чтобы кто уничтожил похвалу мою»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:15</a>). И не только так, но ещё, послушай, что он говорит: <i>«мы как сор для мира»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>). Что хуже голода, холода, козней от братий, которых, впрочем, он называет лжебратьями? Не называли ли его и губителем вселен­ной, и обольстителем, и обманщиком? Не били ли его бичами? Будем же содержать это в уме, возлюбленные, будем по­мышлять об этом, будем помнить это, и мы никогда не падём духом, хотя бы нас обижали, хотя бы грабили, хотя бы причиняли тысячи других бедствий.<br /> Дай Бог нам благоден­ствовать на небесах, а всё здешнее сносно; дай Бог нам достигнуть блаженства там, а всё здешнее нисколько не важно. Это – тень и сновидение; каково бы оно ни было, но в сравне­нии с будущим и ожидаемым в нём нет ничего тяжкого ни по качеству, ни по времени. Что можем мы сравнить с тамошними мучениями, с огнём неугасаемым, с червем неумирающим? Что здешнее можно сравнить со скрежетом зубов, заключением во тьму кромешную, яростью, печалью, воздыханием? А в отношении времени, что значат даже десятки тысяч лет сравнительно, с безпредельными и нескончаемыми веками? Не малая ли это капля пред безпредельною бездною? А тамошние блага? Они несравненно превосходнее здешних: <i>«не видел того глаз, </i>– говорит (апостол), <i>– не слышало ухо, и не приходило то на сердце человеку</i>» (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). И они также будут продолжаться в безконечные веки. Поэтому ужели не стоит для них тысячекратно пострадать, быть убитым, быть сожженным, претерпеть тысячи смертей, перенести всё, что только есть ужасного и на словах, и на деле? Ведь если (может случиться, что) мы будем жить сгорая в огне, то не следует ли перенести всё, чтобы удостоиться тех обещанных благ?<br /> Но для чего я напрасно говорю это людям, которые не хотят даже отказаться от привязанности к деньгам, считают их как бы безсмертными и, если подадут только малое из многого, то думают, что уже исполнили всё? Нет, это – не мило­стыня; милостыня – (подаяние) той вдовы, которая пожертвовала <i>«что имела, все пропитание свое» </i>(<a href=\"/bible-index/bible/?b=480&c=12&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо все клали от избытка своего, а она от скудости своей положила всё, что имела, всё пропитание свое.</span></span>Мк. 12:44</a>). Если же ты не хочешь подать столько, сколько эта вдова, то отдай по крайней мере всё лишнее; пусть будет у тебя всего достаточно, но без излишества. Но никто не подаёт даже и лишнего; а тюка ты имеешь множество слуг и шелковые одежды, то все это лишнее. Нет ни нужды, ни пользы в том, без чего мы можем жить; это – лишнее и извне привходящее. Посмотрим же, если угодно, без чего мы не можем жить. Если мы имеем только двоих слуг, то можем жить. Ведь если некоторые живут вовсе без слуг, то какое мы можем иметь оправдание, не довольствуясь двумя? Мы можем иметь и кирпичный дом с тремя комнатами, и этого будет для нас достаточно; разве, скажи мне, нет лю­дей, которые с детьми и женою занимают только одну ком­нату? Пусть же будут у тебя, если хочешь, двое слуг. Но не стыдно ли, говорят, свободной женщине ходить с двумя только слугами? Нет, не с двумя слугами стыдно ходить сво­бодной, а стыдно ходить со многими. Может быть, вы смеётесь слушая это. Поверьте, стыдно ходить со многими. Точно какие про­давцы овец, или торговцы невольниками, вы считаете чем-то важным – ходить в сопровождении множества слуг. Это – гордость и тщеславие; а то – благоразумие и скромность. Свободной женщине нужно отличаться не множеством идущих за нею: что за добродетель – иметь много невольников? Это несвойственно нашей душе; а что несвойственно душе, то не делает её свободною. Когда она довольствуется немногим, тогда она истинно сво­бодна; а когда нуждается во многом, тогда она – раба и хуже невольников.<br /> Скажи мне: ангелы не одни ли обтекают вселенную и нуждаются ли в ком-нибудь, кто бы следовал за ними? Не­ужели потому они, не нуждающееся в этом, хуже нас, нуждающихся? Если же не иметь нужды в сопровождающих свойственно ангелам, то кто ближе к ангельской жизни, – та ли, которая имеет нужду во многих слугах, или которая – в немногих? И разве это стыдно? Стыдно делать что-нибудь по­рочное. Кто, скажи мне, более обращает на себя внимание на­ходящихся на площади, – та ли, которую сопровождают многие, или которую – немногие? А ещё более этой, сопровождаемой немногими, – не та ли, которая выходит одна, без всякой пыш­ности? Видишь ли, как первое постыдно? Кто более обращает на себя внимание находящихся на площади, – та ли, которая носит красивые одежды, или та, которая одевается просто и не­изысканно?<br /> Кто более обращает на себя внимание находящихся на площади, – та ли, которая едет на мулах, с позолоченными покровами, или та, которая выходит просто и как случилось, но с приличием? Не правда ли, что на последнюю мы не обращаем особенного внимания, хотя и видим её, а первую не только многие стараются увидеть, но и спрашивают: кто это такая и откуда? Не стану говорить, сколько отсюда рождается зависти. Что же, скажи: мне, стыднее – быть, или не быть предметом наблюдения? Когда бывает более стыдно, – когда все смотрят на неё, или когда никто не смотрит, – когда стараются узнать о ней, или когда нисколько не заботятся? Видишь ли, что не из стыда, а из тщеславия мы делаем все это. Впро­чем, вас невозможно отучить от этого, и потому для меня довольно будет внушить вам, что простота не постыдна. Постыден один грех, которого никто не считает постыдным, а скорее считает таким всё другое, кроме греха. Одежды должны быть у нас сообразные потребности, а не излишние; впрочем, чтобы нам не слишком опечалить вас, внушаю только, что у нас не должны быть ни позолоченные одежды, ни тонкие покровы. Не я говорю это, не мои это слова, но блаженного Павла, который, послушай, как увещевает жен украшать себя: <i>«не плетением волос, не золотом, не жемчугом, не многоценною одеждою</i>» (<a href=\"/bible-index/bible/?b=610&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span></span>1 Тим. 2:9</a>). Чем же, Павел, научи нас? Может быть, скажут, что одни только золотые одежды драгоценны, а шелковые не драгоценны; научи же нас, чем именно?<br /> <i>«Имея, –</i> говорит он<i>, – пропитание и одежду, будем довольны тем» </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>). Одежда должна быть такова, чтобы только прикрывала; для того Бог и дал нам её, чтобы мы прикрывали наготу, а это может делать и всякая недорогая одежда. Может быть, теперь и смеётесь вы, нося шелковые одежды. Поистине, это достойно смеха. Что заповедал Павел, а что делаем мы? Не к одним только женам я обращаю свое слово, но и к мужьям. Всё, что мы имеем, кроме этого, есть лишнее. Одни только нищие не имеют лишнего, но и то, может быть, по необходимости, так что, если бы можно было, то и они не отказались бы. Впрочем по наружности ли только, или в действительности, по крайней мере они не имеют лишнего. Так и мы будем носить одежды, удовлетворяющие необходимости. В самом деле, к чему служит обилие зо­лота? Это прилично действующим на сцене; это – одежда их, тех распутных женщин, которые делают всё для того, чтобы выставиться. Пусть наряжается актриса или танцовщица; ей хочется привлечь к себе всех. А посвятившая себя благочестию не так должна украшаться; у ней есть другое украшение, гораздо лучшее.<br /> И у тебя есть своё зрелище; украшайся прилично этому зрелищу; облекайся в этот наряд. Какое же твоё зрелище? Небо, лик ангелов. Говорю не об одних только посвятивших себя девству, но и о мирских; для всех, верующих во Христа, открыто это зрелище. Будем же говорить то, чём можно доставить удовольствие этим зрителям, и одеваться так, чтобы они радовались. Скажи мне, в самом деле, если бы блудница, оставив золотые украшения и одежды, смех, шуточные и непристойные выражения, оделась в простую одежду и украсила себя неизысканно, если бы она вышла и стала говорить благочестивые речи, беседовать о целомудрии и не произносить ни­чего неприличного, – то не встали ли бы все, не нарушилось ли бы зрелище, не выгнали ли бы её вон, как не умеющую при­меняться к народу и говорящую о том, что чуждо этому сатанинскому зрелищу? Так, если и ты, одевшись в свойственные ей одежды, войдёшь на зрелище небесное, то зрители изгонят тебя вон. Там нужны не эти золотые одежды, а другие. Какие же? Те, о которых говорит пророк: <i>«одежда ее шита золотом</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вся слава дщери Царя внутри; одежда ее шита золотом;</span></span>Пс. 44:14</a>). Не тело нужно делать белым и блестящим, но украшать душу, потому что она подви­зается и борется. <i>«Вся слава дщери Царя внутри», </i>– говорит (пророк). Так украшай себя. Тогда ты избавишься от множества и других зол, освободишь и мужа от забот и себя от хлопот; тогда ты будешь и почтенна в глазах мужа, – если не станешь нуждаться во многом.<br /> Всякий человек обыкновенно гордится перед теми, ко­торые нуждаются в нём; а когда видит неимеющих в нём нужды, тогда умеряет гордость и говорит с ними, как с равными. Так и муж, если увидит, что ты ничего не тре­буешь от него, что ты не дорожишь его подарками, то, хотя бы он был крайне высокомерен, будет уважать тебя гораздо более, нежели видя тебя одетую в золотые одежды, и ты уже не будешь больше его рабою. В ком мы имеем нужду, тому по необходимости подчиняемся; если же воздержим себя, то не будем ему подвластны, и он поймёт, что мы по страху Божию оказываем ему некоторое повиновение, а не за (подарки) его. Между тем теперь он поступает как бы оказавши нам великие благодеяния и, какой бы чести ни удостаивался от нас, думает, что ещё не вся честь воздана ему; а тогда, если он удостоится хотя малой чести, будет благодарен, не станет упрекать и сам не будет вынужден предаваться любостяжанию для тебя.<br /> Что может быть безразсуднее, как собирать золотые украшения для того, чтобы показывать их в банях и на торжищах? Но, впрочем, еще может быть нисколько неудиви­тельно, что (это делается) в банях и на торжищах; а весьма смешно входить и в церковь одетою таким образом. К чему входит сюда в золотых украшениях та, которая должна здесь выслушать, что нужно украшаться<i> «не золотом, не жемчугом, не многоценною одеждою» </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> чтобы также и жены, в приличном одеянии, со стыдливостью и целомудрием, украшали себя не плетением <i>волос</i>, не золотом, не жемчугом, не многоценною одеждою,</span></span>1 Тим. 2:9</a>)? Для чего же ты, жена, вхо­дишь сюда? Не спорить ли с Павлом и доказать, что, хотя бы он тысячу раз говорил это, ты не исправишься? Не обличать ли нас – учителей и показать, что мы напрасно говорим об этом? Скажи мне: если какой-нибудь язычник и неверный, услышав приведённое место, где блаженный Павел убеждает жен не украшаться «не золотом, не жемчугом, не многоценною одеждою», и имея жену верную, увидит, что она много забо­тится об украшении себя и наряжается в золотые одежды, чтобы идти в церковь, то не скажет ли он самому себе, когда она одевается и убирается в своей спальне: зачем жена моя остаётся в спальне? Зачем медлит? Зачем надевает золотые (украшения)? Куда хочет идти? в церковь? Для чего? Для того, чтобы услышать: не украшайте себя «многоценною одеждою»? Не станет ли он после этого смеяться? Не будет ли издеваться? Не сочтёт ли наше (учение) шуткою и обманом?<br /> По­тому, увещеваю вас, предоставим золотые (украшения мирским) торжествам, зрелищам и модным лавкам; образ же Божий должен украшаться не этим; свободная должна украшаться свободою; а свобода чужда гордости и тщеславия. Таким образом, ты приобретёшь славу и от людей, если хочешь приобрести её. Жене мужа богатого мы не столько удивляемся тогда, когда она одета в золотые и шелковые одежды, – это обыкновенно для всех, – сколько тогда, когда она будет одета в одежду про­стую и неизысканную, сделанную из одной только шерсти; этому все будут удивляться, этому станут рукоплескать. В украше­нии себя золотыми и драгоценными одеждами она имеет себе много сообщниц (делающих то же); если она превзойдёт одну, её превзойдёт другая; если превзойдёт всех, и тогда не срав­нится с самою царицею. А тогда она превзойдёт всех, и даже саму жену царя, потому что она одна при великом богатстве изберёт свойственное бедным. Так, если даже мы домогаемся славы, то здесь больше славы. Говорю это не одним вдовам и богатым, – здесь ведь, кажется, и самое вдовство заставляет поступать так, – но и замужним. Но иначе, скажешь, я не буду нравиться мужу? Не мужу ты хочешь нравиться, а множеству беднейших жен, или лучше сказать, не нравиться, а унижать их и оскорблять и тем увеличивать их бедность. И какие хулы произносятся из-за тебя! Бедность, говорят, не должна быть; Бог ненавидит нуждающихся, Бог не любит бедных. А что ты не мужу хочешь нравиться и не для него наряжаешься, это очевидно для всех из твоих собственных поступков. Как только ты переступаешь порог спальни, тотчас снимаешь всё, и одежды, и золотые (украшения), и драгоценные камни, и дома, конечно, не носишь их. Если же в самом деле ты хо­чешь нравиться мужу, то можешь нравиться скромностью, кротостью, честностью; и поверь мне, жена, как бы муж твой ни был низок и невоздержен, гораздо более удержит его твоя скромность, честность, простота, бережливость, умеренность. Развратного (мужа) не удержишь, хотя бы ты придумывала тысячи подобных (украшений); это знают те, которые имели таких мужей; и как бы ты ни наряжалась, этот развратник уйдёт к другой; а целомудренному и скромному угодишь не этим, но совершенно противным; этим только оскорбишь его, внушив ему подозрение своею привязанностью к нарядам. Если муж, по скромности и благоразумно, и не скажет этого, то всё же осудит тебя тайно, и от огорчения и досады не удер­жится. Таким образом не лишаешь ли ты себя всякого удовольствия, возбуждая против себя ненависть?<br /> Может быть, вы с негодованием слушаете сказанное, огорчаетесь и говорите: он ещё более раздражает мужей про­тив жен. Нет, я говорю это не с тем, чтобы раздражить мужей, но желая, чтобы вы поступали так добровольно для вас самих, а не для них, – не с тем, чтобы их избавить от досады, но чтобы вас отклонить от житейских прихотей. Ты желаешь казаться красивою? И я желаю этого, но только – тою кра­сотою, которой требует Бог, красотою, которой хочет Царь (небесный). Кого ты желаешь, иметь любовником – Бога, или лю­дей? Если ты будешь прекрасна этою красотою, то Бог <i>«возжелает Царь красоты твоей»</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:12</a>); а если – тою без этой, то он отвернётся от тебя, любовниками же твоими будут раз­вратные люди, потому что не добрый человек тот, кто любит замужнюю женщину. Так рассуждай и о внешних украшениях. То украшение, украшение душевное, привлекает Бога; а это (украшение телесное) – людей развратных. Видишь, что я беcпокоюсь о вас, забочусь о вас, о том, чтобы вы были пре­красными, истинно прекрасными и истинно славными, чтобы вместо людей развратных вы имели любовником Владыку всех Бога? А имеющая Его любовником кому подобна? Она в ангельском хоре. Если возлюбленная царя считается бла­женною больше всех, то чего удостаивается та, которую любит Бог великою любовью? Если противопоставить ей целую вселенную, то ничто не сравнится с красотою её.<br /> Будем же заботиться об этой красоте, будем украшаться этим украшением, чтобы нам войти на небеса, в духовные обители, в нетленный брачный чертог. Красота телесная от всего по­вреждается, и если даже хорошо сохраняется, если ни болезнь, ни заботы не искажают её, – что впрочем невозможно, – и тогда она не продолжается и двадцати лет; а эта (красота душевная) всегда цветёт, никогда не увядает; она не боится никакой перемены, ни наступившая старость ненаводит на неё морщин, ни приключившаяся болезнь не заставляет увядать, ни безпокойная забота не вредит, но она выше всего этого. Напротив, та (кра­сота телесная) не успеет появиться, как уже исчезает, и, по­явившись, возбуждает удивление не во многих. Люди благо­нравные не удивляются ей, а удивляются только невоздержные. Будем же заботиться об этой красоте, а не о той; будем её приобретать, чтобы нам войти в брачный чертог с горящими светильниками. Не девам только это заповедано, но душам девственным; если бы это было заповедано просто девам, то другие пять не были бы отвергнуты. Следовательно, это относится ко всем, кто девствен душою, кто чужд житейских попечений, а эти попечения развращают души. Потому, если мы останемся чистыми, то войдём туда и будем приняты.<br /> «<i>Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). Не девам сказал он это, а целому обществу Церкви. Нерастленная душою есть дева, хотя бы она и имела мужа; она девственна истинною, чудною девственностью; самое телесное девство есть последствие и тень этой девственности, а она есть истинное девство. Будем же приобретать её, и мы тогда будем в состоянии взирать на жениха с светлым лицом, войти с горящими светильниками, если у нас не оскудеет этот елей, если мы растопим золотые (украшения) и извлечём из них елей, который делает светильники горящими; а этот елей есть человеколюбие. Если мы уделим другим из нашего имущества, если соделаем из него елей, тогда он поможет нам, и мы не станем говорить в то время: «дайте нам вашего масла, потому что светильники наши гаснут», не будем нуждаться в других, не будем исключены, отошедши к продающим, и не услышим, стуча в двери, тех страшных и ужасных слов: <i>«не знаю вас</i>»; но будем признаны, войдём вместе с женихом и, вошедши в духовный брачный чертог, будем наслаждаться безчисленными благами (<a href=\"/bible-index/bible/?b=470&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Неразумные же сказали мудрым: дайте нам вашего масла, потому что светильники наши гаснут.</span></span>Мф. 25:8</a>, 12). Если и здесь чертог жениха бывает так блестящ и брачные покои так прекрасны, что никто из зрителей не может насмотреться, то не тем ли более там?<br /> Небо есть брач­ный покой, а чертог Жениха лучше неба; туда мы и войдем. Если же так прекрасен чертог Жениха, то каков сам Жених? Но что я говорю: сняв золотые (украшения), отдадим их нуждающимся? Если бы нужно было даже продать самих себя, из свободных сделаться рабами, для того, чтобы иметь возможность быть вмести с этим Женихом, наслаждаться Его красотою, или только взирать на лице Его, то не должно ли было бы с охотою исполнить всё это? Для того, чтобы видеть только земного царя, мы часто за взгляд на него бросаем всё, что у нас под руками, и даже самое необходимое; для Царя же и вместе Жениха небесного, для того, чтобы не только удо­стоиться видеть Его, но и предшествовать Ему со светильни­ками, быть близ Него и оставаться с Ним навсегда, чего не должно делать, чего совершить, чего перенести? Потому, уве­щеваю вас, будем хотя несколько стремиться к этим благам, будем любить этого Жениха, будем девственными истинным девством; а Владыка желает от нас девственности ду­шевной. С нею мы войдём на небо, не имея «<i>пятна, или порока, или чего-либо подобного»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>), и получим обещанные нам блага, которых да сподобимся все мы благодатью и человеколюбием (Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}