{"xml":"<p ><div>Есть два рода утешения, которые, на первый взгляд, противоположны между собою, но взаимно много подкрепляют друг друга; оба апостол и приводит здесь. Именно: один состоит в том, когда мы говорим, что некоторые люди много пострадали: душа делается спокойною, если находит многих соучастников своих страданий. Это апостол представил выше, когда сказал: <i>Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий </i>(<a href=\"/bible-index/bible/?b=650&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вспомните прежние дни ваши, когда вы, быв просвещены, выдержали великий подвиг страданий,</span></span>Евр. 10:32</a>). Другой состоит в том, когда мы говорим: ты немного пострадал. Такими словами мы ободряемся, возбуждаемся и делаемся более готовыми терпеть всё. Первое успокаивает изнуренную душу и доставляет ей отдых, а второе возбуждает её от лености и беспечности и отклоняет от гордости. Так, чтобы от приведённого свидетельства не родилась у них гордость, смотри, что Павел делает:<i> <b>Вы еще не до крови,</b> </i>говорит, <i><b>сражались, подвизаясь против греха, и забыли утешение.</b></i> Он не вдруг высказал последующие слова, но наперёд представил им всех, подвизавшихся<i> до крови; </i>затем заметил, что страдания Христа составляют славу, и потом уже удобно перешёл (к последующему). Так и в <i>Послании к Коринфянам </i>он говорит: <i>Вас постигло искушение не иное, как человеческое</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>), то есть малое, потому что таким именно образом душа может пробудиться и ободриться, когда она представит, что ещё не всего достигла, и убедится в том предшествующими событиями. что ещё не всего достигла, и убедится в том предшествующими событиями. Смысл слов его следующий: вы ещё не подверглись смерти, вы только потеряли имущество и славу, вы только по­терпели изгнание; Христос пролил кровь свою за вас, а вы и за себя не пролили её; Он даже до смерти стоял за истину, подвизаясь за вас, а вы ещё не подвергались опасностям, угро­жающим смертью. <br /><b>«Не до крови,</b> – говорит, <b>сражались (</b>слав<b>. – встали)</b>, <b>подвизаясь против греха».</b> Здесь он показывает, что и грех сильно нападает и также вооружен, – слово: «<b>встали</b>» говорится к стоящим. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 29.1. PG 63:203.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}