{"xml":"<p ><div>Место это темновато, как замечает и блаженный Феодорит, говоря: «Весьма неясно написал место сие Апостол, не желая явственно обличить виновных. Разумеет же следующее: они, смотря на себя самих, предположили о себе, что они одни больше всех, а что касается до нас, то да не будет того, чтобы мы подобно им стали оценивать сами себя». Святой Златоуст говорит: «Здесь Апостол показывает, что они и тщеславны, и велеречивы, укоряет их за то, что сами себя хвалят. А мы, говорит, не так поступаем. Но если делаем что великое, то все приписываем Богу. – Он говорит: мы не смеем сравнивать себя с теми, которые друг с другом препираются, тщеславятся и между тем не разумеют, что делают; то есть не видят, как смешны они, когда так тщеславятся и превозносятся друг перед другом». <br />Апостол говорит, что не смеет сравнивать себя с этими хвалящими себя, а после сам себя хвалит. Но когда он говорит о себе похвальное, то дела показывает, которые ему дал Бог совершить. Это то же, что Бог его хвалит, а он Бога, относя к Нему все. Противники его на словах только себя хвалили, не имея дел. Как строилось такое самовосхваление?! – Они сами в себе себя измеряли и сами себя к себе прикладывали, и казались себе достойными похвалы. Нет ничего дивного, что они обладали и какими-либо совершенствами, могли делать дела похвальные и желать и планы иметь на то, чтобы делать такие дела; но еще ничего не сделали, а все то только в голове у них было. Вот они, меряя себя в себе самих своею призрачною меркою и не выходя из круга мечтательного, построенного их воображением, и видят себя великими, и величаются, и велеречат. Очевидно, что, поступая так, они не знают что делают. Такова оценка и всех тщеславных. Тщеславные самохвалы не без совершенств бывают; только трудиться не охочи, а все планы одни строят. Планы светлы. Почитая их уже исполненными, самохвал величается; к делу же приступить день ото дня отлагает, а нередко и совсем не приступает. Оттого всегда почти выходит, что он лишь трубит про себя, на деле же остается ни при чем. Таковы были противники святого Павла. Церковь Коринфская была устроена трудами святого Павла. А они пришли, поговорили с тем и с другим, может быть, и впечатление какое произвели, и ну трубить: наша область, мы сделали; между тем как ничего не сделали, хотя бы и могли, может быть, сделать, и хотели, и планы имели. Но пойти на свежее место и потрудиться – не доставало усердия. Оттого и ограничились тем, чтоб похваляться чужим правилом, в готовых. Противопоставляя им себя самого святой Павел говорит: <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}