{"xml":"<p ><div>По видимости ли только судите? – Увидели, что я непоказен, слаб здоровьем, говорю тихо, – и поверили тем клеветникам, что я ничего не значу и по благодатному порядку дел. Да если б смотреть на меня только как на христианина, и тогда не следовало бы ни тем как говорить о мне, ни вам верить речам их. Ведай всяк, что как он Христов, так и я; и как он, будучи Христовым, старается действовать по христианской совести, как раб Христов, так по себе пусть судит и о мне, что и я так же забочусь во всем быть верным Христу, Его волю исполнять, в Его славу во всем действовать. Возьми это во внимание всяк, и не будешь криво понимать меня и дела мои. Так говорю, не указывая еще на особое мое назначение, которое лично получил от Самого Христа Господа и которым порицатели мои похвалиться никак не могут. Но об этом в следующем стихе. <br />Святой Златоуст глубже входит при этом в намерения святого Павла и говорит: «При всем другом достойно особенного удивления в Павле еще и то, что, будучи поставлен в большую необходимость хвалить себя, достигает двоякой цели: то есть и себя хвалит, и вместе такою похвалою самому себе не делается обременителен для других. Трудно и требует большого благоразумия – и соблюсти скромность, и сказать о себе нечто великое. И смотри, с каким величием делает он сие здесь: – Яже ли, говорит, пред лицем зрите? – Обличивши тех, кои обольстили коринфян, он не останавливает на них своего слова, но переходит от них и к обольстившимся. Так поступает он и всегда, – обличает не только виновников заблуждения, но и введенных ими в заблуждение. Ибо если бы и сих не подверг ответственности, то их не так бы удобно исправило сказанное другим, даже они возгордились бы, как не подвергшиеся обличению. Посему и их обличает. И не сие только достойно удивления в Павле, но и то особенно, что употребляет обличения, какие приличны тем и другим. – Послушай, что говорит вдавшимся в обман: яже ли пред лицем зрите? Не малое, но очень важное обличение! Почему? – Потому что род человеческий очень легко впадает в обман. Смысл же слов его таков: ужели вы судите по наружности? По плотским, по телесным отношениям? – Что значит: по наружности? – Если кто богат, если кто величается, если кого окружают многие ласкатели, если кто хвалит себя, ищет пустой славы, если кто лицемерно притворяется добродетельным, не имея в себе добродетели (тот у вас и велик, и достоин внимания); ибо это значат слова: яже ли пред лицем зрите? <br /><b> Аще кто надеется себе Христова быти, да помышляет паки от себе, зане якоже он Христов, такожде и мы Христовы</b>. Апостол не хочет вдруг показать себя строгим, но мало-помалу возвышает и усиливает речь. И смотри, как от себя сказанное им делается особенно чувствительным и многознаменательным. Ибо – от себе значит, да не ожидает узнать от нас, то есть из нашего ему выговора, но пусть судит о том сам по себе, что как он Христов, так и мы. Не сказал: столько же Христов, сколько и он, но как он Христов, так и я Христов. В этом мы одинаковы. Ибо нельзя сказать, что он Христов, а я принадлежу кому другому. Но, показавши сие равенство, выставляет на вид и преимущество, говоря»: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}