{"xml":"<p ><div>Так, говорит, если и как на христианина только смотреть на меня, и то неправы порицатели мои и вы, им поверившие. Но я больше, чем всякий христианин. Власть мне дана от Господа устроять Церковь Его, и законы для нее давать, и с нарушителей сих законов взыскивать. Такова моя власть! В этом вы сами можете удостовериться. Испытайте, и увидите. Я не боюсь быть пристыженным, будто сказал неправду. Или не постыжуся значит – и делом покажу сию власть, не посрамлю ложною снисходительностию присущей мне апостольской власти. Вместе дает разуметь, что хотя власть такая всегда присуща ему, но как она вручена ему, так и он употребляет ее не на разорение, а на созидание. В этом и причина, почему я не всегда ее проявляю, и если проявляю, то с осмотрительностию испробовав все меры исправления. «Сказал это Апостол, что принял власть на созидание, а не на разорение, показывая, что противники его поступают вопреки сему, и не созидать хотят, но покушаются разорять чужие труды» (Феодорит). <br />Такие мысли заключаются в слове Апостола, но выражены они им несколько прикровенно, чтоб не показаться слишком резко выставляющим себя. Святой Златоуст говорит: «Посмотри, как он смягчает речь свою, предположивши сказать о себе нечто великое. Ибо ничто так не оскорбительно для многих из слушателей, как похвала самому себе, посему, устраняя оскорбительное, так говорит: аще бо и лишше что похвалюся. Не сказал: если кто уверен в себе, что он Христов, пусть рассудит, что он далеко еще отстоит от нас. Ибо я получил от Господа столь великую власть, что могу наказать и предать смерти, кого хочу. А что же сказал? – Аще и лишше что. Хотя и выразить нельзя, сколь великую имел он власть, однако же в словах своих не показывает сего. Не сказал также: хвалюся, но аще похвалюся, если захочу похвалиться. А таким образом соблюдает вместе и скромность, и показывает свое преимущество. Посему говорит: аще похвалюся о власти нашей, юже даде нам Господь. Опять все приписывает Богу и дар делает общим. В созидание, а не на разорение. Видишь ли, как опять успокаивает зависть, какую мог бы возбудить похвалою себе, и привлекает к себе слушателя, указывая на пользу, для которой получил он власть? А как же выше сказал: помышления низлагающе? – Это преимущественный способ созидания, – уничтожать препятствия, обличать гнилое и употреблять к созиданию одно истинное. Итак, хотя для того получили мы власть, чтоб созидать, однако же, если кто будет упорствовать, сопротивляться и не подавать никакой надежды к исправлению, то употребим и другую силу, низложим и ниспровергнем его. Посему и присовокупляет не постыжуся, то есть не окажусь ни лжецом, ни тщеславным». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=10&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}