{"xml":"<p ><div> Он указал знамение, что солнце зайдет в полдень, дела превратятся в страдание, песни в плач; и все это, сказал, Бог сделает ради Возлюбленного Своего. Такова будет, говорит, печаль, такова необходимость наказания, какая именно потребуется соответствием с достоинством уничиженного Возлюбленного. Смотри теперь, разве не оттого, что пострадал Спаситель, преследуют из бедствия, разве не оттого праздники их превращаются в печаль, песни их в плач, солнце не заходит в полдень? Если ты признаешь великое чудо в том, что Христос был распят на кресте во время именно праздника пасхи, то вместе с тем увидишь, что по возмездию за это праздники их превратились в плач, когда напали римляне, и все иудеи сбежались в Иерусалим, как бы в какую общую для всех западню, и когда во время самых празднований, как свидетельствует история, они были истреблены огнем и мечом при беспомощных воплях, так что, когда столь великие бедствия поразили их самих, ясно последовало превращение празднований в печаль и песней в плач, столь же ясно, как ясно то, – бывшее на глазах, – что солнце зашло в полдень. Это именно показывает все сказанное. На протяжении двух лет война держала иудеев в печали и довела бедствие всей Иудеи даже до нынешнего времени. В самом деле, где храм? Где священство? Где царская власть? Где их седалище? Где город закона? Все прошло, все угасло, все уничтожено до основания: когда зашло солнце, все превратилось в печаль. И вот, так как это произошло ради великих таинств во время страдания Спасителя, поэтому и мы в каждый праздник пасхи, стараясь возобновить значение таинства, соединяем, насколько можем, определенные времена и берем четырнадцатый день не только по некоторым основаниям, как указанным, так и не указанным, но еще и потому, что солнце зашло в полдень; пусть ясно будет, что тьма была не естественным явлением, согласно с греческой наукой, но делом возмездия, как не раз было сказано, потому что она случилась не во время прохождения луны, но когда луна взошла на стороне прямо противоположной той, где находилось солнце, и когда, как кто-нибудь сказал бы, она двигалась так, чтобы четырнадцатый день сделался для всех вечным знаком случившегося чуда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 7. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=8&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}