{"xml":"<p ><div>Открывается, далее, для тебя, и причина полнолуния во время страдания в том, что, так как солнце, во время совершения такого тяжкого греха против Спасителя, должно было померкнуть с шестого часа до девятого и поворотит назад лучи свои, как будто глаза, чтобы не видеть столь великого преступления, – то страданию и назначено было совершиться при полнолунии, чтобы затмение солнца не показалось эллинам происшедшим вследствие прохождения луны, но чтобы необходимо было признать причину его в Пострадавшем, так как сама луна разошлась с солнцем в противоположные стороны. Случилась же тьма по свидетельству евангелий с шестого часа во время страдания Спасителя. И так как день тот должен был разделиться на свет и тьму, то другой пророк, Захария, говорит:<i> «и будет в тот день: не станет света, светила удалятся. День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет»</i> (<a href=\"/bible-index/bible/?b=450&c=14&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И будет в тот день: не станет света, светила удалятся.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> День этот будет единственный, ведомый только Господу: ни день, ни ночь; лишь в вечернее время явится свет.</span></span>Зах. 14:6-7</a>). Чередованием тьмы и света (Бог) делает весь этот день двусмысленным. И как пророк восклицал, что солнце помрачится в полдень, а некоторые склонны между тем к недоверию, действительно ли это произошло ради страданий Спасителя, или же нет, – ты уже своими глазами только что созерцал великое знамение для того, чтобы, видя восстановление после знамения прежнего порядка, разрешить себе искомый вопрос. Итак, оправдались ли эти слова Господа через пророка последующими событиями? Обличающий иудеев Амос, указывая на страдание возлюбленного божественного Спасителя и противополагая ему беззаконие их, говорит: «<b>произведу закат солнца в полдень и омрачу землю среди светлого дня.</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 7. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}