{"xml":"<p ><div>Но отец разъяснил силу таинства, говоря: <b>«и от него произойдет народ, и он будет велик; но меньший его брат будет больше его, и от семени его произойдет многочисленный народ»</b>. Затем, немного спустя: <b>«и поставил», </b>сказано<b>, «Ефрема выше Манассии».</b> Что касается до изволения Христа, то Израиль не утратил своей славы. Так и сказал Он ясно: «<i>Я послан только к погибшим овцам дома Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). Поскольку же он «<i>ослеплен</i>» был, как написано (<a href=\"/bible-index/bible/?b=520&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же? Израиль, чего искал, того не получил; избранные же получили, а прочие ожесточились,</span></span>Рим. 11:7</a>), и, презирая призвание звавшего его ко спасению, пребыл непокорным, то и поставлен по левую руку, имея меньшую славу. Правда, и он благословляется и возносится, именно в спасенной части своей: и это-то есть «<i>остаток</i>», по слову пророка (<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). Но весьма превознесена Церковь из язычников; она распространяется в собрания народов и больше Израиля, имея преимущество в безмерном множестве уверовавших. Ибо единою и равною благодатию увенчаны мы, и из числа израильтян, и из язычников уверовавшие и оправданные во Христе, чрез Которого и с Которым Богу и Отцу слава со Святым Духом во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иосифе и сынах его Ефреме и Манассии\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=49&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}