{"xml":"<p ><div>И так как они рождены были от матери иноплеменной, Асенефы, дочери жреца Петефрия, то, дабы кто из сынов Израилевых не стал ими гнушаться и считать поколением чуждым своему племени и различным от него, божественный Иаков мудро и смотрительно пытается дать понять и самому Иосифу, и другим сыновьям своим, что следуя Божественным определениям, он всех происшедших от них усвояет себе в родство. Ибо «<i>явился мне..., – говорит он, – Бог... в земли Ханаанской</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Иаков Иосифу: Бог Всемогущий явился мне в Лузе, в земле Ханаанской, и благословил меня,</span></span>Быт. 48:3</a>) и ясно обетовал, что я буду отцом множества народов и что распространюсь в народы и «<i>множество народов</i>» (<a href=\"/bible-index/bible/?b=10&c=48&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и сказал мне: вот, Я распложу тебя, и размножу тебя, и произведу от тебя множество народов, и дам землю сию потомству твоему после тебя, в вечное владение.</span></span>Быт. 48:4</a>). Научает также считать своими ближайших родственников, особенно же происшедших от них, хотя они произошли и от иноплеменной матери.<br />Вкратце проследив буквальный текст истории, мы скажем теперь, что так и мы, оправданные верою, соделались во Христе сынами Божиими и домашними в отношении к святым так как Он является посредником и чрез Себя Самого связует нас с Собою, с Отцем и с ликами святых, как, без сомнения и Иосиф, как бы посредствуя, делал Ефрема и Манассию сынами отца своего и вписал их в список патриархов. Ибо <b>«ныне, – </b>сказано<b>, – два сына твои, родившиеся тебе в... Египте, мои они; Ефрем и Манассия, как Рувим и Симеон, будут мои» </b>, то есть будут в числе первородных и сопричислены будут к тем, которые находятся у меня в послушании; потому что Рувим был первородный, а имя Симеон толкуется в значении «<i>прослушания</i>». И мы соделались чрез веру «<i>последние первыми</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Многие же будут первые последними, и последние первыми.</span></span>Мф. 19:30</a>) и славу первородного унаследовал народ из язычников. Но удостоились этой чести по причине послушания и благопокорливости. Сам Христос засвидетельствовал им, так говоря: «<i>людие, ихже не ведех, работаша Ми: в слух уха послушаша Мя</i>» (<a href=\"/bible-index/bible/?b=230&c=17&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:44-45</a>). Ибо если мы и произошли от матери как бы иноплеменной по той причине, что Церковь призвана из язычников, но достаточно нам посредства Еммануила к тому, чтобы и соединить нас чрез Него с Богом и Отцем, и вписать в жребий святых, и возвести к приличествующей им славе, и явить нас священным родом (ср.: (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>). Заметь же, как из любви к блаженному Иосифу ставит сынов последнего в ряду своих сынов. Так и мы возлюблены во Христе, и поскольку чрез Него в Духе мы рождены рождением духовным, то соделались достоприятны и Отцу, как я сказал недавно; сопричисляемся и к прежде нас бывшим святым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иосифе и сынах его Ефреме и Манассии\"</span></div><br /><b>Иной перевод.</b><br />Благодаря вере мы, последние, стали первыми, и народ язычников наследовал славу первенца. Они были удостоены этой чести за послушание и повиновение, ибо Сам Христос свидетельствовал, так говоря: <i>народ, которого Я не знал, служил Мне; по одному слуху о Мне повиновался Мне</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа, поставил меня главою иноплеменников; народ, которого я не знал, служит мне;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:44-45</a>).<br />Ибо хотя мы родились от разных матерей, поскольку Церковь была созвана из разных народов, Еммануил сможет стать <b>посредником</b>, чтобы сочетать нас через Себя с Богом Отцом, причислить нас к уделу святых, возвести к подобающей им славе и сделать нас родом святым (<a href=\"/bible-index/bible/?b=610&c=2&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо един Бог, един и посредник между Богом и человеками, человек Христос Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:5-6</a>, <a href=\"/bible-index/bible/?b=670&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> о который они претыкаются, не покоряясь слову, на что они и оставлены.</span></span>1 Пет. 2:8</a>).<br />И посмотри, как Иаков из любви к блаженному Иосифу причисляет его сыновей к собственным сыновьям. Ибо и мы полюбили Христа и, после того как обрели через Него в Духе духовное рождение, стали достойны принятия Отцом, как я сказал только что, и присоединились к святым, бывшим прежде нас. И, кроме того, раз мы были названы сыновьями Бога Отца, мы опять-таки будем под властью Того, Кто приводит и соединяет нас с Ним, то есть под властью Христа. Ибо взгляни, как блаженный Иаков причислил Ефрема и Манассию к собственным детям, ибо сказано: <b>дети же твои, которые родятся от тебя после них, будут твои</b>. Итак, ты понял, что даже если мы будем названы сыновьями Бога Отца, то ничуть не менее мы будем Христовы. И об этом, я думаю, Он сказал Отцу: <i>тех, которых Ты дал Мне от мира, они были Твои, и Ты дал их Мне, и Я прославился в них</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>, 10). <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Искусные толкования на Пятикнижие TLG 4090.097, 69.328.51-329.22; Книга 6.2</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=48&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}