{"xml":"<p ><div>Затем Иаков говорит, что Рахиль погребена была в Вифлееме. Припомним, что мы часто именовали Рахиль изображением и прообразом Церкви из язычников. Думаю, не солгал бы кто-нибудь, если б захотел сказать, что Церковь перешла в некую другую жизнь, очевидно в лучшую и превосходнейшую мирской; потому что, умерши для мира по той причине, что не хотела мыслить мирское, она жила для Бога духовно во Христе евангельскою жизнью. Ибо если она и существует в мире по причине жизни во плоти, но как бы скрывается, не имея мирского блеска, даже едва не погребена Христу. И это, думаю, значит сказанное нам премудрым Павлом: «<i>Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге</i>» (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>); потому что ты понимаешь, что пока Рахиль погребена была в Вифлееме и еще невидима была, едва не сокрывался и сам Еммануил, так как еще не родился от Святой Девы. Итак, восхвалим такую смерть Церкви, возводящую нас к началам жизни святой и во Христе. Думаю, необходимо добавить и следующее: восприняв чад Иосифовых в число своих чад, отец, так как умерла матерь их, дает заповедь и о ней. Посему, означив место, где она была погребена, он убеждал не к иному чему, как к тому, чтобы они имели и о ней заботу. Заповедал также и Бог и Отец Сыну о Церкви и убеждал иметь о ней попечение, так как она побеждена была смертью по причине древнего проклятия. Поэтому божественный Давид и взывал к Небесному Отцу и Богу: «<i>Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!</i>» (<a href=\"/bible/?b=230&c=67&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Бог твой предназначил тебе силу. Утверди, Боже, то, что Ты соделал для нас!</span></span>Пс. 67:29</a>). Ибо едва не показывая даже тело одержимое смертью, умолял он, чтобы силою Бога и Отца, то есть Сыном, освобождал Он нас от тления и возвел опять в изначальное состояние, то есть в блаженную и чистую жизнь во Христе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иосифе и сынах его Ефреме и Манассии\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=48&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}