{"xml":"<p ><div>Предстали отроки; старец же вопрошал, чьи они. На это Иосиф отвечал: два сына моих. Затем, когда они приведены были к нему и были близ его, он удостоил их лобзаний и объятий. Так понимаешь ли, каким образом мы, так сказать, незнаемые Богу и Отцу, становимся знаемыми и близкими во Христе? Он приемлет нас, и очень охотно, так как за наше сродство с Ним свидетельство дает Сын и таким образом удостоивает нас любви и призывает к единению, очевидно мысленному и духовному. Образом любви, и весьма ясным, может служить лобзание, а единения – объятие. Посему и премудрый Павел пишет в Послании уверовавшим во Христа, говоря, в одном случае, что ныне «<i>бывшие некогда далеко, стали близки</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь во Христе Иисусе вы, бывшие некогда далеко, стали близки Кровию Христовою.</span></span>Еф. 2:13</a>), очевидно, когда привел нас Христос, а в другом случае: «<i>Ныне же, познав Бога, или, лучше, получив познание от Бога</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ныне же, познав Бога, или, лучше, получив познание от Бога, для чего возвращаетесь опять к немощным и бедным вещественным началам и хотите еще снова поработить себя им?</span></span>Гал. 4:9</a>). Лицезрения своего удостоивает и познает Бог и Отец одних только тех, которые имеют духовное сродство с Сыном и обогатились от Него и чрез Него духовным возрождением, подобно тому как несомненно и в Египте помазанных кровию агнца Он делал известными Себе, говоря: «<i>и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую</i>» (<a href=\"/bible-index/bible/?b=20&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И будет у вас кровь знамением на домах, где вы находитесь, и увижу кровь и пройду мимо вас, и не будет между вами язвы губительной, когда буду поражать землю Египетскую.</span></span>Исх. 12:13</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иосифе и сынах его Ефреме и Манассии\"</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=48&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=48&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}