{"xml":"<p ><div><i>Две.</i> По греческому тексту: девять. То есть две кроме самого Иосифа. Число же девять несовместно ни с которым текстом.<br /><br /><i>Семьдесят душ</i>. То есть со включением, после чисел 66 и 2, Иакова и Иосифа.<br /><br />Число семьдесят постоянно читается в еврейском тексте книг Исхода (<a href=\"/bible-index/bible/?b=20&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же душ, происшедших от чресл Иакова, было семьдесят [пять], а Иосиф был уже в Египте.</span></span>Исх. 1:5</a>) и Второзакония (<a href=\"/bible-index/bible/?b=50&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> в семидесяти [пяти] душах пришли отцы твои в Египет, а ныне Господь Бог твой, сделал тебя многочисленным, как звезды небесные.</span></span>Втор. 10:22</a>). В сем последнем месте с еврейским согласуется и греческий список Римский, равно как согласовался и тот, который был в руках св. Иеронима. По самому рассмотрению настоящего текста, обыкновенное число греческого текста — семьдесят пять оказывается погрешительным.<br /><br />Однако сему числу придает важность текст книги Деяний (<a href=\"/bible-index/bible/?b=510&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иосиф, послав, призвал отца своего Иакова и все родство свое, душ семьдесят пять.</span></span>Деян. 7:14</a>). Догадываются, не должно ли в сем последнем месте, вместо πενιε пять, читать πανια всех, впрочем, ни один древний список не благоприятствует сему исправлению. Другая догадка, которая наполняет число семьдесят пять включением двух умерших сынов Иуды и четырех супруг Иакова, по исключении его самого, принужденнее первой. Но что может быть предосудительного и в том, если св. Стефан следовал в сем случае общепринятому в его время тексту семидесяти толковников, взирая не столько на букву, сколько на дух и намерение списка и числа переселенных и полагая, по преданию, Махира, Галаада, Суталаама, Таама и Едома между первейшими племеноначальниками перешедших в Египет? Ему и нужно было держаться текста греческого, потому что спор его был с эллинистами (<a href=\"/bible-index/bible/?b=510&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Некоторые из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и некоторые из Киликии и Асии вступили в спор со Стефаном;</span></span>Деян. 6:9</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=46&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=46&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}