{"xml":"<p ><div> Исследуя, по силе возможности, сказание о рождении Моисея, мы показали в нем таинство Христа, поелику духовное разумение не без основания изображало Его в новорожденном младенце, по причине незлобия Божества, совершенной чистоты и невинности, или потому именно, что в Нем явилась новая тварь. Теперь же мы будем рассматривать и в другом отношении изображаемым в нем Еммануила. <i>«Конец закона – Христос, к праведности всякого верующего»</i> (<a href=\"/bible/?b=520&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>; сн.: <a href=\"/bible/?b=470&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). <br />Так повествуется о Моисее. Но мы опять обращаем теперь речь нашу к сокровенному созерцанию, оставляя истории то, что ей наиболее приличествует, а то, что видимо может служить в пользу духовного истолкования, прилагая к домостроительству Во Христе. <br /><br />Ты слышал, что, достигши возраста, Моисей вышел к братиям своим. И истинен божественный Павел, который пишет:<i> «но когда пришла полнота времени, Бог послал Сына Своего (Единородного), Который родился от жены, подчинился закону» </i>(<a href=\"/bible/?b=550&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). Необходимо рассмотреть, какой благопристойно разуметь образ посольства, открываемого здесь Апостолом, или, что то же, сбывшегося. Не согласимся ли с тем, что рождшееся от Бога Отца Слово стало подобно нам, то есть соделалось человеком, некоторым образом вышло из Себя, стало вне боголепной славы, если истинно то, что Христос <i>«будучи богат, обнищал»</i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>) и <i>«уничижил Себя»</i> (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>)? Потому-то и по совершении домостроительства спасения, когда Он имел уже возвратиться к Отцу, чтобы воссесть одесную Его и воссесть превыше всякого трона, то и тогда говорил: <i>«прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира»</i> (<a href=\"/bible/?b=500&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ныне прославь Меня Ты, Отче, у Тебя Самого славою, которую Я имел у Тебя прежде бытия мира.</span></span>Ин. 17:5</a>). Что же Господь неба и земли, как Бог, по естеству имеющий власть над всем, не мог разве выйти из Себя, явившись в зраке раба? Тот, о <i>«ибо мы Им живем и движемся и существуем»</i> (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>), если и виден был среди нас нагим и во гробе, и если снова ожил, как жизнь (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), разве не мог хотя на краткое время расстаться с тем, что всего более приличествует Ему? Как мог бы кто в этом усомниться? Итак, Он вышел к братиям своим, то есть к сынам Израилевым. Ибо <i>«их обетования, их отцы»</i>, которым даны обетования (<a href=\"/bible/?b=520&c=9&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). Посему Он и говорил: <i>«Я послан только к погибшим овцам дома Израилева»</i> (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}