{"xml":"<p ><div> Когда же таким образом убит был нападавший и мучивший, <b>«во второй день»</b>, сказано, когда <b>«два... евреанина»</b> били друг друга, Моисей явился среди них, как посредник и как примиритель, недружелюбно относившихся друг к другу. Он явился между ними при споре их, говоря желавшему употребить силу против брата своего: <b>зачем ты бьешь ближнего твоего? </b><i>А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил... Египтянина?»</i> Ибо как бы заключив наперед сатану во ад, Еммануил явился решителем дел правосудия между израильтянами и учителем взаимной любви, повелевая питать любовь к братиям и не считать ничего лучшим мира и единодушия. Посему и говорил: <i>«мир Мой даю вам</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>).<br />* * *<br />Таким образом, прогнав сатану во ад и освободив живущих на земле от насилия его, Он наконец призывал их к ведению добродетели. Об этом и Сам Христос ясно говорит:<i> «как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>) Ибо как бы связав наперед крепкого, то есть сатану, Он переносит чрез веру в Себя сосуды его, то есть действовавших некогда под его властью и вменившихся в непотребные сосуды.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}