{"xml":"<p ><div>Они же, между тем как должны были бы одобрить это наставление и выказать удивление к примирителю, подателю мира, виновнику любви, вождю наилучших для них учений, совершили против Него великое нечестие. Они не признали Его руководителем своим. И несмотря на то, что Он ясно говорил устами Псалмопевца: <i>«Я помазал Царя Моего над Сионом, святою горою Моею»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>), они все-таки с бесстыдством, какое только возможно себе представить, жестокосердо и небоголюбиво возражали Ему, говоря в одном случае: «<i>кто Тебе дал такую власть?</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span></span>Мф. 21:23</a>), в другом случае: <i>«Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>). И таким образом то, чем спасаемы были, они же обратили в обвинение против Него способ вспомоществования безумнейшим образом отвергли. Ибо и божественный Моисей обвиняем был как убивший египтянина, хотя этот последний мучил и нападал, и невыносимыми притеснениями обременял еврейские общины. Христос же как бы вверг злых демонов в бездну и против воли удерживал их от насилия, нам причиняемого, то есть высылал их из одержимых ими; тогда как за это должно было бы удивляться Ему Он не избег осуждения от привыкших к порицанию. Именно они, обращая в обвинения обильные чудотворения Его, дерзали говорить: «<i>Он изгоняет бесов не иначе, как силою веельзевула, князя бесовского</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фарисеи же, услышав <i>сие</i>, сказали: Он изгоняет бесов не иначе, как <i>силою</i> веельзевула, князя бесовского.</span></span>Мф. 12:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}