{"xml":"<p ><div>Итак, когда недугуя полученным от прародителей греховным состоянием и угнетаемые лишением благ, мы, несчастные, быть может и невольно, стали под иго виновника зла сатаны и в подчинение приставникам порочности, то есть нечистым демонам, и таким образом существо наше было уже на краю гибели, и ничего нельзя было прибавить, чтобы сделать его самым жалким и несчастным, – тогда Бог сжалился над нами, избавил и спас нас. А каким образом это совершилось, о том мы узнаем из последующего и тесно связанного с предшествующим. Ибо то, что написано о божественном Моисее, мы представим как образ и предызображение спасения, совершенного чрез Христа.<br />Когда Бог и Отец умилостивился наконец над поднебесного, которая служила нечестивому мучителю и жесточайшему хищнику, «<i>Сына Своего не пощадил,</i> – по написанному, – <i>но предал Его за всех нас</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>). Ибо «<i>во образе сый</i>» и в равенстве с Ним, рожденный от Него и в Нем сущий по естеству Сын, доведши Себя до истощания, соделался подобен нам (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:6-7</a>) и, как говорит премудрый Евангелист Иоанн, «<i>пришел к своим</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>), потому что Он «<i>послан... был</i>, – как сам говорит в одном месте, – <i>к погибшим овцам дома Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>); но «<i>свои Его не приняли</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). Посему Он и сильно обвинял их устами Исайи, говоря: «<i>Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня. Вол знает владетеля своего, и осел – ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:2-3</a>). Так, когда происшедшие от племени Израилева оскорбили и не познали Того, Который был по естеству и истинно Владыкою, тогда призваны были чрез веру идолопоклонники, и нечистое и гнуснейшее общество безбожников познало Искупителя. И об этом-то предвозвещено было израильтянам устами пророков: «<i>И поставил Я стражей над вами, сказав: “слушайте звука трубы”. Но они сказали: “не будем слушать”. Итак слушайте, народы, и знай, собрание, что с ними будет. Слушай, земля: вот, Я приведу на народ сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой отвергли</i>» (<a href=\"/bible-index/bible/?b=300&c=6&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И поставил Я стражей над вами, [<i>сказав</i>]: \"слушайте звука трубы\". Но они сказали: \"не будем слушать\".</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак слушайте, народы, и знай, собрание, что с ними будет.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Слушай, земля: вот, Я приведу на народ сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой отвергли.</span></span>Иер. 6:17-19</a>). Итак, усматривай, ясно усматривай таинство Христово и в том, что относится до Моисея, как я уже сказал. Божественный Моисей происходил из колена и племени Левиина. И сам Еммануил наименован Архиереем «<i>преподобным, незлобивым</i>», таким, Который весь свят (<a href=\"/bible-index/bible/?b=650&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Таков и должен быть у нас Первосвященник: святой, непричастный злу, непорочный, отделенный от грешников и превознесенный выше небес,</span></span>Евр. 7:26</a>), хотя и представляется происшедшим от колена Иудина, чтобы веровали в Него и как славного и Царя, и чтобы священство Ему принадлежало не по плоти, как оно принадлежало учителям иудейским, но как Богу и Царю всяческих в освящении и славе. Итак, образ является в плотском, дабы превысшее плоти истинное, то есть Христос, уразумеваем был как новорожденное дитя по причине незлобия Божества, или потому, что соделался «<i>новая тварь</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Ибо мы совлекшись обветшания в тлении, в Нем преведены к обновлению жизни. Младенец же есть как бы новая тварь. А что новорожденное дитя есть знамение незлобия – это без труда может видеть всякий, кто хочет, и из самих слов Спасителя. Именно жены некогда приступали к Нему и приводили «<i>младенцы, да руце возложит на них</i>», как написано (<a href=\"/bible-index/bible/?b=490&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Приносили к Нему и младенцев, чтобы Он прикоснулся к ним; ученики же, видя то, возбраняли им.</span></span>Лк. 18:15</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приведены были к Нему дети, чтобы Он возложил на них руки и помолился; ученики же возбраняли им.</span></span>Мф. 19:13</a>). Ученики же, считая это за тягость для Него, отстраняли их. А Он им на это: «<i>пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span></span>Мф. 19:14</a>; <a href=\"/bible-index/bible/?b=490&c=18&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус, подозвав их, сказал: пустите детей приходить ко Мне и не возбраняйте им, ибо таковых есть Царствие Божие.</span></span>Лк. 18:16</a>). Равно также, когда в одно время зашел между ними спор о том, «<i>кто больше в Царстве Небесном</i>» (так говорит нам премудрый Евангелист), тогда Иисус, взяв, сказано, «<i>поставил его посреди них и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус, призвав дитя, поставил его посреди них</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:1-3</a>). А что значит, чтобы мы обратились и уподоблялись детям, это разъяснял блаженный Павел, который пишет: «<i>Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни</i>» (<a href=\"/bible-index/bible/?b=530&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Братия! не будьте дети умом: на злое будьте младенцы, а по уму будьте совершеннолетни.</span></span>1 Кор. 14:20</a>). Итак, несомненно, что Христос, по причине незлобия Божества, как бы знаменуется в младенце...<br />Но дитя было «<b>лепо</b>», – сказано. И Христос наименован и есть «<i>красен добротою паче сынов человеческих</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты прекраснее сынов человеческих; благодать излилась из уст Твоих; посему благословил Тебя Бог на веки.</span></span>Пс. 44:3</a>). Взывает к Нему также и в ином месте божественный Давид: «<i>препояши меч Твой по бедре Твоей, сильне, красотою Твоею и добротою Твоею</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span></span>Пс. 44:4-5</a>). Но никто не может сомневаться в том, что под красотою должно разуметь красоту в славе, говорю, и в естестве превышающего все Божества; потому что не плотские же красы приписывать станет кто-либо Самому Христу и вменять их Ему в славу; да не будет. Ибо все таинство домостроительства воплощения состоит в Его истощании и уничижении. Пишет же в одном месте и пророк Исайя о Нем: «<i>и видехом Его, и не имяше вида, ни доброты: но вид Его безчестен, умален паче сынов человеческих</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>). И мы отнюдь не говорим, что слово пророческое изображает красоты Божества, но что, напротив, оно убеждает нас думать, что красы плоти, сравниваемые с славою Божества, не стоят никакого внимания, никакой цены. Ибо Сын явился в виде весьма не зрачном. Будучи Бог по естеству, Он соделался подобен нам. А человеческое безмерно отстоит от Бога и без всякого сравнения ниже Божества.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}