{"xml":"<p ><div><b>Паки же рече<a href=\"#616705_1\" class=\"interpretation-note-link\"><sup>1</sup></a> им Иисус, глаголя: Аз есмь свет мира</b><br /><br />Ведет речь Иисус, как говорили мы, соответствующую написанному о празднике (кущей), когда в последний день стоял, восклицая: <i> «Если кто жаждет, да приходит ко Мне и пьет»</i> (<a href=\"/bible/?b=500&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>), так как в Моисеевом изречении упомянуто о потоке. Таким образом, и теперь делает вполне своевременное разъяснение и соответствующее природе дел. Так как Он видел учителей такими же неразумными, как и народ, и осмеивавших (народ начальников) страждущими пороком, подобным осмеиваемым, одною как бы ночью невежества покрытых (крещенных), пытающихся доискаться тайны о Нем, но совершенно ничего не обретающих, то выставляет на вид причину присущей им неразумности, восклицая: <b>«Я (есмь) свет мира»</b>. Пройдя, говорит, все Святое Писание и думая исследовать сказанное обо Мне чрез пророков, вы, однако ж, далеко заблуждаетесь от пути жизни. И ничего в этом нет удивительного. Ведь у вас нет Открывающего тайны, Освещающего весь мир и наподобие солнца Посылающего лучи в сердца приемлющих Его. А кто не имеет Божественного и духовного света в себе, тому, без сомнения, необходимо ходить во тьме и вследствие этого подвергаться многим ошибкам.<br />А что Единородный есть Свет по природе как воссиявший от Света по природе Бога и Отца, это уже раскрыто нами посредством обширного рассуждения в первой книге, при толковании изречения: <i>«Был Свет истинный»</i> (<a href=\"/bible/?b=500&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>).<br />Надлежит опять обратить внимание, что называет Себя <b>«Светом»</b> не израильтян особо и отдельно, но всего <b>«мира»</b>. И это, говорит, вполне истинно по следующей причине. Ведь Он-то и есть, утверждаем, Тот, Кто всей природе посылает духовный свет и, как бы некий зародыш семени, каждому призванному к бытию человеку всевает свойственный ему разум, согласно сказанному о Нем: <i> «Был Свет истинный, что освещает всякого человека, грядущего в мир»</i> (<a href=\"/bible/?b=500&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>). Впрочем, в этом изречении, полагаю, также заключается нечто острое. Ведь если бы изречение это не содержало в себе нечто такое (острое), то надлежало бы сказать только: <b>«Я – свет»</b>. Но так как присоединил <b>«мира»</b>, то и теперь желает, как думаю, прикровенно выразить нечто, подобное следующему: Бог <i>ведом</i> был в одной только <i>Иудее</i> и <i>велико</i> было <i>имя Его</i> в одном <i>Израиле</i> (<a href=\"/bible/?b=230&c=75&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>), а прочую всю землю наполняла как бы глубокая тьма, так как никто из пребывавших в мире не имел Божественного и небесного света, кроме только одного Израиля. Но в то время, как все вообще языческие народы, находившиеся в этом мире, были лишены Боговедения и находились как бы в каком особом разряде, <i> «появился народ Господень, (как) часть Его, удел наследия Его – Израиль»</i> (<a href=\"/bible/?b=50&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). Таким образом, с переходом Духовного Солнца опять ко всему миру, при удалении Света от израильтян и перенесении к язычникам, Израиль оказывался вне всех (народов), ибо <i>«когда ждали они света, явилась им тьма,</i> – по написанному, – <i>ожидая сияния (солнечного), во мраке (непогоды) ходили»</i> (<a href=\"/bible/?b=290&c=59&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Потому-то и далек от нас суд, и правосудие не достигает до нас; ждем света, и вот тьма, - озарения, и ходим во мраке.</span></span>Ис. 59:9</a>). Поэтому не бесцельно говорил фарисеям Спаситель: <b>«Я (есмь) свет мира».</b> Этим Он благородно выражает угрозу, что удалится от Израиля и перенесет благодать на весь уже мир и распрострет наконец луч Боговедения и всем прочим (народам).<br />Следует заметить, что хотя для слушателей Он является человеком и с плотью, однако же не говорит: «Во Мне – свет», но: <b><br />«Я есмь свет»</b>, дабы кто не разделил Христа после Его вочеловечения на двоицу сынов, ибо один Господь Иисус Христос, как Павел говорит (<a href=\"/bible/?b=530&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> но у нас один Бог Отец, из Которого все, и мы для Него, и один Господь Иисус Христос, Которым все, и мы Им.</span></span>1 Кор. 8:6</a>), и прежде (принятия) плоти и с плотию и один и единственный истинный Сын от Бога Отца Слово и когда стал человеком, так как принятый Им от Жены храм не был разделен на части. Ведь это было Его собственное тело, и всецело рассекать Его после воплощения, по отношению к сыновству (на двух сынов), не лишено хулы (на Него).<br />Впрочем, должно знать, что хотя и говорим: «воплотился», но этим не утверждаем, что Слово Божие облеклось одною только плотию, но в имени плоти обозначаем всего человека.<br /><br /><b>Ходяй по Мне не имать ходити во тме, но имать свет животный.</b><a href=\"#616705_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br />Опять убеждает их отовсюду ревностно приобретать себе полезное и охотнее руководствоваться Его наставлениями, чем решаться следовать своему собственному невежеству и лишаться самой вечной жизни. Показывает, сколь великая польза будет для тех, которые станут Ему повиноваться, так как Он по природе благ и <i>«всем людям желает спастись и в познание истины прийти»</i> (<a href=\"/bible/?b=610&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>). Поскольку же как Бог ведал опять, что они станут возражать, то составляет образную речь, пользуясь для этого древними событиями, и из случившегося с их предками ясно доказывает, что желание следовать Ему послужит им к великой пользе. Вот что написано об израильтянах: <i>«И путеводил их в облаке днем и всю ночь в освещении огненном»</i> (<a href=\"/bible/?b=230&c=77&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и днем вел их облаком, а во всю ночь светом огня;</span></span>Пс. 77:14</a>). Когда они проходили обширную пустыню, поспешая в землю обетованную, то днем висело над ними облако наподобие крыши, умеряя солнечный зной, очевидно, по Божественному изволению. А ночью шел огненный столб, освещая тьму и указывая шедшим вернейший путь. Поэтому, как в то время следовавшие за ведшим и предшествовавшим огнем избежали блуждания и прямою дорогою шли в святую землю, никакого внимания не обращая на тьму или ночь, так и «<b>последующий </b>(кто следует)<b> Мне</b>», то есть идущий по стопам Моих наставлений, отнюдь не будет во мраке, но приобретет «свет жизни», то есть откровение тайн обо Мне, могущее руководить его к жизни вечной<a href=\"#616705_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Являясь опять искусным художником в слове, Господь уже начинавших свирепеть и неистовствовать фарисеев отнюдь не раздражает более ясною речью о том, что они и во тьме останутся, и умрут в своем неверии. Но опять оказывается выражающим это иносказательно, переменив для пользы прямую речь в образную. Ведь этим самым Своим обещанием, что решившийся последовать Ему «<b>будет иметь свет жизни</b>», Он прикровенно указывает на то, что отказывающиеся следовать не будут иметь и света, могущего возводить их к жизни. Разве, в самом деле, не всем очевидно и не вполне бесспорно, что убегающим от благ души необходимо впадать в противоположное состояние? Таким образом, истинным оказывается слово Спасителя нашего и бесспорною искусно выраженная в нем мысль.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616705_1\" class=\"note-item\" href=\"#616705_1\">1</a> Ал.: «беседоваше».<br /></li><li><a id=\"616705_2\" class=\"note-item\" href=\"#616705_2\">2</a> Ал. точнее: «последуяй Мне», но «не ходит» менее точно, чем древн.: «не имать ходити» (надо бы: «не пойдет» или «не походит»). Сав.: «свет жизни» — лучше и точнее, чем «животный», как и Ал. в др. м.<br /></li><li><a id=\"616705_3\" class=\"note-item\" href=\"#616705_3\">3</a> Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна</i> 5.2 TLG 4090.002, 1.713.20.714-13. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div> <br /><br />***<br />Он выставляет на вид причину присущей им неразумности, восклицая: <b>Я свет миру</b>. «Пройдя, — говорит Он, — все святое Писание и думая исследовать сказанное обо Мне через пророков, вы, однако же, далеко заблуждаетесь от пути жизни».<br />И ничего в этом нет удивительного. Ведь у вас нет Открывающего тайны, Освещающего весь мир и наподобие солнца Посылающего лучи в сердца приемлющих Его. А кто не имеет божественного и духовного света в себе, тому, без сомнения, необходимо ходить во тьме и вследствие этого подвергаться многим ошибкам... Единородный есть Свет по природе как воссиявший от Света по природе — Бога и Отца... необходимо внимательно заметить, что Он говорит, что Он — свет не для израильтян только и отдельно, но — <b>всему миру</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна</i> 5.2 TLG 4090.002, 1.711.14-28.</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=7&v=52\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}