{"xml":"<p ><div> Неподвижен и тупоумен фарисей, совсем не способен узреть божество Господа, – опять заблуждается по причине плоти и ничего, кроме видимого, не представляет. Хотя и видит Господа употребляющим вышечеловеческие речения и слышит богоприличные слова, однако ж считает Его простым человеком, не усматривая сияние Божества и не отверзая око ума к прозрению Еммануила. Кому же, в самом деле, подобало бы говорить: <i>«Я есмь свет мира»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), как не одному только Богу по природе? Кто из святых пророков осмелился бы высказать такое решение? Какой из Ангелов изрекал нам такое слово? Пусть, исследовав все Богодухновенное Писание и изучив священное и Божественное слово, покажут нам это самое. Но, не представляя ни одного неопровержимого основания, они думают, однако ж, что надо противоречить, и горячо хватаются за то, что одно только и знают хорошо, разумею порочную склонность к порицанию. Укоряют Его тем, что Он не есть свет мира, обвиняя таким образом слова Его и утверждая, что свидетельство Его – не истинно. Ведь <i>«они мудры зло творить, а добро творить не умеют»</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>). Весьма лукавым способом думают отвратить свидетельство Его, пытаясь отвергнуть это свидетельство на основании одного только простого и принятого у нас обыкновения, а не на основании постановлений закона<a href=\"#616621_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />В самом деле, пусть научат нас, где закон говорит, что свидетельство кого-либо о себе самом недействительно. Тяжело, конечно, и несносно кому бы то ни было свидетельствовать о своих собственных достоинствах, почему и премудрый составитель притчей говорит:<i> «Да восхваляет тебя ближний, а не твой рот, – чужой, а не твои уста» </i>(<a href=\"/bible-index/bible/?b=240&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пусть хвалит тебя другой, а не уста твои, - чужой, а не язык твой.</span></span>Притч. 27:2</a>). Впрочем, отнюдь не лживым является слово кого-либо о себе самом. В противном случае пусть выступит пред нами какой-либо фарисей и научит, что нам делать с блаженным Самуилом, свидетельствующим о себе самом прекраснейшее. Так, он оказывается отвечающим однажды израильтянам следующее: <i>«Свидетель Господь между вами и свидетель помазанник Его днесь в сей день, что вы не нашли в руках моих ничего»</i> (<a href=\"/bible-index/bible/?b=90&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал он им: свидетель на вас Господь, и свидетель помазанник Его в сей день, что вы не нашли ничего за мною. И сказали: свидетель.</span></span>1 Цар. 12:5</a>). Ведь если бы закон каждому воспрещал свидетельствовать о себе самом, то каким образом, скажи мне, Самуил совершенно пренебрег им, хотя Божественное Писание и говорит о нем: <i>«Святы были Моисей и Аарон между священниками Его, и Самуил между призывающими Его, призывали Господа, и Он внимал им, в столпе облачном говорил к ним, хранили свидетельства</i> (заповеди) <i>Его и уставы Его, что дал им»</i> (<a href=\"/bible-index/bible/?b=230&c=98&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Моисей и Аарон между священниками и Самуил между призывающими имя Его взывали к Господу, и Он внимал им.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> В столпе облачном говорил Он к ним; они хранили Его заповеди и устав, который Он дал им.</span></span>Пс. 98:6-7</a>). Видишь, что тесно соединен с блаженным Моисеем как имевший одинаковую с ним добродетель и свидетельствуется от Духа как тщательный законоблюститель.<br />Итак, разве он, можно спросить, преступал закон чрез свидетельство о себе самом? Но он не преступил. Напротив, он засвидетельствовал как блюститель (закона) и засвидетельствовал сам о себе. Следовательно, закон никому не воспрещает свидетельствовать о себе самом. Что же притом скажем, когда услышим слова блаженного Давида: <i>«Господи Боже мой! если я совершил это, если воздавал воздающим мне злом?»</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи, Боже мой! если я что сделал, если есть неправда в руках моих,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> если я платил злом тому, кто был со мною в мире, - я, который спасал даже того, кто без причины стал моим врагом, -</span></span>Пс. 7:4-5</a>). Подобное же говорит и блаженный Иеремия: <i>«Господь Вседержитель! Не сидел я в собрании играющих, но благоговел</i> (пребывал в благоговении) <i>от</i> (лица) <i>руки Твоей»</i> (<a href=\"/bible-index/bible/?b=300&c=15&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не сидел я в собрании смеющихся и не веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты исполнил меня негодования.</span></span>Иер. 15:17</a>). Также и премудрейший Павел, хотя и <i>«наученный в точности отеческому закону»,</i> как сам засвидетельствовал однажды о себе (<a href=\"/bible-index/bible/?b=510&c=22&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> я Иудеянин, родившийся в Тарсе Киликийском, воспитанный в сем городе при ногах Гамалиила, тщательно наставленный в отеческом законе, ревнитель по Боге, как и все вы ныне.</span></span>Деян. 22:3</a>), однако ж открыто восклицает: «<i>Ничего за собою не сознаю</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо <i>хотя</i> я ничего не знаю за собою, но тем не оправдываюсь; судия же мне Господь.</span></span>1 Кор. 4:4</a>).<br />Пусть же теперь о каждом из этих говорит фарисей: «<b>Ты сам о себе самом свидетельствуешь, свидетельство твое не есть истинно</b>», если для них как не стесняющихся порицать даже и Самого Владыку всяческих вполне открыта широкая дорога к совершению всего наихудшего против других. Впрочем, возвращаясь к началу речи, скажем, что возражение фарисеев не есть необходимое постановление закона, но основывается на одном только общепринятом обычае и по требованию благонравия и приличия. Напротив, это допускаемое законами (на суде) возражение (против показаний свидетеля) есть скорее опорочение или клевета (на Него), коварно как бы крадущая у Него тех, которые уже имеют к Нему уважение и склонны к вере. Порочат Его как не говорящего истины и, с целью погубить веру только что названных, говорят, что Он не есть истинный свет, таким образом своими хулениями навлекая, жалкие, погибель на свои головы. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616621_1\" class=\"note-item\" href=\"#616621_1\">1</a> Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна</i> 5.2 TLG 4090.002, 1.715.10-718.21.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}