{"xml":"<p ><div> Опять находим Спасителя всех проявляющим досточудную кротость. Поносящим Его не отвечает достодолжным гневом, хотя Он и знал, что они должны получить тяжкие наказания. Но и здесь, думаю, Он, подражая опытным врачам, оказывается справедливо заслуживающим удивление. Те часто не обращают никакого внимания на неуважение к себе больных и с терпением и незлобием оказывают им помощь своим искусством, не обижаясь на получаемые неприятности и иногда даже оскорбления. Разъясняя, что содействует здоровью, они как бы переубеждают больных стараться делать полезное для них и таким образом уничтожают причину болезни. Господь же наш Иисус Христос терпеливо сносит поношения, вспомоществует хулителям и врачует язвы Своих оскорбителей. Мало того, Он ясно указывает и то, откуда приключилось им страдать пороком неверия в Него, ибо говорит: <b> «Вы по плоти судите»</b>, то есть заблуждаетесь, и это весьма понятно, если смотрите на одну только эту плоть, хотя совсем наоборот – вам должно обращать внимание на великолепие дел. Вы страшно обманываетесь, ради облечения вашею плотью принимая Меня за одного из вам подобных. Не прозревая глубокой тайны домостроения с плотью (воплощения), вы определяете обо Мне безрассудный приговор своим утверждением, что истина лжет. Я же отлагаю суд над вами до другого времени, <i>«ибо не послал Бог Сына в мир, да судит мир, но да спасется мир»</i> (<a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>).<br />Считаю в достаточной мере разъясненным смысл данного изречения. Но и посредством других созерцаний можно в доступной нам мере раскрыть более тонкий смысл этих слов. <b>«Вы»</b>, говорит, <b> «по плоти судите, я не сужу никого»</b>. Не имея никакой возможности обвинять Меня вообще и будучи не в состоянии основательно напасть на Мои чудотворения, вы уничижаете Меня ради одной только плоти, – вы нечестиво в ничто вменяете Меня только потому, что Я являюсь человеком вам подобным. Но Я, говорит, не осуждаю вас по таковой же причине. Я отнюдь не считаю вас за ничто потому, что вы – люди по природе, и Судья за это не наложит на вас наказания. Не обвиняю за природу, не осуждаю Своих творений, отнюдь не утверждаю присутствие в человеке какого-либо прегрешения потому только, что он есть человек. Напротив, вы в ничто вменяете Меня ради плоти и за это осуждаете, а Я не так сужу о вас, но знаю, что человек есть нечто великое и почтенное, хотя и произошел от земли. Будучи истинным Богом и во образе родившего Меня Отца, я унизил Себя, образ раба приняв и став человеком (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>, 7), – вот за одно только это теперь и осуждаюсь вами, хотя Я Сам за это никого не сужу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}