{"xml":"<p ><div> Стало быть, пожалуй, скажет кто из мыслящих вопреки догматам Церкви, не потому ли только одному Сын может судить правильно, что в этом деле Ему соприсутствует Отец? А если это так и верно, то что же наконец препятствует сказать, что Сын волею Отца направляется некоторым образом к правильности (суда), не имея этого в Себе в совершенной степени, а Сам по Себе Он не в состоянии совершать это безукоризненно?<br />Что же со своей стороны и мы возразим на такие речи их? Нечестиво это рассуждение ваше и вполне приличествует только безумию иудеев. Не как не имеющий способности Сам по Себе судить праведно говорит эти слова Сын, ибо засвидетельствовал о Нем и Псалмопевец, в Духе говоря: <i> «Бог Судия праведный»</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Бог - судия праведный, [крепкий и долготерпеливый,] и Бог, всякий день строго взыскивающий,</span></span>Пс. 7:12</a>), – а что нет другого судьи, кроме Него, свидетелем этого пред нами выступает Он Сам в Евангелиях: <i> «Ибо Отец»,</i> говорит Он, <i> «не судит никого, но весь суд дал Сыну»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>). Неужели же как не могущему судить правильно Бог и Отец дал Ему суд? Но, думаю, признаком крайнего неразумия должно считать такое мнение о праведности Отца, то есть Сына. Ведь Отец знал Свое Рождение, дал Ему суд и чрез это дарование (Ему суда) ясно свидетельствует Его способность судить правильно. Поэтому совершенно очевидно, что не как бессильный в праведном суде Он говорит о соприсутствии Отца Его суду, но изречение это заключает в себе сходное предыдущему и ему соответствующее созерцание. Что же хочет выразить оно, об этом скажем ясно. Вы, говорит, вожди и учители иудеев, совершили надо Мною лукавый и неправеднейший суд. По причине одной только плоти почитаете должным считать Меня за ничто, хотя Я Бог по природе. Я же, начав судить вас, вынесу не такой приговор на вас. Не буду считать вас достойными наказания за то, что вы – по природе люди. Но, имея Отца во всем соблагоизволителем и сосудьею, осужу вас правильно – за какую вину? За то, что вы не приняли Пришедшего с неба, Посланного к вам от Отца непрестанно оскорбляете и Меня, пришедшего для спасения всех, уничижаете ради одной только плоти, далеко отталкивая всегда любезный вам закон. В самом деле, где, скажи мне, Моисей повелевает осуждать кого-либо только за то, что он есть по природе человек? Итак, неправедно вы и судите и рассуждаете. Вы не имеете на это согласия со стороны закона, но одиноко дерзаете на нечто ужасное, не владея соизволением Божественной воли. Я же не так, ибо во всем, касающемся осуждения вас имею в Себе Самом Отца в качестве Содеятеля и Соблаговолителя и (потому) сужу праведнейший суд, предавая запустению всю вашу страну и осыпая ее бедствиями войны, а кроме того, и удаляя из самого Царства Небесного столь неистовствующих против Желающего спасать и по этой причине Пришедшего в человеческом виде.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div> <br />***<br />Но должно знать, что, называя опять Себя посланным, Он не указывает на Свое низшее достоинство сравнительно с Отцом. Посольство это не следует представлять раболепным, хотя Он со всею справедливостью мог бы сказать о Себе и то, что Он облечен был в <b>образ раба</b> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>). Послан Он был так, как слово — из ума, как отблеск лучей — из солнца. Это суть обнаружения того, в чем они существуют, через проявление сущ-ности во внешней видимости, причем они природно и нераздельно пребывают в том, от чего происходят. В самом деле, если слово исходит из ума и блеск из солнца, то на этом основании отнюдь, конечно, не следует думать, что производящие предметы — ум, солнце — существуют без того, что из них исходит — слово, блеск, — но, напротив, мы находим их существующими как те в этих, так и эти в тех. Ведь ум никогда не может быть бессловесным, как и слово не имеющим выраженного в нем ума. Подобно этому должно понимать и другое сравнение — солнца и его сияние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна</i> 4.5 TLG 4090.002, 1.604.22-605.6.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}