{"xml":"<p ><div>Сказав, что нечествующих на Него будет судить и осудит вместе с Ним Бог и Отец, допускает и в другом некоем отношении потребное двойство лиц. Я, говорит, что есмь по природе, это и не отказываюсь говорить. Я – свет мира и (потому) отнюдь не должен казаться кому-либо любящим хвастовство. Ведь не чужими достоинствами, но существенно Мне присущими величаюсь. Впрочем, если вам покажется недостаточно этих слов Моих для восприятия истинного разумения, как скоро Я один и Сам о Себе свидетельствую, то приму Бога и Отца как содействующего Моим достоинствам и их соутверждающего. Ведь Он, говорит, сочудотворит со Мною, как видите, и содействует. Поскольку же дело касается человеческой природы, Я ничего бы не мог делать, если бы не был Богом по природе. Поскольку же дело касается существования от Отца, то признаюсь и свидетельствуюсь природою Родившего, что Я имею в Себе Отца и все могу совершать, ибо как имеющий Его в Себе по причине тожества существа Я оказываюсь в состоянии беспрепятственно совершать все. Ведь Господь наш Иисус Христос, как Бог, от Божественной Своей природы обладает всемогуществом, хотя и явился человеком. Свидетельствуется и со стороны Отца как имеющий Его сотрудником во всем, по сказанному Им: <i> «От Себя Самого не творю ничего, но Отец, во Мне пребывающий, творит дела Сам»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>, <a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>). Разумеем же содействие Отца Сыну не как кому-либо бессильному сообщение собственной и чужой силы к совершению дел. Если мы так будем думать, то должны будем признать несовершенною силу и Отца, как и Сына, как скоро посредством двоих совершается какое-либо чудо, ибо одного как бы недостаточно оказывается для этого. Понимая сказанное гораздо благочестивее и разумнее, утверждаем опять, что как скоро в Отце и Сыне есть и одно Божество и неизменное всемогущество одной и той же природы, то, без сомнения, дела Бога и Отца будут и делами Сына, а дела, в свою очередь, Сына будут делами и Бога Отца. А говорит, что <b>«ничего от Себя не творю»,</b> не как слуга и подчиненный, или находящийся в качестве какого-либо ученика и ожидающий приказаний от Отца, или наученный совершать чудеса. Напротив, со всею точностию указывая на то, что Он рожден из существа Бога и Отца, что наподобие света неизреченно и безначально явился из сокровенных недр Его и что вечно сосуществует Ему, будучи и разумеваясь образом и начертанием ипостаси Его, Он имеет, так сказать, одно и то же с Ним намерение и одинаковую во всем действенность. И дабы ясно научить тому, что Он есть Соволитель Родителю во всем, говорит: <b>«Ничего не творю от Себя».</b> Это подобно тому, как если бы сказал: Я отнюдь не уклоняюсь к какому-либо собственному пожеланию, не присущему Богу и Отцу. Все, что желает и решает природа Отца, это, конечно, есть и во Мне, так как Я воссиял из недр Его и Я – истинный плод сущности Его. Трудно это для изъяснения, нелегко это выразить языком и недоступно даже для самого разума. Однако ж, вводя это, насколько доступно, в благочестивое созерцание, приобретем себе небесную награду и невредимым и несклонным к каким бы то ни было переменам сохраним свой ум.<br />Надо заметить, что Спаситель, прибавив и сказав иудеям: <b>«И в вашем законе написано»,</b> тем самым как бы с необходимостью уже убеждает фарисеев принимать двойство лиц. Ведь <b>«свидетельствую»</b>, говорит, <b>«Я о Себе Самом»</b>, но для этого ко Мне присоединяется и <b>«Отец».</b> Разве поэтому не будет принятою у вас эта, буквою закона подтверждаемая, двоица свидетелей, или же опять, увлеченные одною только завистью ко Мне, вы не обратите внимания и на уважаемый вами закон?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава II. О том, что после распятия Спасителя по воскресении Его из мертвых твердо вселился в нас Дух Святой. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}