{"xml":"<p ><div><br />Весьма полезное разъяснение касательно спасительного страдания (Христа) дает премудрый Евангелист и показывает, что смерть на кресте была не вследствие человеческого принуждения или от какого другого насилия Иисус потерпел смерть против воли Своей, но Сам, по присущей Ему любви к нам, принес Себя за нас как непорочную жертву Богу и Отцу. Так как надлежало пострадать, ибо таким только образом можно было отвратить привзошедшее тление, грех и смерть, то Он дал Себя в выкуп за жизнь всех. Итак, слушай опять о том, какое значение в приведенных словах дается спасительному страданию и какую пользу заключает в себе смысл этого изречения.<br /><b>«Эти изречения»</b>, сказано, Христос «<b>говорил</b>» не вне Иерусалима и не в каком-либо из соседних городов или в незнатном селении иудейском, ибо Он стоял в самой «<b>газофилакии (сокровищнице)</b>», то есть в средине самого храма, и «в» самом «<b>храме</b>» вел речь об этом. Но хотя фарисеи и сильно негодовали и весьма возмущались на слова Его, однако ж не схватили Его, имея тогда полную возможность легко сделать это, ибо Он был, как я сказал, в сетях их. Что же заставило их, объятых яростию подобно свирепым зверям, оставаться в бездействии даже против своей воли? Что пресекло их гнев? Чем было укрощено смертоубийственное сердце фарисеев? «<i>Еще не пришел</i>», сказано, «<i>час Его</i>», то есть: еще не настал срок смерти, определенный Спасителю Христу не кем-то другим и не от судьбы назначенный, по лжеучению эллинов, или зависящий от часа, как пустословят они, но определенный Им Самим согласно соизволению Бога и Отца. Как истинный Бог по природе, Он не мог уклоняться от того, чему надлежало быть, но хорошо знал, сколько времени подобало Ему жить на земле с плотию и когда опять идти на небо, уничтожив смерть смертию Своей плоти. Для всякого мудрого, полагаю, совершенно очевидно, что не по принуждению кого-либо причинена смерть Тому, Кто есть Жизнь по природе. Каким, в самом деле, образом узы смерти могли бы возобладать над Жизнью по природе? И Сам Господь в одном месте свидетельствует, что «<i>никто не возьмет души Моей от Меня, Я полагаю ее Сам от Себя, власть имею положить ее и опять власть имею взять ее</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Никто не отнимает ее у Меня, но Я Сам отдаю ее. Имею власть отдать ее и власть имею опять принять ее. Сию заповедь получил Я от Отца Моего.</span></span>Ин. 10:18</a>). Если время, когда Ему надлежало подвергнуться смерти, было бы назначено как необходимое для Него кем-либо другим, то каким образом у Него могла бы оказаться власть положить (добровольно) душу Свою? Ведь Он был бы взят и невольно, если бы страдание не было в Его власти. А если Он полагает ее Сам от Себя, то страдание Его мы должны усматривать (находившимся) не во власти кого-либо другого, но в одной только воле Его Самого. Вот почему Он допустил совершиться безумным замыслам иудеев только тогда, когда сознал, что уже настал надлежащий срок для смерти Его.<br />Пусть же не великомудрствует дерзкий и надменный фарисей и не говорит, надутый гордостию по великой глупости своей: если Христос был Богом по природе, то как не оказался вне сетей моих? Как не избежал рук моих? На это он услышит от любящих Его: не твои сети оказались столь крепкими, ибо для Вседержителя Бога не было ничего трудного сокрушить твое коварство и избежать тенет твоего нечестия, но страдание было спасительно для мира, страсть служила разрушением смерти, великий крест нес низвержение греха и тления. Ведая это как Бог, Он подверг Себя твоему дерзкому нечестию, ибо что же препятствовало, скажи мне, уловить Его именно тогда, когда ты скрежетал зубами на Него, учившего в самой «сокровищнице»? И если делом твоей силы было взять Христа, то почему тогда же ты не сделал Его узником? Но ты стоял тогда яростный и с явным намерением убить Христа, однако же бессильный исполнить желание свое, ибо Он еще не желал пострадать и подчиниться как бы несокрушимой узде твоего безумия. Противопоставляя это болтовне иудеев, каждый легко изобличит их дерзкое пустословие.<br />Не без основания можно подивиться тому, что святой Евангелист благовременно указал и ясно сказал, что этому Спаситель учил «в храме» у сокровищницы «и никто не взял Его». Этими словами он свидетельствовал то же, что Сам Господь говорил иудеям, когда они явились взять Его: «<i>Как на разбойника, вышли вы с мечами и копьями взять Меня; каждый день сидел Я в храме уча, и вы не брали Меня</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> В тот час сказал Иисус народу: как будто на разбойника вышли вы с мечами и кольями взять Меня; каждый день с вами сидел Я, уча в храме, и вы не брали Меня.</span></span>Мф. 26:55</a>). Ни один благоразумный не станет, конечно, утверждать, будто Он обвинял иудеев в том, что они не учинили Ему преждевременного страдания или что они пропустили должное время и медлили в совершении смертоубийства. Напротив, Он изобличает их неразумное мнение, будто они могли иметь власть над Ним вопреки Его воле и силою взять Его, отнюдь не могшего подвергнуться страданию, если бы Сам не желал. <i>«Я сидел, уча в храме, и вы не взяли Меня»</i>, ибо Я не желал тогда, но и в настоящее время вы не в состоянии были бы сделать это, если бы Я добровольно не отдался в ваши руки.<br />Итак, отовсюду можно видеть, что не делом силы иудеев было предание Господа на смерть, но их безбожной дерзости надо приписать только намерение (умертвить Господа), а Спасителю Христу – желание пострадать за всех, дабы всех освободить и, искупив кровию Своею, представить Богу и Отцу, ибо Бог, по слову Павла, примирил во Христе мир с Собою (<a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>) и отпавшее от дружбы с Ним милосердно возвратил в первоначальное состояние.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава III. О том, что не делом силы иудеев было страдание (Христа) на Кресте и не вследствие насилия кого-либо умер Христос, но Сам добровольно за нас это пострадал, дабы всех. спасти <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}