{"xml":"<p ><div> <b>Рече же паки им: Аз иду, и взыщете Мене, и во гресе вашем умрете</b><br /><br />Весьма ясно Христос говорит здесь о том, что надлежит дорожить настоящим временем, в которое каждый может получить себе пользу. Напротив, небрежение своим благом и нерадение о нем не только оказывается совсем бесполезным, но и причиняет подобающую небрежности скорбь. Итак, будучи <i>«благ и кроток»,</i> как написано (<a href=\"/bible-index/bible/?b=230&c=85&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Ты, Господи, благ и милосерд и многомилостив ко всем, призывающим Тебя.</span></span>Пс. 85:5</a>), Господь наш терпит бесчестящих Его, благодеет оскорбляющих и как Бог оказывается выше человеческого малодушия. Благополезно угрожает Своим удалением от них и ясно говорит: «ухожу», дабы тем сильнее заставить их подумать о том, что пришедшего к ним Искупителя не следует оставлять бесполезным для них, – побудить их спешить к вере и соделать их уже более готовыми к благопослушанию.<br />Но возгласив это <b>«ухожу»</b> и пригрозив Своим удалением от всего народа, благоусмотрительно присоединил и указание на имеющий быть отсюда вред для них, ибо умрете, говорит, <b>«в грехах своих».</b> И сама уже природа предмета открывает нам истинность этого слова. В самом деле, совсем не принявшие Пришедшего к нам с небес для оправдания всех верою разве не должны, без всякого сомнения, умереть «в грехах» своих? И не допустившие к себе Того, Кто может очищать, не будут ли иметь на себе постоянную скверну от своего нечестия? Неужели для кого-либо может быть сомнение в том, куда должна отправить человеческую душу смерть неискупленного и еще обремененного тяжестью греха? Преисподняя, думаю, примет такого, во тьме долгой будет пребывать он и в огне и пламени обитать, справедливо причислившись к тем, о которых сказано где-то гласом пророка: <i>«Червь их не умрет, и огонь их не погаснет, и будут в видение для всякой плоти»</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>). Вот для того, чтобы им избавиться от испытания этого, Христос многообразно и призывал их к скорейшему прекращению своего обычного неверия, говоря им не просто только то, что уйдет и удалится, но и считая необходимым присоединить и указание на ту беду, какой они подвергнутся вследствие этого: <b>«умрете»,</b> говорит, <b>«во грехах ваших».</b><br />Поскольку же в средине поставил еще, что <b>«и будете искать Меня»,</b> а между тем мы доселе не видим, чтобы иудеи искали Его, то, почитая истинными слова Его, нам следует обратиться вот к какому рассуждению. Хотя теперь они, находясь в телах и еще обуреваемые игрою плотских страстей, благодаря весьма великой бесчувственности своей и не ищут Искупителя, но, попав в ад, несчастные, и очутившись в местах казней, когда окажутся в самых бедах, тогда-то вот даже и невольно будут искать, ибо <i>«там, – сказано, – плач и скрежет зубов»</i> (<a href=\"/bible-index/bible/?b=470&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>). Каждый из справедливо там находящихся оплакивает свое нерадение о благе и как бы говорит словами книги Притчей: <i>«Не слушал я слов воспитывавшего меня и учившего меня»</i> (<a href=\"/bible-index/bible/?b=240&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и я не слушал голоса учителей моих, не приклонял уха моего к наставникам моим:</span></span>Притч. 5:13</a>). Так и Павел говорит: <i>«Будем же опасаться, чтобы, пока остается обетование войти в покой Его, не оказался кто из вас опоздавшим»</i> (<a href=\"/bible-index/bible/?b=650&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему будем опасаться, чтобы, когда еще остается обетование войти в покой Его, не оказался кто из вас опоздавшим.</span></span>Евр. 4:1</a>), ибо <i>«надо бежать, чтобы получить»</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.</span></span>1 Кор. 9:24</a>), и Извлекающего нас из жестокого рабства не досаждать непослушанием, а, напротив, принимать и восхищать благодать как бы простертыми руками.<br /><br /><b>аможе Аз иду, вы не можете приити</b><br /><br />Не только умрут, говорит, в грехах своих, но и ясно возвещает, что останутся вне благ Царствия (Небесного) и не взойдут в вышние обители. И в самом деле, не принявшие Пришедшего свыше каким образом могли бы следовать за Ним в Его восхождении на небо? Таким образом, наказание неверующих оказывается вредом не простым, но двойным. Как для впавших в телесную болезнь необходимо терпеть и переносить ужасные муки и страдания, а кроме того, еще лишаться и благ здоровья, таким же точно образом, полагаю, и очутившиеся в аду и несущие там равномерное грехам возмездие одновременно и подвергаются беде наказания, и лишаются сладостной надежды святых. Поэтому-то Господь наш Иисус Христос и говорит, что не только умрут в грехах своих, но и не взойдут в вышние обители. Связав их как бы двойным ужем, Он старается извлечь их из присущего им безрассудства, всячески спасая погибшее, связуя разорванное и исправляя сокрушенное. Таково свойство Пастыря Доброго, даже и душу Свою охотно отдающего за спасение овец. Ученикам Своим Он дал обещание: <i>«Пойду, и уготовлю место вам, и опять приду, и возьму вас с Собою»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span></span>Ин. 14:2-3</a>), показывая, что для святых доступно будет и само небо, и научая, что для любящих Его уготованы вышние обители. Напротив, решившимся не веровать в Него справедливо и необходимо говорит, что <b>«куда Я ухожу, вы не можете прийти».</b> Разве тот, кто не возлюбил очищения чрез веру, может когда-либо последовать за Всесвятым Христом? Или каким образом тот, кто еще осквернен и не смыл нечистоту своих страстей, может быть вместе с Человеколюбивым Владыкою? <i>«Какое общение у света со тьмою»</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не преклоняйтесь под чужое ярмо с неверными, ибо какое общение праведности с беззаконием? Что общего у света с тьмою?</span></span>2 Кор. 6:14</a>), по слову Павла? Напротив, святыми, полагаю, должны быть желающие говорить Всесвятому Богу: <i>«Привязалась душа моя (вслед) к Тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> к Тебе прилепилась душа моя; десница Твоя поддерживает меня.</span></span>Пс. 62:9</a>).<br />Такой смысл, полагаю, и теперь вполне соответствует толкуемому изречению. Но если это место надо исследовать точнее и всесторонне и к сказанному присоединить опять и еще другое нечто, то не замедлим сделать и это. <b>«Куда Я ухожу, вы не можете прийти».</b> Как истинный Бог, Я не удален ни от чего, все наполняю и присутствую во всем, но преимущественно живу на небе и с особенною приятностию обитаю среди святых духов. Но так как Я есмь и человеколюбивый творец всего, то не мог допустить погибели Моих творений. Поскольку Я видел, что человек идет к совершенной гибели и вследствие греха подпадает смерти, то подобало подать наконец руку помощи лежавшему и всячески помочь побежденному и падшему. Как же иначе можно было спасти погибшее? Надлежало, чтобы к болящим пришел врач, к умирающим явилась жизнь, с находящимися во тьме обитал свет. Но вам как людям по природе было недоступно возлететь на небо и жить там вместе с Спасителем. Поэтому Я Сам пришел к вам, ибо часто слышал вопли святых: <i>«Господи, приклони небеса Твои и сниди»</i> (<a href=\"/bible-index/bible/?b=230&c=143&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Господи! Приклони небеса Твои и сойди; коснись гор, и воздымятся;</span></span>Пс. 143:5</a>). И вот Я сошел, говорит, приклонив небеса, ибо иначе вам невозможно было надеяться прийти туда. Пока Я еще допускаю сожительство с вами, сильнее стремитесь получить жизнь и, доколе присутствует у вас Обладающий силою и властию миловать, очищайтесь чрез веру, ибо Я уйду или снова вознесусь туда, куда <b>«вы не можете придти».</b> А если уже несвоевременно и запоздало будете искать Подателя спасения, то не найдете. Легко видеть, что должно следовать отсюда. Вы умрете, конечно, во грехах и, отягченные прегрешениями своими, скорбные, сойдете наконец в темницу смерти и будете нести там наказание за столь продолжительное неверие. Итак, будучи благ и весьма человеколюбив, Спаситель страхом пред будущими бедствиями побуждает иудеев, даже вопреки их воле, ко спасению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава III. О том, что не делом силы иудеев было страдание (Христа) на Кресте и не вследствие насилия кого-либо умер Христос, но Сам добровольно за нас это пострадал, дабы всех. спасти <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}