{"xml":"<p ><div><b>И глаголаше им: вы от нижних есте, Аз от вышних есмь</b><br /><br />Опять, может быть, скажет кто-либо из имеющих любознательный ум и обыкших углубляться в Божественные созерцания: что побудило Господа нашего Иисуса Христа, только что провозглашавшего иудеям и говорившего: <i> «Я ухожу и будете искать Меня»</i>, как бы по какой необходимости присоединить: <b>«вы от нижних есте, Я от вышних есмь».</b> Но хотя эти слова, по-видимому, и не имеют близкой связи с предшествующими, однако ж в них скрывается глубокая мысль.<br />Как Бог Он не имел нужды, по словам самого божественного евангелиста Иоанна, <i>«дабы кто свидетельствовал о человеке, ибо Сам узнавал, что было в человеке»</i> (<a href=\"/bible/?b=500&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не имел нужды, чтобы кто засвидетельствовал о человеке, ибо Сам знал, что в человеке.</span></span>Ин. 2:25</a>), так как <i>«проникает до разделения души и духа, сочленений и мозгов, и судит помышления и намерения сердечные»</i> (<a href=\"/bible/?b=650&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Не не ведал Он поэтому и глупые мысли иудеев, которые, по своему грубому и тупому уму, услыхав от Спасителя слово <i> «ухожу»</i>, безрассудно подумали или что Он убежит куда-либо, оставив Иудею, или что Он говорит нечто такое: доколе Я остаюсь и жив, уверуйте, дабы таким образом не пришлось и умирать, ибо ὑπάγω может иметь и такое значение. И удивительного ничего нет в том, если иудеи впали в такое безрассудство, что думали о Христе нечто подобное. Ведь они не знали, что Он есть Бог по природе, но, смотря на одно только земное тело Его, считали одним из подобных нам человеков. Поэтому-то, поражая их, Спаситель и говорил: <i>«Вы по плоти судите»</i> (<a href=\"/bible/?b=500&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы судите по плоти; Я не сужу никого.</span></span>Ин. 8:15</a>).<br />Таким образом, отклоняя их от таких ребяческих и низменных мыслей, снова научает их, что они помышляют это не о ком-либо из сотворенных и смертных людей, но о Том, Кто истинно рожден свыше и от Бога Отца. Поэтому отнюдь не Мне, говорит, приличествует умереть и бежать, ибо Я – свыше, то есть Бог от Бога, ибо то, что выше всего, есть Бог, – но вам это всего более должно подобать, ибо вы – снизу, то есть имеете природу, подверженную смерти и подлежащую тлению и ничтожеству. Итак, обо Мне, говорит, не помышляйте ничего подобного и оставьте свою слабость, ибо рабское не равночестно Владыке и то, что снизу и от земли, – Тому, Кто свыше и от Бога Отца рожден.<br />А что <i> «свыше»</i> означает здесь рождение Сына от Бога Отца, в этом убедит нас такое мудрое рассуждение. Взятое в местном значении «свыше» очевидно значит «с неба». Но ведь у Сына не было бы никакого преимущества пред низшею и подчиненною Богу тварью, если бы Он пришел только с неба, так как и многие из Ангелов, посылаемые на служение, приходят вниз, управляют свыше чем-либо на земле и нисходят с неба. Это свидетельствует нам Сам Спаситель в словах: <i>«Истинно, истинно говорю вам; узрите небо отверстым и Ангелов Божиих восходящими и нисходящими на Сына Человеческого»</i> (<a href=\"/bible/?b=500&c=1&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>). Если, таким образом, и Ангелы нисходят свыше с неба, то зачем же напрасно возвышает Себя Христос, усвояя Себе как некое великое преимущество пред всею тварью Свое пришествие, как говорит, <i>«свыше»</i>? Но ведь без труда и усилий вполне очевидно, кто есть по природе Единородный и что такое созданные Им Ангелы.<br />Итак, слово <i>«свыше»</i> необходимо должно иметь не общее значение «с неба сходить», но указывать на то, что Сын воссиял из Превышней и Превосходящей всё Природы. Поэтому и слово «свыше» в отношении к одному только Единородному указывает на то, что Он от Бога по природе, и ни на что другое. Ведь из всех существ, о которых говорится, что они суть и существуют от Бога, Сыну принадлежит еще и то пред всем преимущество, что Он существует как «рожденный из самой сущности Отца», а не как созданный подобно тварям.<br /><br /><b>Вы от сего мира есте, Аз несть от мира сего</b><br /><br />Весьма ясно показал здесь, что надо разуметь под <i>«свыше»</i> и что – под «снизу». И так как Господу нашему Иисусу Христу было вполне естественно знать, что фарисеи могут придать этим выражениям чувственный смысл, понять эти <i>«свыше»</i> и «снизу» в местном значении и отсюда впасть во многие ложные мысли, то Он считает полезным снять с этого изречения всякую прикровенность и неясность, еще раз и еще яснее изложив им то, что высказал загадочно. <b> «Вы»</b> говорит, <b> «от сего мира есте»,</b> то есть «снизу», – <b> «Я не»</b> (есмь) <b> «от сего мира»,</b> а это значит <i>«свыше».</i> Бог превосходит все тварное не в отношении местных высот, ибо глупо и совсем неразумно бестелесное представлять пространственным, – но Он возвышается над тварью неизреченными преимуществами природы. Такое (Божественное) существо усвояет Себе Логос, называя Себя не делом (тварью), но плодом и рождением (Сыном).<br />Замечай, что, как оказывается, не говорит: «Свыше Я произошел и сотворен», но – <i>«есмь»</i>, дабы показать и то, откуда Он, и то, что вечно сосуществовал Своему Родителю, ибо Он есть <i>«Сущий»</i>, как и Отец. А будучи <i>«Сущим»</i>, каким же образом не был и вечно сосуществующим <i>«Сущему»</i>, пусть на этот вопрос отвечает безумие иномыслящих.<br />Но враг истины выставит против нас такое возражение: «Христос сказал не просто только <b> «Я не</b> (есмь) <b>от мира»</b>, но присоединил еще <b>«сего»</b>, чем со всею точностью показал, что и другой еще есть мир духовный, из которого Он может быть».<br />Но, стало быть, Сын оказывается среди творений – ведь такое следствие вытекает из твоей речи, – и Творец помещается в разряд существ, имеющих тварную природу. И, приписав Ему ангельское и раболепное достоинство, ты, быть может, считаешь себя свободным от обвинения в богохульстве? Или не знаешь опять, что если ты и усвоишь Ему самое высшее состояние и положение, какое только можно представлять у святых Ангелов, – если и признаешь Его бытие превышающим всякое начало и власть и престолы, но будешь считать Его тварным, ты, однако ж, нисколько не менее оскорбляешь Его? Для Единородного никакого значения, конечно, не будет иметь в отношении достоинства Его преимущество над другими, как скоро Он представляется созданным, ибо слава Его состоит не в первенстве над другими тварями, но в том, что Он не тварен и как Бог существует от Бога по природе. Ты же, напротив, – явившегося от Бога, и потому Бога опять причисляешь к тварям и считаешь частью мира, хотя бы и не этого, а другого (мира), ибо в отношении тварности это различие миров не будет иметь никакого значения.<a href=\"#616671_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Потом: неужели ты не стыдишься причислять Логоса, соприседящего Родителю, к служителям и предстоятелям Божиим? Неужели не слышишь слов Гавриила к Захарии: <i>«Я – Гавриил, предстоящий пред Богом, и послан говорить с тобою»</i> (<a href=\"/bible/?b=490&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ангел сказал ему в ответ: я Гавриил, предстоящий пред Богом, и послан говорить с тобою и благовестить тебе сие;</span></span>Лк. 1:19</a>)? Или еще и слов Исаии: <i>«Я видел Господа Саваофа, сидящего на престоле высоком и возвышенном, и Серафимы стояли вокруг Него»</i> (<a href=\"/bible/?b=290&c=6&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:1-2</a>)? И удивительное дело: пророк видел Сына, и называл Его Господом Саваофом, и представляет Его в качестве Царя, окруженного служащими Ему вышними Силами. А что он созерцал славу Единородного, об этом ясно засвидетельствует премудрый Иоанн в словах: «Сие же сказал Исаия, потому что видел славу Его и говорил о Нем» (<a href=\"/bible/?b=500&c=12&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Сие сказал Исаия, когда видел славу Его и говорил о Нем.</span></span>Ин. 12:41</a>). Вот почему и божественный Павел, от сидения Его рядом с Богом и Отцом и от названия Его Сыном по природе приходя к точнейшему восприятию этой тайны и получая о ней созерцательное познание, говорит: <i>«Ибо кому сказал из Ангелов когда: Сын Мой (еси) Ты», очевидно Бог и Отец, «Я днесь родил Тебя»</i> (<a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>)? Ведь в слове <i> «Я родил»</i> указывается на то, что Сын существует от Бога как Бог природою. И опять: <i>«Кому же сказал когда из Ангелов: седи одесную Меня?» </i>(<a href=\"/bible/?b=650&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кому когда из Ангелов сказал <i>Бог</i>: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?</span></span>Евр. 1:13</a>). И говоря это, он отнюдь, конечно, не обвиняет Бога и Отца в том, что Он может совершать что-либо несправедливое или что Он бесчестит природу Ангелов, когда заставляет чтить ее на втором месте после Сына. Иначе что бы препятствовало, может сказать кто-либо, если Бог и Отец справедлив и благ, и природу Ангелов соделать приседящею Себе, как скоро Сын всецело находится среди тварей и однороден с ними в отношении тварности, хотя бы и превосходил присущую им меру (достоинств) какими-либо другими преимуществами, подобно тому как (превосходят) они (ангелы) нас (людей)? Но не несправедлив Бог и Отец, повелевающий Ангелам предстоять (Себе в качестве слуг) и это достоинство дающий их природе, а Своего Сына имеющий соприседящим (Себе), как скоро ведал, что собственное Его Рождение (Сын) есть Бог по природе и не чужд Его существа. Каким же образом Он может быть тварным и из мира тварного, а не наоборот – обладать тем, что свойственно Истинному Богу, то есть быть выше всего мыслимого и считающегося существующим во всем мире?<br />А как вы указываете как на что-то важное и непреодолимое на то, что Христос сказал выразительно: <b>«Я не от мира «сего»,</b> и утверждаете, что посредством этого «сего» указывается нам на другой мир, откуда и Он Сам, то посмотрим опять, не опираетесь ли вы на гнилые умозаключения и склоняетесь к таким рассуждениям и мыслям одним только легкомыслием своим. В самом деле, <i>«сей»</i> или <b>«сего»</b> и подобное употребляется вместо имени и есть указательное местоимение, но отнюдь, конечно, не содержит в себе необходимого указания на «другого». Так, например, блаженный Варух, указывая нам на единого и единственного Бога, говорит: <i>«Сей Бог наш, да не считается другой с Ним»</i> (<a href=\"/bible/?b=320&c=3&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Сей есть Бог наш, и никто другой не сравнится с Ним.</span></span>Вар. 3:36</a>). Если бы «сей» указывало на «другого», каким образом другой не был бы признан при Нем? И Симеон праведный, пророчествуя тайну о Христе, говорит: <i>«Вот «Сей» лежит на падение и восстание мертвецов многих во Израиле и в знамение пререкаемое»</i> (<a href=\"/bible/?b=490&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>). Кому же не вполне очевидно, что праведный говорит здесь <b> «Сей»</b> не для отклонения нас от других лиц, но указывает на единично, так сказать, уже присутствующего и для сего назначенного.<br />Поэтому когда Христос говорит: <b> «Я – не от мира «сего»</b>, то употребляет это «сего», конечно, не как являющийся из «другого» мира, но более телесным образом указывает и определяет в виде как бы двух некоторых мест тварную природу и неизреченную, превышающую всякое существо человеческое. При этом словами <b>«вы от мира сего есте»</b> дает видеть, что иудеи пребывают в месте тварей, а в изречении «Я не от мира сего» совершенно отделяет Себя от тварных существ и относит к другому месту, то есть Божества. Итак, поставив на вид противоположность между Божеством и миром, местоимение <b>«сего»</b> ставит при слове <b>«мира»</b>, а Себя Самого относит к Родившему Его Богу и Превышней Сущности.<br />Но отнюдь не окажется, говорят, несправедливым по отношению к природе Ангелов Бог и Отец, если уделил им не такую честь, как Сыну. Ведь нисколько не свидетельствует о несправедливости Бога разнообразие тварей или сообщение каждому подобающей ему славы, иначе каким образом мы оказываемся ниже Ангелов, хотя и исповедуем Бога справедливым. Поэтому что мы по сравнению с Ангелами, то и Ангелы по сравнению с Сыном: они уступают Ему как высшему и наделенному большими достоинствами, чем какими обладают они сами.<br />Но вот что, любезнейший читатель, скажем мы опять в посрамление невежественного еретика. Хотя мы и не имеем славы Ангелов, так как оказываемся и ниже присущего им благочестия, и хотя в тварях есть большое разнообразие и различие в обладании большими или меньшими достоинствами, по воле Творца, но самая тварность есть общее всем свойство и в этом отношении отнюдь не может быть одно высшим, другое низшим. Поэтому ничего нет удивительного в том, что Ангел преимуществует пред человеком в славе и чести, как и Архангел пред Ангелом. Но при этом мы не найдем, чтобы какой-либо из тварей была присуща возможность возвышаться до славы Самого Творца всего. Ничто тварное не может быть Богом по природе, ни рабское – равночестным Владыке, восседать одесную Его и соцарствовать с Ним. Какою же в таком случае мерою чести будет боголепное достоинство для Сына, подобно нам тварного и (только) из духовного мира? Каким образом однородное с тварями может возвыситься до славы, равной с Богом по природе, хотя Бог говорит: <i>«Славы Моей другому не дам»</i> (<a href=\"/bible/?b=290&c=42&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я Господь, это - Мое имя, и не дам славы Моей иному и хвалы Моей истуканам.</span></span>Ис. 42:8</a>)? А за что, скажи мне, диавол отпал от небесных обителей? Разве в том состояла вина его, что он возжаждал такой славы, какая подобает тварной природе, но только в высшей и большей мере, чем в какой он обладал ею? Или же, напротив, в том, что он дерзнул сказать: <i>«Буду подобен Вышнему»</i> (<a href=\"/bible/?b=290&c=14&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> взойду на высоты облачные, буду подобен Всевышнему\".</span></span>Ис. 14:14</a>)? Ведь он вообразил, что создание может возвыситься до природы Создателя и соделаться сопрестольным Вседержителю Богу. Поэтому и пал, как молния с неба, по написанному (<a href=\"/bible/?b=490&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). Ты же, столь безрассудно и неосторожно нападая на нас, не придаешь никакого значения тому, что Сын, будучи (по твоему мнению) из некоего подобного нам (тварного, но духовного) мира и потому частью творения, в качестве чести призывается от Бога и Отца к сидению с Ним (на Божеском престоле), – и эту честь (по твоему мнению) доставляет Ему отнюдь не Его существо, требующее подобающего Ему и соответствующего достоинства. Ведь если это так, как болтаете вы, то Он только в качестве благодати приемлет то, что выше твари. Прочь от такой хулы, человек! Не так мы будем думать, не дай Бог! Веруем, что Ангелы и Архангелы и еще высшие их силы удостоены различной чести по воле и всемогуществу Всемудрого Бога, определяющего справедливое решение о каждой твари. Но не будем думать, что среди них находится и Сын по природе. Не в качестве благодати и как дар имеет Он Свою (сыновнюю) славу, но потому, что Он есть из сущности Бога и Отца, Истинный Бог от Бога по природе и Истинного, сопрестолен и соцарствует с Ним, все имеет под Своими ногами как Бог и от Отца, с Отцом и над всею тварью боголепно управляет. Посему справедливо слышал: <i>«Потому что все – рабы Твои»</i> (<a href=\"/bible/?b=230&c=118&i=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> По определениям Твоим все стоит доныне, ибо все служит Тебе.</span></span>Пс. 118:91</a>). Поелику же как истинный Бог Он оказывается сущим повсюду, то, очевидно, никоим образом не может быть «от мира сего», то есть тварным. Слово «мир» здесь обозначает всю природу сотворенного, посредством части делая указание на все то, что мыслится сотворенным, как и Бог у пророков, удаляя Себя от всякого тожества природы с тварью, сказал: <i>«Потому что Я – Бог, а не человек»</i> (<a href=\"/bible/?b=350&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город.</span></span>Ос. 11:9</a>). И если потому, что Он сказал, что не есть Он подобный нам человек, мы, конечно, не поставим Его в ряд с Ангелами или какими другими (высшими) тварями, но, идя от части к целому, должны признавать, что Бог есть нечто другое по природе сравнительно со всем тварным, то таким же образом, полагаю, благочестивцам надлежит понимать подобные толкуемой трудности, <i>«ибо видим в зеркале посредством загадки»</i> (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), как Павел говорит.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616671_1\" class=\"note-item\" href=\"#616671_1\">1</a> Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 5.41</i> TLG 4090.002, 2.12.6-16.3.</li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}