{"xml":"<p ><div> <b>Рех убо вам, яко умрете во гресех ваших</b><br /><br />В немногих словах опровергнув безрассудное предположение размышлявших вышеуказанным образом и изобличив опять их пустословие о Себе, возвращается к предположенной как бы с самого начала цели речи, снова повторяет и выставляет на вид, в каких бедствиях будут они и чему подвергнутся, безумно отвергая веру в Него. Такое повторение одного и того же необходимо требуется от мудрого и опытного учителя. Учащему, думаю, подобает не потакать невежеству слушателей и беззаботно относиться к ним, если бы они даже и не совсем охотно усвояли познание научений, но снова и часто повторяя, говорить одно и то же и в одинаковых словах. Так терпеливый пахарь, подняв пашню, положив на нее немалые труды и рассеяв зерна по бороздам, если посев окажется испорченным, снова обращается к плугу и немедленно делает подсев к испорченным уже семенам. Не достигши сначала цели, он не ожидает, конечно, потерпеть то же самое и во второй раз. Действуя таким же образом, и божественный Павел говорит в одном месте: «<i>То же самое говорить вам для меня не леностно, для вас же назидательно</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>). Видишь, как учитель оказывается свободным от лености и для слушателей частое повторение учения доставляет назидательность. Поэтому Господь наш Иисус Христос, снова повторив Свою речь к иудеям, тем самым утверждает, что немалый какой-либо и случайный вред будет от неверия в Него, ибо неверующие, говорит, должны непременно «<i>умереть во грехах</i>», умереть несомненно обремененные грехами, потому что предаст человеческую душу всепожирающему пламени.<br /><br /> <b>Аще бо не имете веры, яко Аз есмь, умрете во гресех ваших</b><br /><br />Точнее изъясняет полезное и, ясно представляя способ спасения, показывает потом, каким путем они могут возвыситься до жизни святых и достигнуть вышнего града, небесного Иерусалима. Не только, говорит, надлежит уверовать, но и утверждает, что уверовать надо именно в Него, ибо мы получаем оправдание верою в Него как в Бога от Бога, как в Спасителя, Искупителя, Царя всяческих и Истинного Господа.<br />Итак, вы погибнете, говорит, не веруя, «<b>что Я</b>» (это) «<b>есмь</b>». Это «<b>Я</b>», о Котором, говорит, написано у пророков: «<i>Светись, светись, Иерусалим, ибо пришел свет твой и слава Господня над тобою воссияла</i>» (<a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a>). Я, говорит, «<b>есмь</b>», некогда повелевавший удалиться прочь болезням души и обещавший по любви исцеление в словах: «<i>Обратитесь, сыны, обратитесь, и исцелю сокрушения ваши</i>» (<a href=\"/bible-index/bible/?b=300&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Возвратитесь, мятежные дети: Я исцелю вашу непокорность. - Вот, мы идем к Тебе, ибо Ты - Господь Бог наш.</span></span>Иер. 3:22</a>). Это «<b>Я есмь</b>», говоривший, что даруется тебе Божественная и исконная благость и несравненное долготерпение, и потому восклицавший: «<i>Я, Я Сам изглаживаю грехи твои, и не вспомяну</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я, Я Сам изглаживаю преступления твои ради Себя Самого и грехов твоих не помяну:</span></span>Ис. 43:25</a>). Это «<b>Я есмь</b>», говорит, изрекающий чрез пророка Исаию: «<i>Омойтесь, чисты будьте, отнимите лукавства от сердец ваших пред очами Моими, отстаньте от лукавств ваших... и приходите</i> (тогда) <i>и рассудим, говорит Господь: и если будут грехи ваши, как багряница,</i> (то) <i>как снег убелю</i> (их), – <i>и если будут, как пурпур</i>, (то) <i>как руно убелю</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:16</a>, 18). Это «<b>Я есмь</b>», говорит, о Котором опять сам пророк Исаия сказал в одном месте: «<i>На гору высокую взойди, благовествующий Сион! Возвысь с силою голос, благовествующий Иерусалим! Возвысьте, не бойтесь! Вот Бог ваш, вот Господь с силою грядет, и мышца</i> (Его) <i>со властию! Вот награда Его с Ним, и дело (воздаяние Его) пред Ним! Как пастырь будет пасти стадо Свое и мышцею Своею собирать агнцев и во чреве имущих утешать</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Взойди на высокую гору, благовествующий Сион! возвысь с силою голос твой, благовествующий Иерусалим! возвысь, не бойся; скажи городам Иудиным: вот Бог ваш!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Как пастырь Он будет пасти стадо Свое; агнцев будет брать на руки и носить на груди Своей, и водить дойных.</span></span>Ис. 40:9-11</a>). И опять: «<i>Тогда отверзутся очи слепых, и уши глухих услышат, тогда вскочит, как олень, хромой, и ясен будет язык косноязычных</i>» (<a href=\"/bible-index/bible/?b=290&c=35&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда откроются глаза слепых, и уши глухих отверзутся.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда хромой вскочит, как олень, и язык немого будет петь; ибо пробьются воды в пустыне, и в степи - потоки.</span></span>Ис. 35:5-6</a>). Это «Я есмь», говорит, о Котором также написано еще, что «<i>внезапно придет в храм Свой Господь, Которого вы ищете, и Вестник Завета, Которого вы желаете: вот грядет, говорит Господь, и кто выдержит день пришествия Его? Ибо Он придет как огонь в плавильнице и как щелок моющий</i>» (<a href=\"/bible-index/bible/?b=460&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Я посылаю Ангела Моего, и он приготовит путь предо Мною, и внезапно придет в храм Свой Господь, Которого вы ищете, и Ангел завета, Которого вы желаете; вот, Он идет, говорит Господь Саваоф.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,</span></span>Мал. 3:1-2</a>). Это, говорит, «<b>Я есмь</b>», чрез уста Псалмопевца дающий обещание Самому Богу и Отцу принести Себя Самого в жертву за спасение всех и восклицающий: «<i>Жертвы и приношения Ты не восхотел, тело же уготовал Мне, всесожжений и (жертвы) о грехе Ты не возблаговолил; тогда сказал Я: вот иду, во главе книги написано о Мне</i> – (чтобы) <i>сотворить волю Твою, Боже</i>» (<a href=\"/bible-index/bible/?b=230&c=39&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7-9</a>; <a href=\"/bible-index/bible/?b=650&c=10&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span></span>Евр. 10:5-7</a>). Это, говорит, «Я есмь», о Котором и сам закон возвещал чрез Моисея в словах: «<i>Пророка из братий твоих, как меня, восставит тебе Господь Бог твой, Его слушайте, – согласно всему тому, что просил ты от Господа Бога твоего на горе Хориве в день </i>(твоего) <i>собрания</i>» (<a href=\"/bible-index/bible/?b=50&c=18&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> так как ты просил у Господа Бога твоего при Хориве в день собрания, говоря: да не услышу впредь гласа Господа Бога моего и огня сего великого да не увижу более, дабы мне не умереть.</span></span>Втор. 18:15-16</a>).<br />Итак, вы справедливо, говорит, погибнете и получите вполне должное возмездие от Судьи за то, что по причине великого нечестия своих нравов не поняли Меня, столь многими святыми предвозвещенного вам и засвидетельствованного делами, какие Я совершаю. Ведь и в самом деле поистине нет никакого основания для того, чтобы неверующие Ему должны были освобождаться от наказания, когда Богодухновенное Писание наполнено речами и свидетельствами о Нем, да и Сам Он, согласно древним предсказаниям, представляет блестящее доказательство от дел Своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава IV. О том, что Сын есть Бог по природе, не имеющий совершенно никакого подобия с тварью, поскольку это касается до Его существа. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}