{"xml":"<p ><div> <b>Глаголаху убо Ему: Ты кто еси?</b><br /><br />Эта грубая и соединенная с яростию речь исходит у них опять из надменности их. Ведь они любопытствуют не для того, чтобы, узнав, уверовать, но по великому безумию своему едва не бросаются на Христа. Совершенно просто говорит: «Это Я Сам», не прибавив, что Он есть Бог от Бога, и ничего другого из того, что указывает на присущую Ему славу. Скромно опять и без всяких добавлений говорит только это «<i>Я есмь</i>», предоставив любознательнейшим добавлять недостающее. Они же (вместо этого) предаются непристойному и необузданному неистовству и вследствие своего безмерного презрения как бы пресекают еще не достигшее окончания слово Спасителя, бранят и, прервав на средине, спрашивают: «<i>Ты кто</i>?» Яснее надо было высказать это так: так неужели же Ты дерзаешь думать о Себе что-либо больше того, что знаем мы (о Тебе)? Мы знаем Тебя сыном плотника, человека простого и бедного, незнатного среди нас и совершенно ничтожного. Таким образом осуждают Господа как ничего не значащего, имея в виду только Его род по плоти, но никакого внимания не обращая ни на великолепие Его дел, ни на Его рождение свыше и от Бога, вследствие чего именно и можно было признавать Его Богом по природе. Кто бы, в самом деле, мог совершить подобающее одному только Богу? А Христос совершал, следовательно, Он был и есть Бог, хотя и явившись во плоти ради спасения и жизни всех. Но и не только увлекаясь одними своими безрассудствами, а и не придавая никакого значения нашему Божественному и Богодухновенному Писанию, они уничижают Его за то, за что, напротив, подобало благодарить, как не ведающие <i>«ни того, что говорят, ни тех, о ком утверждают» </i>(<a href=\"/bible-index/bible/?b=610&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> желая быть законоучителями, но не разумея ни того, о чем говорят, ни того, что утверждают.</span></span>1 Тим. 1:7</a>).<br />Итак, поставив над «<i>Ты</i>», для указания выразительности, знак так называемого сильного (острого) ударения, принимает это изречение в виде вопроса, соединенного с удивлением. Этим «<i>Ты</i>», они высказывают следующее: о, совершенно ничтожный и таким у нас знаемый, простец и из простецов, что имеешь сказать о Себе славного, что есть у Тебя достойное слова? Ведь подобные дерзости не чужды иудейскому безумию.<br /><br /> <b>Рече им Иисус: начаток, яко и глаголю вам</b><br /><br />Подвергаюсь, говорит, бесчестию (у вас), хотя и призываю (вас) к вечной жизни, к оставлению грехов, к отложению смерти и тления, к освящению, к праведности, к славе, к похвале усыновления Богу. Но и всем этим желая увенчивать вас, не нахожу Себе никакого уважения и считаюсь у вас ничтожным. Впрочем, говорит, Я терплю совершенно справедливое за то, что сделал «начало» речи у вас, провозгласил нечто способное приносить пользу и пожелал спасать тех, которые имели дойти до такой низости, что Восхотевшему спасать их предпочли отвечать горьким воздаянием.<br />И на другое нечто, кажется, указывает нам Христос в этих словах. Подобало Мне, говорит, совсем не обращаться к вам с речью «поначалу» (с самого начала), но сообщать этот дар тем, которые имели, и притом с великою охотою, услаждаться Моими словами и быстро подчинять себя евангельским заповедям. Указывает здесь на множество язычников.<br />Но понимая так эти слова Его, считаем нужным предохраниться от возражения противников, ибо из обыкших христоборствовать, быть может, скажет кто-либо: если надлежало не к иудеям обращать речь вначале, а, напротив, к язычникам, то Сын, следовательно, погрешил против долга, совершив совсем не это последнее, а именно то первое.<br />Но на это ответим опять таким образом. Сын говорит эти слова не потому, что он раскаялся в Своих собственных желаниях или желаниях Отца, и не потому, что отклонился от требовавшегося домостроением дела, – ведь Бог не мог бы пожелать того, чему совсем не подобало быть. Но посредством слов, что не к вам подобало «говорить поначалу» и не у вас как бы полагать основание спасительного учения, Он показывает и Отца и Себя Самого истинными и человеколюбивыми по Своей природе. Вот, Он сообщал спасительное слово, хотя и недостойным нечестивцам, иудеям, поставив на втором месте множество язычников, хотя весьма склонное веровать в Него и старательно повиновавшееся Ему.<br />Что же побудило Его поставить впереди и предпочесть пред другими жестоковыйный народ Иудейский? Им дал обетование о пришествии Своем чрез святых пророков, им подобала и благодать ради отцов их. Поэтому и говорил: <i>«Послан Я только к овцам погибшим дома Израилева»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>), и к женщине сирофиникиянке: <i>«Не хорошо взять хлеб у детей и бросить псам»</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>). Вот вследствие этого и почтен Израиль и поставлен впереди язычников, хотя и имел грубейшую душу. А как не узнал он Владыку всего и Совершителя обетованных благ, то благодать учения перешла наконец к язычникам, которым подобало, чтобы Господь «поначалу» и во-первых обратился к ним с словом Своим не в силу обетования бывшего, к отцам их, а по причине присущего им благопослушания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава IV. О том, что Сын есть Бог по природе, не имеющий совершенно никакого подобия с тварью, поскольку это касается до Его существа. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}