{"xml":"<p ><div> Духоносец (Евангелист) опять поражается бесчувственности иудеев, и вполне справедливо. И в самом деле, что может быть безумнее тех, кои, несмотря на постоянные и продолжительные к ним беседы о Боге и Отце, ничего, однако ж, не разумеют, когда слышат о Нем слово Спасителя: <i>«Но Пославший Меня истинен»</i>. Но необходимо сказать, на каком основании и по какой причине блаженный Евангелист говорит, что иудеи <b>«не уразумели»</b>, что этими словами Христос указал им на Бога и Отца. Так как Спаситель сказал им: «<i>Если бы Меня ведали, и Отца Моего бы ведали</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда сказали Ему: где Твой Отец? Иисус отвечал: вы не знаете ни Меня, ни Отца Моего; если бы вы знали Меня, то знали бы и Отца Моего.</span></span>Ин. 8:19</a>), то, дабы и здесь также оказался говорящим истину, Он неуразумевших Сына представляет не разумевающими и Отца, ибо Сын есть как бы некая дверь и врата познания в отношении к Отцу. Поэтому и говорил: <i>«Никто не приходит к Отцу, разве только чрез Меня</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), подобно тому как, от образа восходя к первообразу, ум по тому (образу) представляет этот (первообраз). Итак, было необходимо показать, что иудеи ничего не разумеют об Отце, как скоро не восхотели по неведению от познания Сына руководствоваться к восприятию познания Отца. Поэтому-то Евангелист и указывает с такою выразительностью на то, что хотя Христос говорил: <i>«Пославший Меня истинен</i>», они, однако, <b>«не уразумели, что об Отце говорил им»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава IV. О том, что Сын есть Бог по природе, не имеющий совершенно никакого подобия с тварью, поскольку это касается до Его существа. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}