{"xml":"<p ><div><b>Егда вознесете Сына Человеческаго, тогда уразумеете, яко Аз есмь</b><br /><br />Подражая хорошим врачам, обнажает причину присущей им душевной болезни и ясно открывает, что препятствует им быстро прийти к разумению Его и вере в Него. Так как они, смотря на плоть Его и Его плотское происхождение, склонялись унизительно думать о Нем и, имея такое покрывало на очах ума своего, не знали, что Он есть истинный Бог, хотя и явился человеком, – то считает необходимым присоединить слова: <b>«Когда вознесете Сына Человеческого, тогда узнаете, что (это) Я (есмь)»,</b> то есть: когда прекратите низкое и земное представление обо Мне, когда будете помышлять обо Мне высокое и сверхземное, признаете Богом, явившимся от Бога, хотя Я и стал ради вас подобным вам человеком, – вот тогда-то и узнаете ясно, что Я есмь свет мира, о чем и говорил вам недавно. Что же, в самом деле, может еще служить препятствием к тому, чтобы Тот, Кто принят уже за Истинного Бога, был и светом мира? Не дойдет же кто-либо до такого безумия и дерзости, чтобы и тогда дерзнуть сказать: <i> «Свидетельство Твое не истинно»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). Ведь Тот, Кто называется Богом по природе и истинным, отнюдь не может говорить ложь.<br />Итак, и из слов Спасителя совершенно очевидно, что, имея низкое о Нем представление и считая Его простым человеком, лишенным Божества по природе, мы тем самым, без всякого сомнения, уже и не веруем в Него и не признаем Его Спасителем и Искупителем. Но тогда что же последует отсюда? Мы лишаемся надежды, ибо если спасение чрез веру (получается), а вера исчезла, что же еще спасает? А веруя и поднимая Единородного на боголепную высоту, хотя Он и соделался человеком, мы, как бы идя попутным ветром и проходя многотрудное море житейское, переселимся в вышний град и получим там почести за веру.<br />...<br /><br /><i> Другое толкование того же изречения:</i> <br />...<br /><br /><b>«Когда вознесете Сына Человеческого, тогда узнаете, что (это) Я (есмь)»</b><br /><br />Употребив много прекрасных слов для смягчения ярости иудеев, Господь видит, что она, тем не менее, все увеличивается. Они не перестают неудержимо хулить Его: то не придают Его слову никакого значения и нечестиво называют Его лжецом, ибо сказать: <i> «Свидетельство Твое не истинно»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>), что же может означать другое, как не это; то опять, когда Он по любви сообщал им нужное для спасения и потому говорил, что <i> «если не уверуете, что это Я, умрете во грехах ваших»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>), горячо восставали и, говорившимся им по любви словами противопоставляя свои безумные речи, вопрошали: <i> «Ты Кто?»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда сказали Ему: кто же Ты? Иисус сказал им: от начала Сущий, как и говорю вам.</span></span>Ин. 8:25</a>). Поэтому для столь неудержимо погрузившихся в безрассудную дерзость требовалось слово, могшее их образумить и побудить к более скромному настроению, уже налагавшее, даже и против воли, узду на язык. Вот по этой причине и угрожал им, весьма ясно говоря, что не избегнут наказания за свое нечестие, и хотя в настоящее время и видят Его долготерпеливым, но когда их нечестие против Него дойдет до ужасного предела, то есть до предания Его на распятие и смерть, тогда они подвергнутся страшному наказанию и крайнему бедствию, очевидно от войны с римлянами, случившейся после распятия Спасителя вследствие вышнего гнева от Бога. А что они имели подвергнуться великим бедам, это Спаситель также весьма ясно указывал им, говоря однажды плакавшим женам: <i> «Дщери Иерусалимские! Не плачьте о Мне, а плачьте о себе и о детях ваших»</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же, обратившись к ним, сказал: дщери Иерусалимские! не плачьте обо Мне, но плачьте о себе и о детях ваших,</span></span>Лк. 23:28</a>), или в другой раз: <i> «Когда увидите окруженным войсками Иерусалим, тогда скажете горам: покройте нас! и холмам: падите на нас!»</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:</span></span>Лк. 21:20</a>, <a href=\"/bible-index/bible/?b=490&c=23&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда начнут говорить горам: падите на нас! и холмам: покройте нас!</span></span>Лк. 23:30</a>). Такие бедствия от войны настанут у иудеев, что всякий вид смерти будет приятнее и желательнее. И действительно, о выселении их из своей страны, пленении ее обитателей, жестоких избиениях, голоде в каждом городе и ядении в них детей повествует и Иосиф в своих сочинениях. Итак, «когда», говорит, предав распятию «Сына Человеческого», подвергнетесь соответственному наказанию и за свои дерзости ко Мне получите равномерное возмездие, «тогда» с плачем <b>«узнаете, что Я есмь»</b> могущий все, то есть Бог. Ведь если и <i> «птичка одна без Бога в сеть ловца не попадет»</i>, то каким образом, говорит, целая страна и народ возлюбленный могли бы дойти до такой полной погибели, если бы, без сомнения, Вседержитель Бог не попустил этому быть? Вот каким ужасным злом оказывается пренебрежение к Богу, доводящее до столь страшных бед. Поэтому и Павел порицает некоторых, говоря о Боге: <i>«Или богатством благости Его и кротости и долготерпения Его пренебрегаешь, не разумея, что благость Божия к покаянию тебя ведет, но по жестокости своей и нераскаянному сердцу сам собираешь себе гнев в день гнева»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:4-5</a>).<br />...<br /><br /> <i> Иное толкование того же изречения</i> <br />...<br /><br />Много времени провел Христос в обращении с иудеями – во всяком, можно сказать, собрании беседовал с ними, каждую субботу говорил с ними, часто и охотно предлагая им полезное учение и постоянно призывая к просвещению от Духа. Так, Он между прочим говорил им, как истинный и по природе Бог: <i> «Я есмь свет мира»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). А они, предаваясь неразумным помыслам, возражали Ему на эти слова: <i> «Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). И дерзость иудеев простиралась не до одних только противоречий на словах и их неукротимая смелость не ограничивалась одними только порицаниями, но, беспощадно пройдя чрез все ступени жестокости, окончили тем, что предали Его распятию и смерти. Но как Он был жизнью по природе, то, расторгнув узы смерти, восстает из мертвых, справедливо удаляется от гнусностей иудеев, переселяется к язычникам, всех призывает к свету и слепым дарует прозрение. Таким образом, случилось то, что после крестной смерти Спасителя нашего Христа умы иудеев омрачились, так как свет удалился от них, а сердца язычников просветились, так как истинный свет воссиял им. Итак, <b>«когда»,</b> говорит, <b>«вознесете Сына Человеческого, тогда узнаете, что (это) Я (есмь)»,</b> вместо: претерплю до самого конца ваше нечестие, не наведу на вас преждевременного гнева (своего), приму страдания и смерть, перенесу, кроме всего другого, и это. Но когда вы предадите распятию Сына Человеческого, почитаемого вами за простого человека, тогда, говорит, даже невольно, узнаете, что Я не сказал лжи в словах: <i> «Я – свет мира».</i> Ведь если вы видите себя самих подвергшимися омрачению, а бесчисленное множество язычников просвещенными по причине Моего бытия у них, то разве, даже вопреки своей воле, вы не должны согласиться наконец, что Я – поистине свет мира? А что Спаситель, после воскресения из мертвых, имел удалиться из сонмища иудеев, это для всякого несомнительно, ибо это уже совершилось и исполнилось. Но, кроме того, это с еще большею ясностию можно видеть и из Его слов: <i>«Пока свет имеете, ходите во свете, дабы тьма вас не объяла»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда Иисус сказал им: еще на малое время свет есть с вами; ходите, пока есть свет, чтобы не объяла вас тьма: а ходящий во тьме не знает, куда идет.</span></span>Ин. 12:35</a>). Сокращение и удаление света дает бытие тьме и, наоборот, присутствие света производит исчезновение тьмы. Итак, Христос является истинным Светом, Своим удалением подвергнув иудеев тьме, а Своим присутствием осветив язычников, – и испытание бедствий сделалось горькою наукою для иудеев.<br />...<br /><br /> <i> Еще толкование того же изречения:</i> <br />...<br /><br /><b>«Когда вознесете Сына Человеческого, тогда узнаете, что это Я»</b><br /><br />Поскольку вы, говорит, смотря на одну только плоть, думаете, что Я простой человек, один из вам подобных, а Божеское достоинство и соединенная с ним слава нисколько не входит в ваш ум, то очевиднейшим для вас знамением того, что Я – истинный Бог от Бога и Свет от Света, послужит всеужасная ваша и беззаконнейшая дерзость, то есть крест и смерть (Моей) плоти на нем. Ведь как скоро вы увидите неисполнившеюся цель своего злоумышления и сокрушенною сеть смерти, ибо Я восстану из мертвых, – тогда даже невольно и по необходимости уже согласитесь наконец с обращенными к вам Моими словами и должны будете признать, что Я – Истинный Бог по природе.<a href=\"#616648_1\" class=\"interpretation-note-link\"><sup>1</sup></a> И это потому, что Я окажусь выше смерти и тления и, как Жизнь по природе, восставлю Мой храм (<a href=\"/bible-index/bible/?b=500&c=2&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> На это сказали Иудеи: сей храм строился сорок шесть лет, и Ты в три дня воздвигнешь его?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А Он говорил о храме тела Своего.</span></span>Ин. 2:19-21</a>). Но если владычествовать над смертью и презирать сети тления подобает только Богу по природе и никому другому из существующего, то разве не должен оказаться Я, без всякого противоречия и вне всякого сомнения, по этому самому могущим все побеждать и беспрепятственно? Итак, Спаситель сказал, что Его собственный Крест будет знамением для иудеев и очевиднейшим доказательством того, что Он есть Бог по природе.<br />Ясно высказывающим это ты можешь видеть Его и в некотором другом случае. Так как чрез Него совершилось бесчисленное множество чудотворений, то фарисеи приступили однажды к нему с словами: <i> «Учитель! желаем от Тебя знамение видеть»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда некоторые из книжников и фарисеев сказали: Учитель! хотелось бы нам видеть от Тебя знамение.</span></span>Мф. 12:38</a>). Он же, поскольку видел их замыслы и знал их дурные намерения, говорит: <i> «Род лукавый и прелюбодейный знамения ищет, и знамение не дается ему, кроме знамения Ионы пророка: ибо как был Иона во чреве кита три дня и три ночи, так будет и Сын Человеческий в сердце земли три дня и три ночи»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Но Он сказал им в ответ: род лукавый и прелюбодейный ищет знамения; и знамение не дастся ему, кроме знамения Ионы пророка;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:39-40</a>). Слышишь, как иудеям, требовавшим знамения в доказательство того, что Он есть истинный Бог, хотя говорили это и с целью искушения, – не будет показано, говорит, им другого знамения, кроме знамения Ионы пророка, то есть тридневной смерти и воскресения из мертвых. Какое же в самом деле знамение свойственной Божеству власти может быть столь велико и очевидно, как разрушение смерти и уничтожение тления, хотя и по Божественному решению овладевшего человеческою природою? Ведь в лице Адама она услышала: <i> «Земля еси и в землю отойдешь»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Но во власти Спасителя Христа было и положить конец Своему собственному гневу и смерть, явившуюся вследствие Его же проклятия, уничтожить благословением. А что иудеи сильно трепетали знамения воскресения как страшного доказательства того, что Христос есть воистину Бог, этому ясно научит их последнее деяние. Как только узнали они о воскресении Спасителя и что Он не обретается во гробе, придя от этого в весьма великий страх, старались за большие деньги купить клевету у воинов. Они дали им сребреники, чтобы говорили, <i>«что ученики Его, пришедши, украли Его, когда мы спали»</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;</span></span>Мф. 28:13</a>). Вот как велико знамение воскресения, будучи бесспорным доказательством Божества Иисуса, почему и смутилось жестокое и непреклонное сердце иудеев.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616648_1\" class=\"note-item\" href=\"#616648_1\">1</a> Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна </i>5.4 TLG 4090.002, 2.34.9-23.</li></ul></span></div><br /><br /> ***<br /><br /><br /><br /> <b>И о Себе ничесоже творю, но, якоже научи Мя Отец, сия глаголю</b><br /><br />Говорит применительнее к человеческому состоянию, так как иначе иудеи не могли понимать и не допускали выслушивать от Него Его учение о Своем божестве в чистом виде. В последнем случае они даже хотели подвергнуть Его побиению камнями, обвиняя Его в богохульстве, потому что, будучи человеком, Он творил Себя Богом. Поэтому, сняв величие Своего Божеского достоинства и совлекши с слова блеск этого достоинства, Он прекрасно сообразуется с немощию слушателей: видя в их душе, что они не признают Его Богом, Он строит человекообразную речь, дабы опять не возгорелись гневом их сердца и чрез это они безрассудно не утратили хотя бы даже некоторого небольшого к Нему внимания. Итак, познаете, говорит, когда вознесете Сына Человеческого, что это Я, – подобным же образом познаете также и то, что «от Себя не творю ничего, но как научил Меня Отец, так говорю».<br />Но скажи мне, быть может, спросит кто-нибудь, какая нужда в таком изречении? Чему научает в нем нас Христос? Ответим на это посредством благочестивого изъяснения каждого отдельно слова в этом изречении. Вы не престаете, говорит, нападать на Мои дела как беззаконные и нечестивые – часто обвиняли Меня как поступающего противозаконно и обыкновенно совершающего несогласное с законодателем. Так, когда Я исцелил страдавшего столь продолжительною болезнью и оказал милость человеку в субботу, то вместо подобавшего благоговения вы предпочли обвинять Меня за это и оказались далекими от воздаяния Мне должного. Ввиду этого Я недавно давал вам спасительные наставления и убеждал вас к желанию усвоить себе свет. Потом Я показывал вам Истинный Свет, когда изъяснял Свою природу в словах: <i> «Я – свет мира»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). А вы опять, безрассудно поступая и размышляя, выступали против Моих слов и дерзнули бесстыдно сказать: <i> «Свидетельство Твое не истинно»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда фарисеи сказали Ему: Ты Сам о Себе свидетельствуешь, свидетельство Твое не истинно.</span></span>Ин. 8:13</a>). Поэтому когда вознесете Сына Человеческого, то есть когда Его подвергнете смерти, и увидите Его победителем уз смерти, ибо восстану из мертвых как Бог по природе; тогда, говорит, вы узнаете, что «ничего от Себя не творю, но как научил Меня Отец, так3) говорю». Когда увидите (во Мне) истинного Бога по природе и Сына, то узнаете, что я отнюдь не своеволен, но всегда соволен Богу и Отцу, – и все, что ни совершит Он, это и Я Сам немедленно творю, а равно и говорю все то, что нахожу говорящим Его, ибо Я имею одну сущность с Родителем. Я исцелил в субботу расслабленного, и вы вознегодовали за это, но ведь Я показал вам, что и Отец действует в субботу, сказав: <i> «Отец Мой доселе делает и Я делаю»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). Итак, «от Себя не творю ничего».<br />Точно так же Я говорил вам: <i>«Я – свет мира»,</i> а вы подумали, что Я говорю что-то несогласное с Ним (Отцом), хотя опять и в этом случае Я постыдил вас, когда привел Его слово обо Мне: <i>«Вот Я положил (назначил) Тебя в завет рода, во свет народов»</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я, Господь, призвал Тебя в правду, и буду держать Тебя за руку и хранить Тебя, и поставлю Тебя в завет для народа, во свет для язычников,</span></span>Ис. 42:6</a>). Поэтому вы, говорит, совершенно напрасно обвиняете Того, Кто всегда единоволен с Отцом и не делает ничего несогласного с Ним, равно и не позволяет Себе говорить что-либо такое, что не от Него. Такой, полагаю, смысл надо давать приведенным словам.<br />Но свирепый зверь, разумею христоборного арианина, быть может, и тут набросится на нас и выступит с такою речью: «Зачем же ты, любезнейший, стараешься перетолковывать изречение в благоприятном и угодном тебе только одному смысле, не стыдясь похитить у него его истинное значение? Ведь Сын ясно утверждает, что Он ничего не делает от Себя, но что узнает от Бога и Отца, это и говорит; таким образом, Отца Своего признает высшим, чем Он Сам (Сын)».<br />Так что же, любезнейший? Пусть-ка и он в свою очередь услышит: ведь Сын получает от Отца силу и премудрость конечно для того, чтобы быть в состоянии делать и говорить что-либо безукоризненно? Но каким же образом будет Богом по природе Тот, Кто получает от другого и силу и мудрость, как это имеет и природа тварей? Ведь у получивших бытие из небытия все, что бы ни имелось, без сомнения, есть богоданное. Но не так в Сыне. Божественное Писание знает и проповедует Его Богом истинным. А сущему по природе Богу, полагаю, должны принадлежать все без исключения совершенства. Если же оказывается недостаток в каком бы то ни было совершенстве, каким образом может быть Богом? Как нетление и бессмертие должно принадлежать Ему, без сомнения, природно, а не отвне и не как данное, так и всесовершенство и отсутствие недостатка во всех благах. Если же, по твоему нечестивому и безрассудному рассуждению, Сын оказывается несовершенным в могуществе совершать богоприличные действия и говорить подобающие Богу слова, а между тем Он есть сила и премудрость Отца, по учению Божественного Писания, то обвинение это (в несовершенстве) скорее должно относиться к Отцу, чем к Нему, ибо с принятием этого необходимо утверждать, что уже и Бог Отец несовершен по силе и не всецело премудр. Видишь, куда опять ведет дерзость твоего невежества.<br />Но я удивляюсь и тому, что от твоего внимания ускользнуло и такое еще соображение. Каким, скажи мне, образом опять Бог и Отец может сообщать могущество Своей собственной силе или как Он мог бы соделать премудрость Свою более премудрою? Ведь одно из двух: или необходимо утверждать, что Он всегда восходит к большему и мало-помалу преуспевает в могуществе и приобретении большей силы, чем какая Ему присуща, что глупо и совсем невозможно, или нечестиво предполагать, что Он укрепляется от другого. Но в таком случае Сын разве мог бы называться и Господом сил, или как мог бы представляться премудростию и силою тот, кто подобно нам укрепляется и умудряется от другого? Прочь от такого богохульства и нелепых рассуждений. Или ясно признайте, что Сын есть творение, дабы иметь против себя все Богодухновенное Писание, или, если веруете, что Он есть Бог по природе, согласитесь, что у Него есть в совершенстве все свойства Божества. А особенность такого природного свойства состоит в том, чтобы ни в каком отношении не быть бессильным и иметь какой-либо недостаток пред Верховною Премудростию, а, напротив, по самой природе быть Премудростию и Силою. Но в Премудрости нет ничего, что бы приобреталось чрез научение, а равно и в первой и истинной Силе могущество нельзя представлять приобретенным.<br />Но для раскрытия самой природы вещей и точнейшего исследования слов Христа к сказанному присоединим еще следующее. Что такое совершил, став человеком, Единородный, что может превышать присущую Ему силу? По всей вероятности, некоторые скажут, что Ему как получившему от Бога и Отца силу совершать (чудеса) тогда именно надлежало сказать, что «от Себя Самого не творю ничего», когда изгонял беса, исцелял расслабленного от болезней, освобождал прокаженного от страдания, слепым давал прозрение, немалочисленное множество людей насыщал пятью хлебами, укрощал словом бушующее море, Лазаря воскрешал из мертвых. Но можем ли мы в этих чудесах видеть проявление превышающей присущую Ему силы? В таком случае как, скажи мне, Он утвердил столь великое небо, простерши как шатер для обитания, как основал землю, как сделался творцом солнца, луны и звезд на тверди? Как создал Ангелов, Архангелов, Престолы, Господства и, кроме того, еще Серафимов? В столь великих и сверхъестественных делах не имев нужды ни в силе, ни в премудрости другого, каким образом Он мог оказаться немощным в столь малых делах? Или как мог бы возыметь нужду в учителе тому, что надо говорить к иудеям, Тот, Кто и чрез святых пророков славословится как Премудрость? Вот слышу одного из них, говорящего: <i> «Господь, сотворивший землю в крепости Своей, утвердивший вселенную премудростию Своею, и в разуме Своем распростер небо»</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он сотворил землю силою Своею, утвердил вселенную мудростью Своею и разумом Своим распростер небеса.</span></span>Иер. 10:12</a>). Согласно этому и божественный Даниил говорит: <i> «Да будет имя Господне благословенно во веки, потому что премудрость, и разум, и сила Его есть»</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Даниил: да будет благословенно имя Господа от века и до века! ибо у Него мудрость и сила;</span></span>Дан. 2:20</a>). Если же, по слову пророка, «Его» есть и сила и премудрость, то кто же, наконец, может выносить пустословие инославных, утверждающих, что от другого подается сила и премудрость Тому, Кого признают Премудростию и Силою Отца?<br />Но если бы, говорят, мы признавали кого-либо другого доставляющим Сыну восполнение в недостатке силы или учащим Его, то вы имели бы основание нападать на наши слова, желая защитить Его как оскорбляемого; поскольку же мы утверждаем, что дает это Отец, какой же окажется у вас предлог печалиться об этом?<br />Итак, если вы думаете, что никакого вреда не причиняете Сыну в отношении к Его природному подобию с Родителем, хотя бы и говорилось, что Он что-либо получает от Него (Отца), то вспомни, любезнейший, недавние слова и убедись чрез это не соблазняться, но давай Ему равенство во всем с Его собственным Родителем и ни в каком отношении не умаляй Его. Если же это отвлекает тебя от правильного взгляда и заставляет думать о Нем неподобающее, то зачем делаешь тщетные усилия обмануть нас пустыми словами? Ведь совершенно никакого различия нет в том, если утверждается, что Сам Бог и Отец или другой кто помимо Его дает Сыну. Раз будет доказано, что Он получил что-либо, какую пользу Он найдет в том, если лицо дающего окажется очень славным? Какое различие, скажи мне, для отстраняющегося от биения в том, что удары будут наноситься деревянным и позолоченным жезлом? Важен тут не образ страдания, а отсутствие страдания. Поэтому как скоро Сын оказывается нуждающимся в силе и премудрости, если явится получившим что-либо от Него (Отца), и уже вполне подлежит этому обвинению, то разве не вполне наивно ты пытаешься оглушить нас, слушателей, словами и ложными ухищрениями скрыть обвинение чрез указание на то, что никто другой, но только Отец является подателем? Удивляюсь, как, считая себя мудрецами и по внешности столь опытные в тонких рассуждениях, вы не заметили того, что, умаляя образ Бога и Отца, то есть Сына, не столько Его оказываетесь обвинителями, сколько Того, Кого Он есть образ, необходимо долженствующего быть таким, как проявится в Сыне.<br />Но, говорят, принудит тебя глас Сына даже и против воли согласиться с тем, что высказать Он не почел недостойным, ибо Сам Он исповедал, что ничего не творит от Себя, но и говорит только то, чему научится от Бога и Отца.<br />Но, любезнейший, пусть кажутся тебе неправильными прекрасные слова, как скоро ты отверг свет истины, мы же опять пойдем своим путем и будем мыслить о Единородном обычное и общепринятое, с подобающим нам благочестием обращаясь к толкуемому изречению. Ведь если бы Единородный сказал: «Ничего от Себя не творю, но, получая силу от Бога и Отца, совершаю чудные и достойные удивления дела», то и подобная этой речь нисколько не явила бы Его подлежащим за это какому-либо обвинению (в бессилии), хотя противник наш казался бы нам (в таком случае) несколько более благоприличным (с своим возражением). Но так как Он просто и безусловно, ничего не прибавив, говорит, что «ничего от Себя не творю», то мы, без всякого сомнения, не можем утверждать, что Он обвиняет Свою природу как бессильную в каком-либо отношении, но указывает на нечто другое, истинное и безукоризненное. Применим к человеку значение Его слов, чтобы увидеть, что говорит Он. Пусть станут какие-либо два человека, получившие, конечно, одну и ту же природу, имеющие равную друг с другом силу и единомысленные. Затем пусть один из них скажет: <b>«От себя ничего не творю я».</b> Укажет ли он этим на то, что он бессилен и совсем не в состоянии ничего делать сам по себе, или же на то, что он имеет другого, с ним сопряженного, во всем согласным и единомысленным с собою? Так со мною разумей и о Сыне, но только в гораздо высшей степени. Поскольку иудеи безрассудно нападали на Него за совершение чудесных дел, всячески обвиняли Его в нарушении субботы и приписывали Ему противозаконные деяния, то Он и стал наконец указывать на согласие во всем и единомыслие с Собою Бога и Отца, искусно постыжая необузданную ярость неверовавших. Со всею справедливостью надлежало наконец подействовать устрашением на склонных обвинять Его посредством указания на то, что Он все совершает по воле Отца и собственное Его желание согласно с хотением Отца. И это совершение Сыном всего по воле Отца не меньшим и не подчиненным должно являть Его, но (действующим) от Себя и (сущим) в Себе и единосущным (Отцу). Так как Он есть Премудрость Отца и живая Воля, то Он и исповедует, что делает не другое что, как то, что изволит Отец, Которого Он и есть Премудрость и Воля, подобно как и наш разум ничего не делает сам от себя, но совершает все только угодное нам. Впрочем, это только малое сравнение с тем, имеющее только неясный образ истины. И как наш разум не считается чем-то другим, отличным от нас, таким же точно образом, думаю, и Премудрость Бога и Отца, то есть Сын, не есть что-либо другое, отдельное от Него, говорю это по отношению к тожеству существа (Их) и совершенному подобию природы, ибо Отец есть Отец и Сын есть Сын – собственно-ипостасно (Каждый в Своей ипостаси).<br />А как Он присоединяет к этому еще: <b>«Как научил Меня Отец, сие говорю»,</b> то никто отнюдь да не думает, что Сын представляется нуждающимся в чем-либо, ибо большая в таком случае будет неточность в рассуждениях. Но смысл этих слов можно выразить так. Иудеи, будучи не в состоянии понимать никакого добра, не только соблазнялись тем, что Он совершал чудесно, но и подвергались очевидным для каждого образом такому же состоянию, когда Он высказывал какие-либо богоприличные слова. Так, когда Он высказывал истину в словах: «Я – свет мира», они скрежетали зубами и дерзали составлять ужасные замыслы. Но Господь наш Иисус Христос, чтобы изобличить их, что они напрасно бешенствуют из-за этого, говорит, что слова Его суть (слова) Бога и Отца, употребив при этом более человекообразное «научил». Впрочем, значение этого выражения не лишено глубокого смысла. И если враг истины не допустит человеческого, он весьма сильно повредит смысл Домостроительства с плотию. Ведь Единородный унизил Себя, став человеком и потому говоря часто как человек.<br />Впрочем, пусть опять знает, что Сын нисколько не противоречит Божескому достоинству Своему в словах: <b>«Как научил Меня Отец, так говорю».</b> Всячески можем доказать, что и это Его изречение справедливо и прекрасно. Пусть-ка ответит на наш вопрос тот обвинитель благочестивых догматов: кто, скажи мне, только что родившегося младенца научает употреблять человеческий голос? Почему не рыкает по-львиному или не подражает какому-либо другому из бессловесных животных? Следуя общепринятому мнению, надо отвечать на это, что природа есть учительница, образующая порождение соответственно свойствам порождающего. Можно поэтому иметь знание от природы, без научения, вследствие того, что природа, так сказать, влагает в порождение все свойства порождающего. В таком именно смысле и Сын Единородный утверждает в этих словах, что Он научился от Отца, ибо что у нас природа, тем по всей справедливости является по отношению к Нему Бог и Отец. И как мы, хотя и люди и от людей, без научения зная от природы, говорим, как свойственно человеку, так и Он, хотя есть Бог и от Бога по природе, научился от собственной природы говорить как Бог и изрекать подобающее Богу. Таково есть и изречение: «<i>Я – свет мира</i>», каковым Он признает Себя потому, что Он из одной сущности с Отцом, ибо Он есть Свет от Света. Это Он, по Его словам, узнал от Него (Отца), имея без научения некое познание богоприличных дел и слов из свойства и природы Родившего, как бы по необходимым законам восходя к тожеволию во всем и тожесловию с Богом и Отцом. И в самом деле, разве не должно считаться бесспорным, что одинаковою волею обладают и одними и теми же словами пользуются те, которые имеют одну природу? О Боге, конечно, речь, а не о нас. Нас отвлекают от границ должного и извращение нравов, и различие желаний, и преобладание страстей. Божественная же и непостижимая природа, всегда пребывающая одинаковою и неподвижно утвержденная в собственных качествах, какое может иметь уклонение к чему-либо другому? Или каким образом она может не идти прямо к своей цели, говорить и совершать подобающее Ей? Итак, Единородный, будучи одной сущности с Своим Родителем и обладая достоинствами одного Божества, без всякого сомнения, необходимо должен и делать то, что делает и Сам Отец. Это и означает «не делать ничего от себя». Без сомнения, так же и говорит Он слова Родителя не как подчиненный, или подвластный, или ученик, но как обладающий в качестве плода собственной природы способностью пользоваться словами Бога и Отца. В этом ясно открывается, что если Он не говорит ничего от Себя, то тут нет ничего для Него укоризненного.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава V. О том, что Сын по силе и премудрости не меньше Бога и Отца, напротив, – Сам есть премудрость и сила Его. <br /></i></span></div> <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}