{"xml":"<p ><div><br />Также и здесь премудрый Евангелист выражает свое удивление пред Христом, хотя часто употребляющим уничиженную речь, но достигающим чрез это великой цели. Между тем как Он мог говорить все как Бог и имел свободную и царственную власть обо всем вести речь, Он, однако, домостроительно применял слово Свое к слушателям, чем уловлял многих к благопослушанию Себе и заставлял потом следовать Ему с большим старанием. Поэтому не напрасно старание Спасителя говорить с народом более человекообразным способом, ибо некоторые из невежественнейших, видя в Нем человека и (в то же время) слыша подобающие Богу слова, впадали в немалую дерзость и скоро покидали Его (ср. <a href=\"/bible/?b=500&c=6&i=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>). Но так как Он был одновременно и вместе Бог и человек, имел беспрекословную власть Божескую и человеческую и мог безукоризненно говорить каким Ему было угодно (из двух) образом, то Он с благими целями применялся к слабоумию слушателей, часто и разнообразно высказывая о Себе подобающее человеку (человекообразное), как-то:<i> «От Себя ничего не творю»</i> (<a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>) и тому подобное. Совсем ничего не разумея и относясь к Его речам без всякого исследования, они склонялись к простому этому и общедоступному смыслу. Поэтому они думали, будто Он говорит, что и «получив от Отца силу, Я чудотворю» и что «Он со Мною есть, так как Ему угодное творю всегда».<br />Таким образом, согласно с нечестивыми иудеями, проклятые враги истины и противники догматов благочестия усиливаются думать уничижительно о Господе и, вполне целесообразно и применительно сказанное Им хватая для уничтожения присущей Ему славы и власти, обкрадывают красоту истины. Как кажется, забывают они слова Павла, что подобает очищать помыслы и всякое превозношение, поднимающееся на знание Божие, и пленять всякое помышление ко Христу и в послушание Его (<a href=\"/bible/?b=540&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>). Не знают также и слов Божиих чрез одного из пророков: <i>«Кто мудр и уразумеет это? Или кто разумен и познает это? »</i> (<a href=\"/bible/?b=350&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>). Ведь если бы ими не овладело какое-то великое затмение и не облегал темный покров (<a href=\"/bible/?b=540&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> а не так, как Моисей, <i>который</i> полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего.</span></span>2 Кор. 3:13</a> и дал.), какая была бы нужда искать мудрого и разумного, который мог бы обрести познание этого?<br />Но этого достаточно для настоящего времени. Скажем лучше что-нибудь полезное по поводу предложенного изречения. «<b>Веровали</b>» говорившему это Христу, как замечает Евангелист, не все, но «<b>многие</b>». Будучи Богом истинным, ничего сокровенного не имеющим пред очами Своими, и обладая точным знанием о том, что не всех привлечет к благопослушанию, Он настойчиво употреблял продолжительные увещания к приходившим к Нему, чем дает нам прекраснейший пример и Самого Себя представляет образцом для учителей Церкви. Ведь хотя и не все, быть может, по своей неспособности, получат пользу, но как скоро есть вероятность, что для кого-нибудь будет полезно это старание, то не должно медлить с изъяснением полезного. В противном случае, зарывая как бы в бесплодное молчание данный нам талант, то есть благодать чрез Духа, будем подобны тому лукавому рабу, который бесстыдно говорил своему владыке: «<i>Знаю, что жесток человек ты, пожиная – где не сеял, и собирая – где не разбрасывал, и, устрашась, я зарыл талант твой, – вот, получай (талант) свой»</i> (<a href=\"/bible/?b=470&c=25&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span></span>Мф. 25:24-25</a>). Но что случилось с этим несчастным и какому подвергся он наказанию, это, без сомнения, известно каждому, знакомому с евангельскими Писаниями. Поэтому станем помышлять и правильно рассуждать об этом так, что подобает освободиться от всякой косности в деле учения тому, кто призван на это, и отнюдь не предаваться нерадению, хотя бы и не все убеждались его словами, но с радостию помышлять о пользе трудов своих, благоразумно внимая словам Спасителя нашего: <i>«Не есть ученик выше учителя, ни раб выше господина своего, – довольно ученику, чтобы был, как учитель его, и рабу, как господин его» (</i><a href=\"/bible/?b=470&c=10&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:24-25</a>). Ведь если Господь убеждает не всех, вследствие грубости и жестокосердия слушателей, то кто может обвинять нас за бессилие слова, которое требует добровольного, а не принудительного (от слушателей) согласия?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава V. О том, что Сын по силе и премудрости не меньше Бога и Отца, напротив, – Сам есть премудрость и сила Его. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}