{"xml":"<p ><div> Требует от уверовавших твердости, постоянства и готовности держаться однажды избранного ими блага. В этом состояла вера в Него. Колебание же Он объявляет неразумным и совершенно бесполезным, так как <i>«муж двоедушный непостоянен во всех путях своих»,</i> как написано (<a href=\"/bible-index/bible/?b=660&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Человек с двоящимися мыслями не тверд во всех путях своих.</span></span>Иак. 1:8</a>), а старание крепко держаться благоплодного поистине мудро и полезно. Итак, поскольку дело касается до простого (буквального) понимания, то Он говорит, что если они пожелают следовать словам Его, то в таком случае они, конечно, и называться будут учениками Его.<br />Что же касается до уразумения сокровенного некоего смысла в том изречении, то оно означает вот что...<br />Говоря, что <b>«если вы пребываете в слове Моем»</b>, Он является отвлекающим их искусно и кротко от постановлений Моисеевских и отдаляющим от приверженности к букве, – повелевающим обращать внимание уже не на то, что сокрыто (сказано?) или совершено в образе, а на Его учение, которое, очевидно, есть евангельская и Божественная проповедь. Правда, Он говорил также к нам и чрез святых пророков, но то были посредники, чрез которых вел речь к нам. Но под Его словом в собственном смысле надо разуметь евангельскую проповедь, ибо мы находим, что она была к нам не чрез другого, но чрез Него. Поэтому-то, вочеловечившись, Он говорит: <i>«Сам Я говорящий присутствую</i>» (<a href=\"/bible-index/bible/?b=290&c=52&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Поэтому народ Мой узнает имя Мое; поэтому [<i>узнает</i>] в тот день, что Я тот же, Который сказал: \"вот Я!\"</span></span>Ис. 52:6</a>). То же засвидетельствует и Павел, говорящий в Послании к Евреям (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>): <i>«Многократно и многообразно древле Бог говоривший отцам в пророках (чрез пророков), напоследок дней сих возглаголал нам в Сыне (чрез Сына)»</i>. Итак, Сын самолично явился для научения нас в последние времена века. Вот почему словом Его в собственном смысле и должно называться евангельское учение.<br />Таким образом, яснее и прямее следовало сказать так: вы, принявшие веру в Меня и, хотя и поздно, однако ж познавшие Того, Кто свыше возвещается вам чрез закон и пророков, уже не должны держаться образов, данных чрез Моисея, ни увлекаться подзаконными тенями и полагать в них всю силу спасения, но в учениях духовных, в евангельских и Моих проповедях.<br />Впрочем, не невероятно было, напротив, – даже не могло подлежать сомнению, что недавно и едва только принявшие веру, имея мысль еще колеблющуюся и удобопреклонную к переменчивости, не могли бы снести таких речей, но как всегда готовые впадать в гнев за наносимое этими словами оскорбление премудрому Моисею и за уничтожение его посредством пренебрежения данных им древним заповедей, они легко обратились бы к свойственной им дерзости и по всегдашней заботе своей согласоваться с ним уже в ничто вменили бы желание веровать во Христа.<br />Вот почему домостроительно и еще прикровенно противопоставляя Свои слова Моисею, то есть евангельскую проповедь – закону, и новые наставления ставя гораздо выше древних, Он говорит: «<b>Если вы пребываете в слове Моем</b>», то действительно вы «<b>ученики Мои есте</b>». Блистая всесовершенною верою и без всяких колебаний приняв в свой ум евангельское учение, а о подзаконной сени не очень заботясь, они суть поистине ученики Христовы. А те, кто приступают к Нему не с таким настроением, сами осмеивают себя, не будучи истинными Его учениками и потому лишаясь спасения. Так и блаженный Павел неразумно желавшим после (принятия) веры получать оправдание от закона, ясно говорил в Послании: «<i>Вы упразднились от (остались без) Христа, которые оправдываетесь (по вашему мнению) в законе (чрез закон), от благодати отпали»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>).<br />Досточудна поэтому и достопочтенна однообразная вера и непреклонное желание следовать Христу, обращая подзаконные тени в знание о Нем и загадочно сказанное о Нем преобразуя в духовное научение, ибо чрез закон и пророков возвещается тайна о Нем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава V. О том, что Сын по силе и премудрости не меньше Бога и Отца, напротив, – Сам есть премудрость и сила Его. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}