{"xml":"<p ><div><b>Вы творите дела отца вашего</b><br /><br />Показав, что иудеи имеют отличные от своего предка нравы и весьма далеки от его Боголюбия, справедливо снимает с них тщетную похвальбу плотскую. А потом, ясно сказав, что им не подобает находиться в числе детей его, усвояет их другому, им соответствующему, отцу и в сходстве дел видит как бы некую связь родства, научая, что добрым подобает соединяться с добрыми, а по отношению к ведущим дурной образ жизни определяя, что в качестве отцов их следует считать известных тем же самым. Как избравшим хорошую жизнь и поэтому уже получившим название святых безопасно можно называть Бога своим отцом, поскольку они стараются, по данной людям мере возможности, подражать Ему, так и для лукавых справедливо должен приписываться отцом «лукавый», поскольку в своих нравах они отпечатлевают образ его лукавства и безнравственности. Ведь отцом, особенно в Священном Писании, не всегда считается тот, кто родил от себя, но и тот, кто имеет каких-либо сообразных (людей) своим нравам, которых (людей) поэтому он и называется отцом. Так и блаженный Павел пишет к одним в послании: «<i>Ибо во Христе Иисусе чрез Евангелие я вас родил</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). Поэтому, повторим, как чрез сходство нравов и святость некоторые становятся сообразными Богу и святым отцам, так и диаволу и с ним однонравным единомысленными делаются некоторые, подвергаясь этому вследствие собственной худости. Итак, у святых подобает быть и отцам святым, а у лукавых наоборот – тоже лукавым. Те, отпечатлевая, сколько возможно, в своих душах Божественный образ посредством святости и имея подобающее законным сынам дерзновение, справедливо скажут: «<i>Отец наш на небесах</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>). А дурные также должны принадлежать соответствующему им отцу, рожденные как бы чрез подобие с ним в равную же худость свою.<br />Таким образом, Христос определяет и называет иудеям другого отца помимо святого Авраама. Но кто он, еще не говорит ясно.<br /><b> Реша же Ему: мы от любодеяния несмы рождени: единаго Отца имамы Бога</b><br />Пред этим (к <a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>) я говорил уже, что предерзкие на все иудеи страдали недугом крайне нечестивых представлений о Спасителе Христе, ибо они думали, что Святая Дева, Матерь Господа, оказалась имущею во чреве не от Святаго Духа или от действия свыше, но от кого-либо из обитателей земли. Будучи неверами и совершенными глупцами, они или не придавали никакого значения пророческим письменам, хотя и ясно слышали: «<i>Вот, Дева во чреве приимет и родит Сына</i>» (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>), или, смотря на одну только плоть и следуя нашим (человеческим) законам, но не признавая сверхразумно и сверхъестественно действующей Природы, для которой нет ничего трудного и легко доступно все желаемое, – думали, что женщина может чревоносить не иначе, как от соития и общения с мужчиною. Подверженные такому мнению, они, жалкие, осмеливались клеветать на Божественное и досточудное Порождение чрез Святаго Духа. А так как Он, отстраняя их от родства с Авраамом, усвояет другому Отцу, то они приходят в сильную ярость и, необузданно воздымая присущий им гнев, с бранью говорят: «Мы от блуда не рождены, одного отца имеем Бога». Как бы так говорят прикровенным намеком: двух отцов имеешь Ты Сам и не от благородного брака родился Ты, мы же (имеем Отцом) одного Бога. Но пусть каждый видит и ясно замечает, каким и здесь страдают безумием. По причине присущего им лукавства и худости не помещенные Праведным Судьею в числе детей Авраама, они доходят до такой степени безумия, что называют себе Отцом Бога, может быть, ввиду сказанного в книгах Моисеевых: «<i>Сын первородный Мой Израиль</i>» (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>), но не принимая во внимание сказанного Исаиею: «<i>Увы, дети отступники, это говорит Господь</i>» (<a href=\"/bible-index/bible/?b=290&c=30&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Горе непокорным сынам, говорит Господь, которые делают совещания, но без Меня, и заключают союзы, но не по духу Моему, чтобы прилагать грех ко греху:</span></span>Ис. 30:1</a>). Справедливо можно задаться и вопросом о том, что побудило иудеев в настоящем случае не говорить уже: «Отец наш Авраам», или «Одного отца имеем Авраама», но прямо возвыситься до «единого Бога». И мне кажется, что они при этом как бы так рассуждали в самих себе: так как они поносили Господа за то, что Мать Его будто бы до брака подверглась растлению, и приписывали Ему двух отцов, то как бы для усиления этого своего зломыслия старались назвать себе одного (отца). Ведь утверждая, что имеют «<b>одного отца Бога</b>», они тем самым косвенно позорят Господа двумя (отцами), как бы противопоставляя одного двум. Думали, что словами «одного отца имеем Авраама» они отринули бы других, разумею Исаака, Иакова и двенадцать его сыновей, что если бы сделали, то оказались бы уже в противоречии с самими собою и вооружились бы против собственного желания и хвальбы, лишив Израиля благородства его отцов и чрез это в конце концов согласившись со словами Господа. Таким образом, избегая казавшегося им возникающим отсюда затруднения, они говорят уже не так: «Одного отца имеем Авраама», но, напротив, приписывают себе «<b>одного отца Бога</b>», увлеченные одним только опасным удовольствием порицания, дабы подпасть им тем большей виновности как совершителям всякого нечестия, а между тем дерзавшим в качестве отца получить себе Врача всякого нечестия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава V. О том, что Сын по силе и премудрости не меньше Бога и Отца, напротив, – Сам есть премудрость и сила Его. <br /></i></span></div> <br /><br />***<br />Предерзкие на все иудеи страдали недугом крайне нечестивых представлений о Спасителе Христе, ибо они думали, что Святая Дева, Матерь Господа, оказалась имущею во чреве не от Святого Духа или от действия свыше, но от кого-либо из обитателей земли. Будучи неверующими и совершенными глупцами, они или не придавали никакого значения пророческим письменам, хотя и ясно слышали: <b>се, Дева во чреве приимет и родит Сына</b> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>), — или, смотря на одну только плоть и следуя нашим (человеческим) законам, но не признавая сверхразумно и сверхъестественно действующей Природы, для которой нет ничего трудного и лег¬ко доступно все желаемое, думали, что женщина может чревоносить не иначе как от соития и общения с мужчиной. Подверженные такому мнению, они, жалкие, осмеливались клеветать на божественное и досточудное порождение через Святого Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>Комментарии на Евангелие от Иоанна 5.5</i>. TLG 4090.002, 2.82.13-83.1.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}