{"xml":"<p ><div><br />В этих словах не отрицает Господь, чтобы кому-либо можно было находиться в числе сынов Божиих, но показывает, кому всего более должно подобать это достоинство, и что оно оказывается принадлежащим преимущественно святым. А иудеев, напротив, Он изобличает в безрассудной надменности. Вот Я, говорит, один и истинный по природе Сын, родился от Бога и Отца, а все (другие) почитаются (таковыми, то есть сынами) как сообразные со Мною и восходящие в Мою славу, ибо образы всегда подобны первообразам. Как же поэтому можете, говорит, вы находиться в числе чад Божиих, когда Явившегося от Бога и в свой образ Преобразующего верующих в Него вы не только не хотите любить, но даже и бесчестите, не одним каким-либо, но многими способами? И не приняв Того, кто есть начертание Бога и Отца, как можете быть сообразными Ему? Ведь отнюдь не всем без различия, говорит, доступно называть Бога Отцом, но это, полагаю, подобает тем, которые украшены красотою благочестия к Нему, а не другим. Вот Я пришел с неба, чтобы давать наилучшие наставления, и слово Мое оказывается призывающим вас к уподоблению Богу. Но если бы у вас действительно было желание и старание иметь Бога Отцом, то, конечно, вы возлюбили бы Меня, Наставника и Учителя такому пути, внушающего стремление к подобию с единым и истинным Сыном, делающего принимающих Его сообразными Себе чрез Святаго Духа. Украшенный истинным подобием с Богом, каким образом, говорит, мог не возлюбить Того, Кто от Бога? Как, скажи мне, будет чтить дерево тот, кто безрассудно пренебрегает рожденный от него плод? Поэтому, говорит, «<i>или признайте дерево хорошим и плод его хорошим, или признайте дерево плохим (гнилым) и плод его (гнилым) плохим</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.</span></span>Мф. 12:33</a>). Итак, если дерево благородно, то есть Бог и Отец, и вы пожелали украсить свои головы славою Его, то почему же не уверовали, что таков и Плод от Него, и не возлюбили?<br />Итак, толкуемое изречение заключает в себе и горькое обличение против иудеев, ибо показывает их лжецами, как скоро они пытаются называть Бога Отцом, а между тем по своей нелюбви к Тому, Кто от Бога по природе, так далеко отстоят от добродетели призванных к этому (богосыновству). А вместе с тем благополезно вводит упоминание и о неизреченном рождении, дабы опять и в этом случае они оказались нечестивцами, называвшими Его неблагородным и незаконным сыном. Поэтому, если словами <b>«Я от Бога исшел»</b> обозначает Свое неизреченное и безначальное рождение от Отца, то прибавлением «пришел» указывает на пришествие в этот мир с плотию. Отнюдь не говорит, что Бог Слово именно тогда только впервые воссиял от Бога и Отца, когда стал человеком, как воображают некоторые нечестивые еретики, но изречение это, напротив, следует понимать благочестиво и согласно связи речи. Из того, что соединил слова «исшел» и «пришел», отнюдь не следует, что сущий от Отца Логос современен бытию (Его рождению по плоти), но каждому слову мы должны давать подобающее ему особое значение, веруя, что первое есть рождение Слова от Отца безначальное и превышающее разум, которое и выражено в словах: «Я от Бога исшел», второе же, то есть по плоти, – в словах: «не от Себе бо приидох, но Той Мя посла». Он воплотился подобно нам, то есть стал человеком, по благоизволению Бога и Отца пришел в этот мир, чтобы сообщить нам учение Божие и неведающим разъяснить то, что согласно с волею Бога. Но вы, говорит, не возлюбили явившегося к вам по Божественному благоизволению Спасителя и Наставника. Как же поэтому вы можете еще называться чадами Бога или каким образом приобретете благодать родства с Ним (Богом), не почтив Того, Кто от Него (рожден)?<br />Но, кажется, и здесь опять Господь говорит нечто прикровенное и посредством этих слов старается привести к молчанию Иудейский народ, напрасно бранивший Его. На что именно указывается здесь, скажем кратко.<br />Многие у иудеев, ни во что не ставя Божественный страх, но ценя и принимая одни только человеческие почести, поддавшись постыдным стяжаниям, осмеливались пророчествовать, <i>«от сердца своего говоря, а не от уст Божиих</i>», как написано (<a href=\"/bible-index/bible/?b=300&c=23&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь Саваоф: не слушайте слов пророков, пророчествующих вам: они обманывают вас, рассказывают мечты сердца своего, [<i>а</i>] не от уст Господних.</span></span>Иер. 23:16</a>). Обвинял их за это и Сам Владыка всяческих, говоря: <i>«Не посылал Я пророков, не говорил им, а они пророчествовали»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я не посылал пророков сих, а они сами побежали; Я не говорил им, а они пророчествовали.</span></span>Иер. 23:21</a>). Но потом и угрожал совершить с ними нечто ужасное, восклицая: <i>«Горе пророчествующим от сердца своего и (ничего) совсем не видящим» </i>(<a href=\"/bible-index/bible/?b=330&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так говорит Господь Бог: горе безумным пророкам, которые водятся своим духом и ничего не видели!</span></span>Иез. 13:3</a>). Таков был Самей (Анания?), словам Иеремии противополагавший свою ложь. Схватив деревянное ярмо и сокрушив, он сказал: «<i>Так говорит Господь: сокрушу ярмо Вавилонского царя»</i> (<a href=\"/bible-index/bible/?b=300&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> так говорит Господь Саваоф, Бог Израилев: сокрушу ярмо царя Вавилонского;</span></span>Иер. 28:2</a>, 13). И так как по поводу слов Спасителя нашего Христа: <i>«Теперь же Меня ищете убить, человека, который (кто) истину вам сказал, которую (что) слышал от Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>), иудеи роптали и, не зная, кто Он есть в действительности, считали Его за лжепророка и по этой причине ожесточались, так что уже осмеливались не только бранить Его, но даже и покушались свирепо и стремительно предать Его смерти, то опять благополезно устрашает указанием на то, что не от Себя пришел Он, как это было обычно для лжепророчествовавших у них, но послан от Бога, дабы в одно и то же время отринуть от Себя славу лжепророка и научить, что они подвергнутся немалому наказанию как не только бесчестящие Посланного от Бога и Отца, но уже и осмелившиеся на убийство Его, – а тем самым и пресечь их необузданную дерзость.<br />Таков смысл в этих словах. Но возможно, что еретик обратит также и это изречение как бы в некоторую пищу для присущего ему нечестия. Быть может, он выступит с обвинением сущности (природы) Единородного и сочтет ее меньшею сравнительно с Отцом на том основании, что Он употребляет о Себе слово «послан». Таковой пусть опять поразмыслит о только что высказанном нами образе домостроения и припомнит слова Павла о Сыне: <i>«Он (Кто), во образе Бога будучи, не похищением почел быть равным Богу, но Себя уничижил, образ раба приняв, в подобии человеков быв, и видом обретшись (оказавшись) как человек унизил Себя, послушен быв до смерти»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:6-8</a>). Если же унизил Себя добровольно, очевидно при соблаговолении и согласии с Ним Отца, то какому же обвинению будет подлежать Он, приведший в исполнение образ домостроения так, как надлежало? А если на основании слова «послан» думаешь, что Сын меньше, чем Отец, то каким, скажи мне, образом, будучи меньшим, по твоему невежественному мнению, Он всегда и неизменно действует совершенно как Бог? В чем же проявляется у Него это меньшее, если Он в совершенстве обладает свойством Родителя и полнейшею Божескою властию? Поэтому не меньшим надо представлять Его по причине послания Его, но, будучи Богом от Бога по природе и истинно, так как Он есть Премудрость и Сила Отца, – посылается к нам подобно от солнца распространяемому свету, дабы умудрять нуждающееся в мудрости и чтобы таким образом обессилившее наконец возвысилось чрез Него, укрепилось во всяком познании Бога и Отца и воспрянуло ко всякой добродетели. И это потому, что все доброе в человеческой природе явилось чрез одного только Христа. Таким образом, ничего вообще служебного (низшего) нет во Христе, кроме одного только образа по плоти (μοϱφῆς ϰατα σάϱϰα), напротив – (у Него) власть и сила над всем Божеская, хотя в речи о Нем мы человекообразно применяемся к состоянию Его уничижения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Пятая. <br />Глава V. О том, что Сын по силе и премудрости не меньше Бога и Отца, напротив, – Сам есть премудрость и сила Его. <br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}