{"xml":"<p ><div><br />Излишним являет здесь вдаваться в продолжительные споры с людьми, привыкшими к порицаниям. Обращает речь к тому, что было необходимо, то есть к призванию чрез веру к жизни вечной, и, как бы распрощавшись с невежественными обидчиками, искусно опять построяет речь Свою. Сказав ранее как о Боге, что сущий от Бога речи Бога слышит, тотчас же продолжает: <b>Если кто Мое слово соблюдет,</b> — являя Себя Богом по природе и тем научая, что для иудеев уже ничего не осталось до последней ступени нечестия, если они называют имеющим беса Того, Кто дает вечную Жизнь желающим соблюдать слово Его. В самом деле, разве и чрез это Он не познается как Бог по природе? Кому же другому может подобать сила животворить навсегда слушаюцих слова от Него, как не Богу по природе? А соблюдается слово Божественное тогда, когда не преступают Божественную заповедь, но постоянно и неукоснительно исполняют постаговленное и никоим образом не подвергаются обвинению в неисполнении Божественных законов.<br /><br />Замечай опять, какую точность имеет это изречение. Не допустил сказать: «Если кто услышит Мое слово», но: <b>Если кто Мое слово соблюдет</b>. Ведь слухом воспринимают слово Божие не только люди, повинные греху, ю и само нечестивое скопище демонов. Так, вождь всех бесов сатана, когда дерзал искушать Господа нашего Иисуса Христа в пустыне и прал против рожнов по причине великой свирепости своего нрава, предлагал Ему Божественное слово, сказав: <i> «Написано, что Ангелам Его заповедуется о Тебе — сохранить Тебя во всех путях Твоих»</i> (<a href=\"/bible/?b=490&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо написано: Ангелам Своим заповедает о Тебе сохранить Тебя;</span></span>Лк. 4:10</a>; <a href=\"/bible/?b=230&c=90&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо Ангелам Своим заповедает о тебе - охранять тебя на всех путях твоих:</span></span>Пс. 90:11</a>). Итак, не в простом только слышании — слово спасения и не в одном только учении жизнь, но в соблюдении слышанного и в том, чтобы Божественное слово служило как бы правилом и руководителем жизни.<br /><br />А в изречении, что <b>смерти не увидит во век</b>, твердый страж Его слов, конечно, отнюдь не уничтожает смерть плоти, но или как Бог не считает смерть смертью, ибо для Него нет ничего мертвого, как скоро Он даже несуществующее приводит в бытие и подвергшееся тлению легко животворит, — или же говорит о том, что смерти не узрят святые в будущем веке, который в собственном смысле и должен считаться истинным веком, не имеющим конца, как (имеет конец) этот наш (век). Словами, что не узрят смерти в том веке соблюдшие Его Божественное учение, не указывает на то, будто некоторые после воскресения могут умереть: смерть всех разрушена смертью Христа и исчезла власть тления. Но со всею справедливостью называет смертью наказание вечное. В этом можешь убедиться, приняв в рассуждение Его более ранние слова: <i> «Истинно говорю вам, верующий в Сына имеет жизнь вечную, а не верующий Сыну не узрит жизни»</i> (<a href=\"/bible/?b=500&c=3&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Верующий в Сына имеет жизнь вечную, а не верующий в Сына не увидит жизни, но гнев Божий пребывает на нем.</span></span>Ин. 3:36</a>), хотя все оживут и снова войдут в Жизнь, как верующие, так и неверующие, ибо воскресение отнюдь не частично, но одинаково для всех в том именно отношении, что оживут все.<br /><br />Но каким же образом не верующий Сыну жизни не узрит, хотя ожидаем воскресения всех? Всякому, без сомнения, известно, что жизнью Христос обычно называет вечное житие в блаженстве и славе, не знающей конца, что в надежде сберегается для святых. Как не повинующийся Сыну, говорит, окажется не узревшем жизни, хотя все ожидают оживления, указывая этим не на жизнь тела, но называя так уготованное святым блаженство: таким же, думаю, образом благородный и мужественный страж Божественных Его слов не узрит, говорит, смерти вовек, обозначая этим, конечно, не смерть тела, но уготованное грешникам наказание. Как в том изречении указывается на блаженство посредством жизни, так и здесь — наказание посредством слова «смерть».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}