{"xml":"<p ><div><b>Реша Ему иудеи: ныне разумехом, яко беса имаши</b><br /><br />Опять выступают с обвинением против истины, негодуя как оскорбляемые тем, что Господь называл их лжецами. Но даже против своей воли свидетельствуют об истинности слов Спасителя и чем думают обесчестить Его, тем самым показывают, напротив, что Он говорил правду. Слепы они были, несчастные, и имели сердце, исполненное такой бесчувственности, что совсем не думали об обязанности устранять то, в чем они обвинялись, но всегда впадали в (новые) пороки, еще более постыдные, чем прежние, и уловлялись своими собственными сетями. Вот думают защищаться в том, что не напрасно порицают Его, а между тем этим самым только еще более изобличаются во лжи и еще сильнее как бы задушаются цепями своих собственных прегрешений. Весьма безрассудно говорят именно здесь: «ныне узнали мы». Ведь они часто лаяли на Него и поносили тем, что Он имеет беса, а между тем говорят, что «теперь» только «узнали» они, осуждая тем самым свою прежнюю необузданность языка. Ведь если теперь только они узнали, то не знали прежде. Как же говорили они, что беснуется, о Том, Кого еще не знали, по их же собственному утверждению? Да, лжив был издавна и прежде нечестивый народ Иудейский и необузданными устами изрекал на Христа диавольскую злобу. А для подтверждения своей болтовни похищают изречение Спасителя нашего Христа, благодаря, как надо полагать, великой глупости своей надеясь защищать истину ложью.<br />Затем, чрез что могли узнать, что нечестиво прегрешают, беззаконно оскорбляя Подателя вечной жизни, чрез это самое они опять незаметно шли к усилению своего недуга, ибо не думают о том, что им надо покаяться в этом, но уже утверждают, что они убеждены в истине своих слов ‹…› И истинен пророк, говорящий, <i>«что прямы пути Господа и праведники пойдут по ним, а нечестивцы изнемогут в них</i>» (<a href=\"/bible-index/bible/?b=350&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто мудр, чтобы разуметь это? кто разумен, чтобы познать это? Ибо правы пути Господни, и праведники ходят по ним, а беззаконные падут на них.</span></span>Ос. 14:10</a>).<br />И здесь каждый должен поразиться несравнимым безумием их. Видя, как одним гласом Спаситель сокрушал бесчисленное множество бесов и злых духов и против воли их изгонял их из тех, в ком они были, не боятся говорить, что Он имеет беса, хотя посредством необходимых рассуждений они удостоверялись в том, что сатана не мог бы изгнать сатану, ибо «<i>всякое царство, –</i> говорит Христос,<i> – разделившееся в себе, запустеет; и всякий дом и город, разделившийся в себе, запустеет; и если сатана сатану изгоняет, в себе разделился он: как же устоит царство его?»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус, зная помышления их, сказал им: всякое царство, разделившееся само в себе, опустеет; и всякий город или дом, разделившийся сам в себе, не устоит.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И если сатана сатану изгоняет, то он разделился сам с собою: как же устоит царство его?</span></span>Мф. 12:25-26</a>). А вот и еще некто скажет, и весьма справедливо: <i>«Народ, действительно, безумный и бессердечный, глаза у них – и не смотрят, уши у них – и не слышат»</i> (<a href=\"/bible-index/bible/?b=300&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> выслушай это, народ глупый и неразумный, у которого есть глаза, а не видит, у которого есть уши, а не слышит:</span></span>Иер. 5:21</a>). Ни словом или учением они не переменяются к тому, чтобы желать лучшего образа мыслей, ни глазами ума своего не видят царственную над всем Природу но чрезмерным бесчестием, как бы камнями какими, они побивают ее, а вернее – каждый свою душу.<br /><br /><b>Авраам умре и пророцы (умроша), и Ты глаголеши: аще кто слово Мое соблюдет, смерти не вкусит во век</b><br /><br />Когда предерзкий народ Иудейский лгал на собственную свою голову, говоря Спасителю: «Беса имеешь», то он ничего другого не хотел этим выразить, как то, что Ты делаешь Себя Богом, если переносишь на Себя подобающую Божественной Природе честь и славу, ибо это обычно для демонов, о чем уже говорили мы в других местах. Не разумеют ничего, кроме видимого, и не признают Бога Слово в человеческой плоти, но, не возвышая даже на немного свой ум над телесным и утверждаясь на одном только земном, вращаются в одних только низших явлениях, подлежащих чувственному ощущению. По этой причине они и соблазняются, несчастные, и думают, что Истина, то есть Христос, говорит ложь, – предполагают даже, что Он превозносит Себя выше подобающей Богу славы, если решается поставлять Себя не наравне с Вседержителем, но думает о Себе уже нечто большее и полагает, что может, или даже обещает сделать то, чего не соделал Бог и Отец. Для подтверждения этого следует рассмотреть, на что негодуют они, говоря, что Авраам умер и пророки, – и чего ради для опровержения слов Спасителя выставляют на вид смерть святых. Хотят они высказать вот что: мы не обманываемся, говоря, что Ты имеешь беса, – не далеко доказательство этих наших слов, – ибо вот Ты обещаешься превзойти чудесами даже Самого Бога и легко совершить то, чего не соделал Он Сам, – ведь Авраам и пророки, хотя и соблюдшие слово Бога, не стояли в противоречии с законами природы, но подверглись и подпали общей этой смерти тела, – потом Ты говоришь, что страж слов Твоих совсем не вкусит смерти, как же не утверждаешь этим, что Твои дела выше дел Его, и обещающий превзойти Бога разве не есть очевидный безумец? По великому невежеству своему они думают, что в этих словах Господь указывает только на смерть тела и что повинующимся Ему Он обещает бессмертие плоти, хотя благоразумным прежде всего следовало иметь в виду, что у Бога ничто не умирает, будучи оживотворяемо, если и умрет. Ведь если из не-сущего перешло в бытие, то не тем ли легче и удобнее это уже перешедшее может быть вызвано опять к бытию, хотя бы ради Домостроительства и уснувшее на несколько времени? Итак, не зная славы Спасителя, иудеи как бы надмеваются над словами Его и называют Его беснующимся за то, что Он обещал сделать нечто превеликое, чего не совершил Бог, и в доказательство этого своего навета приводят смерть Авраама и святых пророков и чрез это думают обличить Христа в величании пустыми словами как обещающего дать непрестанную жизнь соблюдающим слово Его, но уничтожающего славу Божию тем, что уверяет дать им нечто большее (чем дает Бог).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=53\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}