{"xml":"<p ><div><b>Отвеща Иисус: аще Аз славлюся Сам, слава Моя ничтоже есть</b><br /><br />Вся цель изречения направляется к лицу Авраама святого и пророков, но Господь значение его, как видим, применяет к Себе ввиду того, что склонен был, даже без всякого для сего предлога, ко гневу фарисей и всякое слово только усиливало в нем свирепое желание смертоубийства. Удобопреклонными ко греху зависть делает тех, в ком она есть, и возбуждает яростный гнев на то, на что совсем не подобает. Христос желал опять выразить нечто такое: иудеи нападали и всячески противодействовали словам Его, обильно пользуясь для этого блаженным Авраамом и пророками и ясно возглашая: <i>«Неужели Ты больше отца нашего Авраама, который умер и пророки умерли</i>» (ст. 53). Кроме того, они потом обвиняли Его в превышении славы святых и превозношении над ними, говоря: «<i>Кем Себя делаешь</i>?» Против этого Господу надлежало ясно защищаться и сказать пред всеми: да, Я больше и выше Авраама и пророков, – но велемудрый иудей не вынес бы такой речи – тотчас же вознегодовал бы на это и, представляясь питающим любовь к Отцу и прикрываясь защитою славы святых, еще пламеннее напал бы на Христа и стал бы казаться справедливо питающим смертоубийство на Него. Вот почему Господь, перенесши слова на Самого Себя, говорит: «Если Я славлю Самого Себя, слава Моя есть ничто». Как бы так говорит: никто из сущих на земле да не думает великое о себе, ибо если захотим рассуждать в себе самих о том, какова есть слава человеческая, то найдем ее не существующею: «<i>Всякая плоть трава и всякая слава человеческая, как цвет полевой»</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>), – ничего, говорит, поэтому нет удивительного в том, что скончался Авраам и после него пророки, ибо что такое слава человека, когда его природа находится под властию смерти и тления, уподобляясь этим легко вянущей траве?<br />Искусно применив к Себе присущую Аврааму или пророкам меру и сказав: «<b>Слава Моя ничто есть</b>», кажется, приводит этим на память Иудею то, что ясно говорил о себе Авраам: <i>«Я земля и прах» </i>(<a href=\"/bible-index/bible/?b=10&c=18&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Авраам сказал в ответ: вот, я решился говорить Владыке, я, прах и пепел:</span></span>Быт. 18:27</a>) и что блаженные пророки возглашали к Богу: «<i>Вспомни, что персть мы»</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он знает состав наш, помнит, что мы - персть.</span></span>Пс. 102:14</a>). Ввиду этого мы, конечно, не скажем, что прославляющий святых умаляет славу их. Но необходимо было, наконец, и польза слова вызывала к тому, чтобы Он показал, какое различие имеет Божественная и неизреченная природа Его от подверженных смерти и тлению.<br /><br /> <b>Есть Отец Мой, славяй Мя</b><br /><br />Для точного уяснения и раскрытия мысли этого изречения воспользуюсь теми же словами и употреблю те же выражения. Как непреодолимое какое доказательство и неотвратимый довод иудеи всегда выставляют вопрос: «Неужели Ты больше отца нашего Авраама, который умер, и пророки умерли, – кем Себя творишь?» Они и действительно были убеждены, что умрет и подвергнется смерти и тлению и Сам Он и в этом отношении не будет больше Авраама и святых пророков, – и вообще совсем ничего великого не думали о Нем. Ввиду этого Господь наш Иисус Христос считает наконец необходимым показать, что Он как сущий из вечности Родителя (происшедший от вечного Отца) и Сам есть вечен. Поэтому говорит: «<b>Есть Отец Мой, славящий Меня».</b><br />Слово «есть» надо разуметь здесь не в простом и обычном значении, но как указание на существование Отца. А рожденный неизреченно от существующего Отца Сын, без всякого сомнения, обладает этим свойством Своего Родителя, то есть существованием. Вот почему Он и выше Авраама и пророков. Они умерли, как земнородные от смертных отцов. А непостижимо Происшедший от существующего (Отца) всегда прославляется от Своего Отца не как нуждающийся в славе, ибо Он Царь всякой славы (<a href=\"/bible-index/bible/?b=230&c=23&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>), но как имеющий преимущество быть рожденным от вечного Отца и поэтому будучи вечен и Сам, существенно обладая достоинством Родителя. Таким образом, нет препятствий представлять славу Сына Божескою и Отца называть славою Его, так как и Сам Отец прославляется подобным же образом от Сына не как нуждающийся в славе, но поскольку считается и имеет славу быть признанным за Отца такого Сына, то есть такого же, как Он, Бога. Вот почему и Сам Сын говорит к Отцу: <i>«Отче, прославь Твоего Сына, да и Сын прославит Тебя</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>).<br />Итак, слава человеческая есть полное ничто. Все земное подлежит смерти, и именно по телу, хотя и восстанет. Но Единородный прославляется от Своего Родителя как имеющий вместе со всеми другими благами и свойство Его существа. А каково отличие Его от всей твари, это показывает нам в немногих словах блаженный Псалмопевец:<i> «Небеса погибнут, Ты же пребудешь, – и все, как одежда, обветшают, и, как облачение, изменишь их, и изменятся, Ты же Тот же, и лета Твои не прекратятся»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:27-28</a>). Тленно все сотворенное, и если еще не истлело, то потому, что изволением Божественным содержится для этого, нетленен же и вечен по природе Бог, обладающий этим не по воле другого кого-либо, как тварь, но всегда пребывающий в своих благах, между которыми есть и вечность.<br /><br /><b>Егоже вы глаголете, яко Бог наш есть.</b> См. комм. к <a href=\"/bible-index/bible/?b=500&c=8&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> И вы не познали Его, а Я знаю Его; и если скажу, что не знаю Его, то буду подобный вам лжец. Но Я знаю Его и соблюдаю слово Его.</span></span>Ин. 8:55</a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=53\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=55\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}