{"xml":"<p ><div><br />Снова обращается Христос к обычному ему и любезному образу наставления. Иногда говорит Он весьма загадочно и, осеняя изложение разными прикровенностями, не дозволяет ему быть для всех ясным. Но когда Он видел, что Его слушатели ничего не понимали, тогда, обнажив речь от всякой неясности, предлагал ее в ясном и простом виде, что спешит сделать и в настоящем случае. Поскольку находит их ничего не понимающими, хотя и сказана была уже длинная речь, и не могущими постичь, что Он вечен, как происшедший от вечного Отца, и несравненно выше Авраама, как Бог, то уже ясно говорит, как бы в виде клятвы употребляя «аминь» в подтверждение Своих слов: <b>«Прежде Авраамова бытия Я есть (существую)».</b> Отнюдь нельзя думать, чтобы Единородный хвалился Своим бытием прежде Авраама только одного, ибо Он существует прежде всякого времени и имеет вечное рождение, будучи безначален в Отце. Но так как в настоящем случае Ему предстояло сравнение Себя с Авраамом, то и говорит, что Он существует ранее его, как, например, и сотенное число могло бы сказать: я больше десятка, – и сказало бы это не как имеющее преимущество быть соседним числом с десятком, но как весьма превосходнейшее и превышающее десяток. Итак, не с временами Авраама состязается и не утверждает некоторого малого преимущества Своего над временами Авраама, но поскольку Он выше всякого времени и превосходит число всякого века, то и говорит, что Он существует прежде Авраама, высказывая действительную истину. Весьма точно и прекрасно об Аврааме употребляет «был» (γενέσϑαι), а о Себе Самом: <b>«есмь»</b> (εἰμί), показывая, что Аврааму, как происшедшему из не-сущего (ἐξ οὐϰ ὄντων γενομένῳ), конечно, следует подвергаться тлению, а Ему, как всегда сущему (ἀεὶ ὄντι), никоим образом не свойственно обращение в небытие. Итак, Он больше и выше Авраама: больше – как вечный, а выше, потому что не разрушается, как тот.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br />Книга Шестая. <br /><br /></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=59\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}