{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div><i>Дерзай, Иерусалим, - снимет с тебя Господь все неправды твои, Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня</i> (<a href=\"/bible/?b=290&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> когда Господь омоет скверну дочерей Сиона и очистит кровь Иерусалима из среды его духом суда и духом огня.</span></span>Ис. 4:4</a>); окропит <i>вас чистою водою, и вы очиститесь от всех скверн ваших</i> (<a href=\"/bible/?b=330&c=36&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И окроплю вас чистою водою, и вы очиститесь от всех скверн ваших, и от всех идолов ваших очищу вас.</span></span>Иез. 36:25</a>). Восторжествуют о вас ангелы и скажут: <i>Кто это восходит убеленная, опирающаяся на братика своего?</i> (LXX; <a href=\"/bible/?b=260&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто это восходит от пустыни, опираясь на своего возлюбленного? Под яблоней разбудила я тебя: там родила тебя мать твоя, там родила тебя родительница твоя.</span></span>Песн. 8:5</a>)? Ибо душа, быв прежде рабой, ныне имеет братом своим Самого Владыку, Который, принимая нелицемерное произволение ее, возгласит: <i>О, ты прекрасна, возлюбленная моя, ты прекрасна!</i> (<a href=\"/bible/?b=260&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные.</span></span>Песн. 1:14</a>),<i> зубы твои - как стадо выстриженных овец</i> (<a href=\"/bible/?b=260&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зубы твои - как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;</span></span>Песн. 4:2</a>), по чистосердечному исповеданию твоему. И после того: <i>все двоеплодны</i> (<a href=\"/bible/?b=260&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зубы твои - как стадо выстриженных овец, выходящих из купальни, из которых у каждой пара ягнят, и бесплодной нет между ними;</span></span>Песн. 4:2</a>), - по двоякой благодати, совершаемой или водою и Духом, или возвещаемой в Ветхом Завете и Новом. Итак, закончив поприще поста, содержа в памяти сказанное, принося плод добрых дел, в непорочности представ перед духовным Женихом, да сподобитесь получить оставление грехов от Бога. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Огласительные слова 3.16. TLG 2110.003, 3.16.1-19</i><br /></div></div></p>"}