{"xml":"<p ><div>Но этого жестокого и бесчеловечного (мужа) ничто не преклонило. Закрыв глаза на все, отдавшись зависти, он замышляет убить Давида. И когда же? Когда он — что особенно замечательно и удивительно — играл и укрощал бешенство Саула: <i>«и Давид, </i>— сказано, — <i>пояше рукою своею по вся дни: копие же в руце Саули»</i> (<a href=\"/bible/?b=90&c=18&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукою своею на струнах, как и в другие дни; в руке у Саула было копье.</span></span>1 Цар. 18:10</a>). <b>«И взя Саул копие и рече: поражу Давида и порази* к стене: и уклонися Давид от лица его дважды»</b>. Можно ли представить высшую степень злобы? Таково же (<a href=\"/bible/?b=90&c=19&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И хотел Саул пригвоздить Давида копьем к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же убежал и спасся в ту ночь.</span></span>1 Цар. 19:10</a>) было и то, что произошло впоследствии. <br />*και επαταξεν согласно с Литургийск. и Царским сп. (52 и 144 у Holmes); в Лукиан. — не читается, как и в еврейском тексте и Слав. Б.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span> <br />Тяжкое, тяжкое зло зависть; оно заставляет пренебрегать собственным спасением. Таким путем Саул привлек на свою душу злого демона; и после того, как привлек, к своему врачу опять питал зависть. Такова уж зависть: он знал, что спасен Давидом, и все же лучше желал, чтобы спаситель его погиб, чем видеть его пользующимся славой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Выборки из разных слов. Слово 17, о зависти</span></div><br /></span></div><br />См. также <a href=\"/bible/?b=90&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А от Саула отступил Дух Господень, и возмущал его злой дух от Господа.</span></span>1 Цар. 16:14</a>, 23.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=18&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}