{"xml":"<p ><div>Ты предаешься воздержанию? Ты — брат священнику. Свя­щенства, скажешь, я не имею; воздержание имею. Мое воздер­жание — сестра твоего священства. Откуда это видно? Из того, что и тот — священнодействующий должен быть святым, и я — служащий должен быть святым. Если я предан воздержанию, я получаю священство. Откуда это видно?<br />Первосвященник, сведущий в законе, отвечает: «<b>нет у нас другого хлеба, кроме свя­щенного, которого нельзя есть никому, кроме священника»</b>. Так как, однако, он видел нужду, но с другой стороны опасался попрать святыню хлебов предложения, то требует от лиц, которые не были священниками, чистоты и говорит:<b> «если отроки, которые с тобою, чисты от жен, возьми</b>». Так воздержание он почитал сестрой священства. И дабы кто-нибудь не стал порицать иерея за то, что он дал хлебы лицам, не имевшим священного звания, слушай, как одобрительно Спаситель упо­минает об этом происшествии. Однажды, когда иудеи пори­цали апостолов за то, что они срывали колосья, растирали их руками и ели, Спаситель говорит им: <i>«разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним? Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?»</i> (<a href=\"/bible/?b=490&c=6&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус сказал им в ответ: разве вы не читали, что сделал Давид, когда взалкал сам и бывшие с ним?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как он вошел в дом Божий, взял хлебы предложения, которых не должно было есть никому, кроме одних священников, и ел, и дал бывшим с ним?</span></span>Лк. 6:3—4</a>). Видишь ли, что воздержание — сестра священства? Видишь, как Бог взирает не на лица, а испытывает истину?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О творении мира (также приписывается еп. Севериану Гавальскому), беседа на день 4.</span></div><br />***<br />(Евангелист) присовокупляет, что он дал Давиду хлебы предложения, показывая и этим, какое великое оправдание имел последний, если и сам священник позволил, и не только позволил, но и действовал в этом случае. Не говори мне, что Давид был пророк. И это не давало ему права есть, потому что такое преимущество имели только священники; потому и сказано: <i>токмо иереем единым</i> (<a href=\"/bible/?b=470&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> как он вошел в дом Божий и ел хлебы предложения, которых не должно было есть ни ему, ни бывшим с ним, а только одним священникам?</span></span>Мф. 12:4</a>). Пусть Давид был и преславный пророк, но он не был священник. Если же он был и пророк, то не были таковыми бывшие с ним. А между тем архиерей дал хлебы и им. Итак, что же? Апостолы равны ли Давиду? Но что ты мне говоришь о достоинстве там, где дело идет по-видимому о нарушении закона, хотя бы к тому и вынуждала необходимость природы? И этим-то Господь особенно и защитил Своих учеников от порицаний фарисейских, когда представил в пример большего, нежели они, пророка, который сделал то же самое.<br /> Таким образом Христос побеждает, приводя важнейшие примеры. Почему же никто не обвинял Давида, тогда как к обвинению его был и другой еще повод, более важный, нежели этот, — тот именно, что избиение священников (<a href=\"/bible/?b=90&c=22&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал царь Доику: ступай ты и умертви священников. И пошел Доик Идумеянин, и напал на священников, и умертвил в тот день восемьдесят пять* мужей, носивших льняной ефод; <i>//*В греческом переводе:</i> триста пять.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и Номву, город священников, поразил мечом; и мужчин и женщин, и юношей и младенцев, и волов и ослов и овец поразил мечом.</span></span>1 Цар. 22:18-19</a>) произошло по данному случаю. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 39 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=21&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=21&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}