{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Приносит их снова, в продолжение такого числа дней превзошедши самое естество, и соблюдши иной некий образ жизни, а не тот, какой узаконен для нас, не принимав внутрь тела своего ничего такого, что оскудение естества нашего подкрепляет пищею. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />О скрижалях: см. <a href=\"/bible-index/bible/?b=20&c=34&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: вытеши себе две скрижали каменные, подобные прежним, [и взойди ко Мне на гору,] и Я напишу на сих скрижалях слова, какие были на прежних скрижалях, которые ты разбил;</span></span>Исх. 34:1</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246\">Максим Туринский свт.</a><div>\"<b>И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил</b>\"<br />Постившись эти дни и ночи, святой Моисей удостоился беседовать с БОГОМ, стоять рядом с Ним и из рук ЕГО принять заповеди Закона. Хотя человеческая сущность удерживала его от созерцания Бога, однако благодать поста приближала его к Божеству. Ведь это - часть божественных добродетелей для нас, чтобы мы часто постились, ибо Сам Господь всегда постится (<a href=\"/bible-index/bible/?b=470&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span></span>Мф. 4:2</a>). Итак, тому, в ком Он видит наибольшее присутствие своих трудов, Он является близким другом, как говорит Писание: <i>И говорил Господь с Моисеем лицом к лицу, как бы говорил кто с другом своим</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии.</span></span>Исх. 33:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди. Сl. 0219а, 35.4.</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. толкование на <a href=\"/bible-index/bible/?b=470&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span></span>Мф. 4:2</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Весьма искусен в зле и многохитер – лучше сказать, много опытен, – духовный и началозлобный змий. Одними способами он умеет сковывать благое расположение и делание наше; а если бы не возмог воспрепятствовать началу сего, иные измышляет уловки, которыми приводит в негодность совершение сего; а если бы не возмог привести в негодность совершение сего где-нибудь на середине дороги, опять же он знает иные ухищрения и иные способы, которыми он и завершившееся дело сводит на нет и, более того, приводит к гибели тех, которые не бывают всецело внимательными к делу. И, прежде всего, он представляет нам многотрудность и труднодостижимость, а посему наводит на нас нерадение и отчаяние, как на стремящихся к невозможному и слишком трудному и поэтому, конечно, не могущих привести в дело намерение; кроме того, он внушает подвизающимся и неверие относительно обетованных Богом наград.<br />Но мы, братие, посредством духовного мужества, и расположения, и веры, миновав эту западню, примем на ум, что как земля не воздает полезных плодов, если не трудиться на ней, так и душа, без наличия духовных подвигов, не произведет ничего богоугодного и служащего ко спасению. Земля, действительно, тяжка для земледелания, но всякая разумная душа по природе благорасположена к добродетели. Поскольку же, в силу первичного осуждения, мы осуждены в труде и заботе проводить жизнь, и сего никто не может избежать, то будем совершать необходимую добродетель, и то, что поневоле стало нам присуще, принесем Богу, как добровольный дар, давая временное за постоянное; и за (наши) труды мы примем счастливый удел, приобретая привременным трудом вечное упокоение: ибо, трудясь ныне в добродетели, мы, конечно, достигнем обетованного упокоения в будущем веке. Потому что верен – Обещавший, Который является и готовым Помощником для тех, которые с готовностью вступили в подвиг добродетели; а при помощи Его, Сильного во всем, может ли быть что-либо неуспешным?! Но когда, приняв это на ум, мы усердно отважимся на дела добродетели, тогда оный лукавый, знающий, что добро не есть добро, если не совершается добрым образом, старается совратить нас, чтобы не с богоугодной целью мы совершали делание добра, именно – движимые желанием восхвалить Бога, но ради того, чтобы видели люди, дабы таким образом лишить нас воздаяния от Бога и духовных и небесных даров. Мы же и сие его тщание покажем неосуществимым, поразмыслив, с одной стороны, о величии благ, уготованных для богоугодно живущих, а с другой стороны, о незначительности людской славы, не только сравнимой с будущим величием славы от Бога, но и не стоящей лишения и изнурения плоти.<br />Но и после такой победы над ним, этот началозлобный подкапывается к нам, всеми способами внушая нам гордость, как конечную и злейшую трясину, и убеждая нас надмеваться, как будто бы собственной силой и знанием мы совершали добродетель. Но мы будем памятовать Самую Истину, говорящую, что «<i>без Мене не можете творити ничесоже»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>); и таким образом избегнем многовидных ухищрений лукавого, действуя правильным образом и совершая добро в подобающем смирении, зная, что как если кто, храня в сосуде драгоценное миро, выльет его в сор, или же сор бросит в сосуд с миром, то одинаково приведет миро в негодность и уничтожит его, так и в отношении добродетели, если кто презрит ее бездельем или примешает к совершению ее порчу, подобным образом, так или иначе, приведет ее в негодность и умертвит. И это я говорю ныне вашей любви по причине времени поста, дабы нам сохранить его несмешанным ни с каким злом; ибо оный евангельский фарисей, хотя и постился дважды в субботу в течение всего года, однако никакой пользы от поста не получил, ибо он имел его смешанным с гордостью и осуждением ближнего. Не значит ли, что пост не приносит никакой пользы? – Но до какой степени пост полезен для тех, которые совершают его богоугодно и подобающим образом, явили Моисей, Илия, Сам Господь. Ибо Моисей, совершая многодневный пост... (но, напрягите, молю, вашу волю и возвысьтесь, когда дается это время, вместе с восхождением Моисея на гору к Богу, дабы благодаря сему, как по дороге, в свою очередь восходя, и вам подняться, и уже не на гору, но на небо ко Христу, совосходящему и сошествующему с нами...). Итак, Моисей, совершая на горе сорокодневный пост, видит Бога в видении, а не в гадании, как написано, и беседует с Ним и говорит, как говорит кто со своим другом, и бывает научен Богом, и сам всех учит о Нем, говоря, что Он – Присносущен и ни от чего не зависит, но и не сущее призывает как сущее, и из не сущего все приводить в бытие, и не допускает, чтобы оно пришло (вновь) в небытие, Он – Который в начале мановением и единым желанием произвел из ничего всю совокупную чувственную тварь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Омилия 6</div></div></p>"}