{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Слава, какую Моисей имел на лице, была образом истинной славы Всесвятого Духа. Как там никто не мог взирать на лице Моисеево: так и ныне тьма страстей не выносит сей славы, осиявающей христианскую душу, но бежит, гонимая ее лучами. <br /><br /><i>Слово 6, гл. 21</i><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Блаженный Моисей в той славе Духа, которая сияла на лице его, и на которую не мог взирать ни один человек, представил нам образ, как в воскресение праведных прославлены будут тела Святых тою славою, какую верные души Святых еще ныне сподоблены иметь во внутреннем человеке. Ибо сказано: «<i>мы откровенным лицем</i>», то есть во внутреннем человеке, «<i>славу Господню взираем, в той же образ преобразующеся от славы в славу</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). О Моисее написано еще, что сорок ночей и столько же дней не вспомнил он ни о пище, ни о питии; а это свойственно не человеческой природе, разве только Моисей приобщался духовной пищи, — той самой, какой святые души еще ныне причащаются от Духа.<br /><br /><i>Слово 5, гл. 1</i><br /><br /></div><br /><br /> Думаю, что враг, увидев на лице Моисеевом сияющую славу, подобную первой славе самого Адама, не мало был поражен, заключая из сего о разорении своего царства. Ничто не препятствует сюда же отнести и Апостольское изречение: «<i>царствова смерть от Адама даже до Моисея и над не согрешившими</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Ибо, по мнению моему, прославленное лице Моисеево удерживает в себе образ и подобие первого, руками Божиими созданного, человека. И смерть, то есть виновник смерти диавол, как тогда, видя сие, догадывалась уже о падении своего царства, так действительно потерпела это от Господа. Почему, в славу сию неложные христиане облекаются еще ныне, и ими внутренне в бездействие приводится смерть, или постыдные страсти, неимеющие уже силы над ними, когда духовная слава ощутительно и со всею несомненностию воссияет в душах их. <br /><br /><i>Слово 4, гл. 4</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>\"<b>лице его стало сиять лучами оттого, что Бог говорил с ним</b>\"<br />Сам Моисей за сорок дней поста настолько ослабел и истончился телом, что весь изменился в славу Божества, так что потом еще в полной темноте нашего сердца светил светом Божества и не могло его вынести смертное зрение (Ср. <a href=\"/bible-index/bible/?b=540&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> а не так, как Моисей, <i>который</i> полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего.</span></span>2 Кор. 3:13</a>). Тот, кто долго питался тем, что дает Бог, забыв о вспомоществовании смертной пищи, тем самым был научен, что у пребывающих пред Богом и с Богом нет недостатка в средствах к поддержанию жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 166. CCSL 24В:1021</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>В это время лицо Моисея просветилось несозданным светом лица Божия, так что Аарон и израильтяне, увидев его, побоялись приступить к нему.</div></p>"}