{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Вы написали мне о злой судьбе своей племянницы. Говорите, что ее страдания необъяснимы. Ее муж, чиновник, заразившийся дурной болезнью, умер в сумасшедшем доме. Она заразилась от мужа, и теперь и она в лечебнице. Вы знаете ее как добрую и порядочную женщину и удивляетесь, как Всезнающий Господь мог вообще допустить такой брак, где невинность и добродетель испытывают такие жестокие муки? Если Ваша родственница действительно добродетельна, честна и невинна, тогда ее страдания, по-видимому, вызваны не ее личным грехом. Тогда причину следует искать в грехах ее родителей. Ибо сказано о Всевышнем, что Он наказывает <b>«вину отцов в детях и в детях детей до третьего и четвертого рода»</b>. Знаю, Вы на это ответите так же, как зачастую говорят и другие: почему дети страдают за грехи родителей? Позвольте и мне Вас спросить: а как бы иначе Господь Бог устрашил людей, чтобы они не грешили, если бы наказание за их грехи не переносил бы на детей? Наш народ на собственном опыте убедился, что дети страдают за грехи родителей. Поэтому так часто слышно предостережение тому, кто задумал лжесвидетельство или другое неправедное дело: «Остановись, ведь у тебя дети!» Эта библейская истина, впрочем, находит отражение и в обычном законодательстве, в том смысле, что из-за преступления родителя и дети теряют имущество. Кроме того, теряют и в смысле морали, теряют репутацию, зачастую не только сыновья, но и внуки, и правнуки. Недавно у нас был такой случай. Кто-то посватал девушку, но как только узнал, что отец невесты сидел в тюрьме, отказался жениться. <br /><br />Однако не нужно отчаиваться из-за этого. Все это не слепая судьба. Всемилостивый Господь может пресечь наказание на детях, если будет показано истинное покаяние и молитва к Нему, Отцу Небесному, о прощении. Мать святого Фанурия была непорядочной женщиной, однако сына наказание за грехи матери не постигло. Его не только не постигло наказание, но он стал святым. Фанурий, понимая, что мать грешна, непрестанно молился Богу о ней. Молитесь и Вы Богу за родителей племянницы. Когда Господь простит умерших грешников, тогда их грех не ляжет тяжким бременем на плечи потомков. В этом и есть смысл молитвы за умерших – чтобы Господь простил им грехи и чтобы, следовательно, наказание не пало бы на их потомков. <br /><br />Мир Вам и милость от Господа!</div></p>"}