{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Заметь, что пророк просит Бога придти не только в качестве земледельца, но и в качестве врача, потому что посещать свойственно врачу, который сам по себе производит осмотр.<br /><br />Итак, пророк просит Его придти в качестве врача, в качестве земледельца вновь устроить виноградник, уничтожить мысленного червя, и отсечь излишние разросшиеся ветви, благодаря которым он не в состоянии приносить плодов. Но ради какого виноградника? Не того, говорит, ограду которого Он разорил и который предал врагу, а ради ветви владычней, имеющей произойти от него. Вот почему, сказав: «<i>посети виноград сей</i>», пророк прибавил: «<b>на Сына человеческого, Которого Ты укрепил Себе</b>», т. е. ради Сына, имеющего родиться из иудейского виноградника, «<b>Которого Ты укрепил Себе</b>», посети его. И подлинно, пришествие Единородного было посещением народа иудейского, если бы иудеи приняли его. Потому–то и Иоанн говорил: «<i>пришел к своим, и свои Его не приняли</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>), равно и сам Господь: Я не пришел, «<i>только к погибшим овцам дома Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 79.<br />В PG 55, 725-728 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>См. ст. 15<br /><b>И на сына человечеснаго</b> (призри), <b>егоже укрепил ecи Себе</b>.<br /><br />И здесь должно подразумевать общий глагол: призри. Призри, говорит, Господи, на сына человеческого, где сыном человеческим иудеи называют Зоровавеля, который укреплен Богом при царе Дарии; почему он победил двух юношей вопросом своим, доказав, что женщины и истина побеждают все: <i>так,</i> говорит, <i>женщины побеждают все, а наиболее побеждает истина</i> (<a href=\"/bible-index/bible/?b=165&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Третий написал: сильнее женщины, а над всем одерживает победу истина.</span></span>2 Езд. 3:12</a>). Почему, заслужив мудрым своим предложением удивление, он получил от царя позволение пойти в Иерусалим и построить снова храм и город. А мы христиане Сыном человеческим называем восприятого Богом-Словом человека, т. е. по словам <i>Феодорита</i>, Владыку Христа. Ибо Бог-Слово укрепил в самом Себе т. е. в Божественной ипостаси человеческую природу, и, сообщив ей Божескую свою крепость, сделал ее сильною против диавола. Это есть молитва к принявшему в соединение с собою человеческое естество, о восприятии сего смешения, чтобы он ускорил воспринять и укрепить его.<br /><br />Слова <i>Феодорита</i>: Здесь предсказывание о прозябении от него (винограда) Владыки Христа: ибо просит, чтобы виноград удостоился попечения ради того храма, который будет взят из него, и который ясно назван здесь Сыном человеческим. Итак, пророческое сие слово учит, чтобы те, которые взяты в плен оружием, молили Бога всех о даровании винограду никоторой пощады ради имеющего произрасти из него спасительного корня. Ибо так и сам Господь называет Себя, говоря: <i>Я есмь виноград истинный, и Отец мой делатель есть</i>. Как человек Он есть виноград, а, как Бог, то и земледелатель, Сеющий доброе семя на поле своем. По истине сей виноград распростер ветви свои до моря и отрасли свои до рек, ибо нет места, нет под всем небом, где бы не были утверждены для сего винограда Божественные точила (тиски).</div></p>"}