{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Пророк делает свою речь яснее и показывает образ и причину пришествия Христова. Причина пришествия в том, чтобы мы обратились и исправились; образ — открытое явление, чтобы мы могли видеть Его лицом к лицу; иначе мы не могли бы и спастись, если бы Он не явился нам таким образом. Потому и патриарх Иаков говорил: «<i>я видел Бога лицем к лицу, и сохранилась душа моя</i>» (<a href=\"/bible-index/bible/?b=10&c=32&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:30</a>). Вот почему и Моисей просил, чтобы увидеть Его таким же образом, не ради любопытства, а потому что, как пророк, он знал, что в этом заключается спасение людей; а не просил о том, чтобы увидеть чистое божество, так как на это лицо Божие не в состоянии никто взирать, как говорит сам Бог (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 79.<br />В PG 55, 725-728 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Обрати, говорит, нас, Господи, от печали к радости или от бегства от врагов наших к сопротивлению им, или из рабства в свободу, или с чужой земли в свое отечество, или обрати нас к Тебе и к твоим хотениям Твоим содействием. <i>Ибо обратитесь ко Мне</i>, говорит Господь, <i>и обращусь к вам</i> (<a href=\"/bible-index/bible/?b=450&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и ты скажи им: так говорит Господь Саваоф: обратитесь ко Мне, говорит Господь Саваоф, и Я обращусь к вам, говорит Господь Саваоф.</span></span>Зах. 1:3</a>); и только яви лице Твое, и сего достаточно для нашего спасения. Это выражение переносное, взято от того подобия, что когда полководец и победитель является на брань, войско его ободряется, а противники бегут и бывают побеждаемы. Так и ты, говорит, Господи, как только явишься, мы возымеем смелость и враги наши обратятся в бегство и будут побеждены.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099\">Марк Эфесский свт.</a><div>Если бы наше обращение к Богу нуждалось бы только в просвещении, и не нуждалось бы еще сверх того и в обращении Бога к нам, то мы не имели бы нужды в словах: «<i>не отврати лица Твоего от мене</i>» (<a href=\"/bible-index/bible/?b=230&c=26&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span></span>Пс. 26:9</a>) и «<b>яви лице Твое и спасемся</b>» (<a href=\"/bible-index/bible/?b=230&c=79&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже! восстанови нас; да воссияет лице Твое, и спасемся!</span></span>Пс. 79:4</a>) каковыми показывается, что назирательная Его энергия обращается к нам по благоволению.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О сущности и энергии.\" О божественном свете. § 43 </i></div></div></p>"}