{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>«<i>Доколе</i>», сказано вообще, потому что пророки до тех пор питались слезным хлебом и питьем, оплакивая род человеческий, пока сам пришедший Христос не стал хлебом и чашей жизни. Хорошо сказал пророк: «<b>в меру</b>», показывая, что у Бога нет ничего без меры, но все — гнев ли, наказание ли — насылается для пользы людей по правилу и мере. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 79.<br />В PG 55, 725-728 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />И здесь подразумевается общее наречие: доколе; доколе, говорит, будешь давать нам в пищу хлеб со слезами, и вино в питие также со слезами? Сими словами иудеи показывают, что ж пищу и питие свое они употребляли со слезами. Или это можно разуметь и иначе, что вместо пищи и питая Ты дашь нам есть и пить слезы. А выражение:<i> в меру</i>, значит: по мере грехов наших. Так, по словам <i>Феодорита</i>, Ты дашь нам слезы, Акила и Симмах перевели: напитал и напоил.<br /><br />А если и во время пищи плакали, то когда же имели покой? Это можно понимать я о труде и рыдании при добродетели, как питательном. И кающийся ест и пьет слезы мерою, а не всегда; ибо за оными следует приятное успокоение. Слова <i>Феодорита</i>: Это сделал, когда воздал наказание соразмерно грехам. Так говорит и Господь: <i>какою мерою мерите, будет возмерено и вам</i>. Эту меру видел и пророк Захария, предсказывая о погибели Вавилона. Ибо он сказал, что видел двух жен, имевших крылья удода и несших меру, которую повелено было им отнесть в Вавилон (<a href=\"/bible-index/bible/?b=450&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И поднял я глаза мои и увидел: вот, появились две женщины, и ветер был в крыльях их, и крылья у них как крылья аиста; и подняли они ефу и понесли ее между землею и небом.</span></span>Зах. 5:9</a>); а чрез них мы познаем праведность суда Божия. <i>Феодора</i>: Выражение: <i>в меру</i>, значит полноту. Так, говорить, наполняем питие слезами, как дающие что нибудь мерою и наполняющие ее совершенно для полноты меры.</div></p>"}