{"xml":"<p ><div>А что тварь и рождение суть не одно и то же, но далеки между собою и по естеству, и по значению самих речений, это показывает Сам Господь в тех же Притчах. Ибо сказав: «<i>Господь созда Мя начало путей Своих</i>» (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>), присовокупил: «<b>прежде же всех холмов раждает Мя</b>». Итак, если бы Слово по естеству и по сущности было тварью, и не было бы разности между рождением и тварью, то не присовокупил бы «раждает» «Мя», но удовлетворился бы речением «созда» как означающим то же, что и речение «родил». Теперь же, сказав: «<i>созда Мя начало путей Своих в дела Своя</i>», не просто присовокупил: «<b>раждает Мя</b>», но, в сопряжении с союзом «же» как бы ограждая этим речение «созда», говорит: <b>«прежде же всех холмов раждает Мя</b>». Ибо речение «раждает Мя», поставляемое в связи с речением «созда», составляет одну мысль и показывает, что как речение «созда» употреблено по причине, так это «раждает Мя» предшествует созданию. Как если бы наоборот сказал: «Господь раждает Мя», и потом присовокупил: «прежде же всех холмов созда Мя», то, без сомнения, создание предшествовало бы рождению, так, сказав прежде созда и потом присовокупив <b>«прежде же всех... раждает Мя»</b>, необходимо показывает, что рождение предшествует созданию. Ибо, говоря: прежде всех раждает Мя, дает о Себе разуметь, что Он есть иной от всех, так как пред этим доказано было самою истиною, что из тварей ни одна другой не предшествовала, но все созданное произведено вдруг в совокупности одним и тем же повелением. <br /><br />Посему не то же поставлено при речении «созда», что и при выражении «раждает Мя». Напротив же того, при речении «созда» поставлено «начало путей», при выражении же раждает Мя не сказал: вначале «рождает Мя», но: <b>«прежде всех раждает Мя...»</b>. А Кто прежде всех, Тот не есть начало всех, но иной от всех. Если же иной от всех, в числе же всех разумеется и начало всех, то явно, что иной от тварей. Из сего явствует, что Слово, будучи иным от всех и прежде всех сущее, впоследствии созидается началом путей в дела, по причине вочеловечения, как сказал Апостол: «<i>Иже есть начаток, перворожден из мертвых... да будет во всех Той первенствуя</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). <br /><br />Поелику же такова разность выражений «созда» и «раждает Мя», «начало путей» и «прежде всех», то, как Бог, Творец человеков, по сказанному делается впоследствии Отцом их, ради обитающего в них Слова Его, так о Слове должно сказать наоборот: Бог, Отец Его по естеству, делается потом Творцом Его и Создателем, когда Слово облекается в тварную и созданную плоть, и соделывается человеком. Как люди, приемля Духа Сына, делаются чрез Него чадами, так Божие Слово, когда облеклось в плоть человеческую, именуется тогда созданным и сотворенным. Поэтому если мы сыны по естеству, то явно, что и Он по естеству тварь и произведение. А если мы делаемся сынами по усыновлению и по благодати. то явно, что Слово, для дарования нам благодати сделавшись человеком, изрекло о Себе: «<i>Господь созда Мя</i>».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=13&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}