{"chapter":{"1":{"verse":1,"text":"Και ελθών ο Ροβοάμ εις Ιερουσαλήμ, συνήθροισε τον οίκον Ιούδα και Βενιαμίν, εκατόν ογδοήκοντα χιλιάδας εκλεκτών πολεμιστών, διά να πολεμήσωσι κατά του Ισραήλ, όπως επαναφέρωσι την βασιλείαν εις τον Ροβοάμ."},"2":{"verse":2,"text":"Έγεινεν όμως λόγος Κυρίου προς τον Σεμαΐαν, άνθρωπον του Θεού, λέγων,"},"3":{"verse":3,"text":"Λάλησον προς Ροβοάμ τον υιόν του Σολομώντος, τον βασιλέα του Ιούδα, και προς πάντα τον Ισραήλ εν Ιούδα και Βενιαμίν, λέγων,"},"4":{"verse":4,"text":"Ούτω λέγει Κύριος· Δεν θέλετε αναβή ουδέ πολεμήσει εναντίον των αδελφών σας· επιστρέψατε έκαστος εις τον οίκον αυτού, διότι παρ' εμού έγεινε το πράγμα τούτο. Και υπήκουσαν εις τους λόγους του Κυρίου και απεστράφησαν από του να υπάγωσι κατά του Ιεροβοάμ."},"5":{"verse":5,"text":"Και κατώκησεν ο Ροβοάμ εν Ιερουσαλήμ και ωκοδόμησε πόλεις οχυράς εν Ιούδα."},"6":{"verse":6,"text":"Και ωκοδόμησε την Βηθλεέμ και την Ητάμ και την Θεκουέ"},"7":{"verse":7,"text":"και την Βαιθ-σούρ και την Σοκχώ και την Οδολλάμ"},"8":{"verse":8,"text":"και την Γαθ και την Μαρησά και την Ζιφ"},"9":{"verse":9,"text":"και την Αδωραΐμ και την Λαχείς και την Αζηκά"},"10":{"verse":10,"text":"και την Σαραά και την Αιαλών και την Χεβρών, αίτινες είναι εν Ιούδα και εν Βενιαμίν, πόλεις ωχυρωμέναι."},"11":{"verse":11,"text":"Και ωχύρωσε τα φρούρια, και έβαλεν εις αυτά φρουράρχους και αποθήκας τροφών και ελαίου και οίνου."},"12":{"verse":12,"text":"Και εις πάσαν πόλιν έβαλεν ασπίδας και λόγχας, και ωχύρωσεν αυτάς πολύ σφόδρα. Και ήσαν υπ' αυτόν ο Ιούδας και ο Βενιαμίν."},"13":{"verse":13,"text":"Και οι ιερείς και οι Λευΐται οι εν παντί τω Ισραήλ συνήχθησαν προς αυτόν, εκ πάντων των ορίων αυτών."},"14":{"verse":14,"text":"Διότι οι Λευΐται εγκατέλιπον τα προάστεια αυτών και τας ιδιοκτησίας αυτών, και ήλθον εις τον Ιούδαν και εις την Ιερουσαλήμ· επειδή ο Ιεροβοάμ και οι υιοί αυτού είχον αποβάλει αυτούς από του να ιερατεύωσιν εις τον Κύριον·"},"15":{"verse":15,"text":"και κατέστησεν εις εαυτόν ιερείς διά τους υψηλούς τόπους και διά τους δαίμονας και διά τους μόσχους, τους οποίους έκαμε·"},"16":{"verse":16,"text":"και μετ' αυτούς, όσοι εκ πασών των φυλών του Ισραήλ έδωκαν τας καρδίας αυτών εις το να ζητώσι Κύριον τον Θεόν του Ισραήλ, ήλθον εις Ιερουσαλήμ, διά να θυσιάσωσιν εις Κύριον τον Θεόν των πατέρων αυτών."},"17":{"verse":17,"text":"Και κατίσχυσαν την βασιλείαν του Ιούδα και ισχυροποίησαν τον Ροβοάμ τον υιόν του Σολομώντος, τρία έτη· διότι τρία έτη περιεπάτησαν εν τη οδώ του Δαβίδ και του Σολομώντος."},"18":{"verse":18,"text":"Έλαβε δε ο Ροβοάμ εις εαυτόν γυναίκα την Μαελέθ, θυγατέρα του Ιεριμώθ υιού του Δαβίδ, και την Αβιχαίλ, θυγατέρα του Ελιάβ υιού του Ιεσσαί·"},"19":{"verse":19,"text":"ήτις εγέννησεν εις αυτόν υιούς, τον Ιεούς και τον Σαμαρίαν και τον Ζαάμ."},"20":{"verse":20,"text":"Και μετ' αυτήν έλαβε την Μααχά θυγατέρα του Αβεσσαλώμ, ήτις εγέννησεν εις αυτόν τον Αβιά και τον Ατθαΐ και τον Ζιζά και τον Σελωμείθ."},"21":{"verse":21,"text":"Και ηγάπησεν ο Ροβοάμ την Μααχά θυγατέρα του Αβεσσαλώμ υπέρ πάσας τας γυναίκας αυτού και τας παλλακάς αυτού· διότι έλαβε δεκαοκτώ γυναίκας και εξήκοντα παλλακάς· και εγέννησεν εικοσιοκτώ υιούς και εξήκοντα θυγατέρας·"},"22":{"verse":22,"text":"και κατέστησεν ο Ροβοάμ άρχοντα τον Αβιά τον υιόν της Μααχά, διά να άρχη επί τους αδελφούς αυτού· διότι εστοχάζετο να κάμη αυτόν βασιλέα·"},"23":{"verse":23,"text":"και ποιών φρονίμως διέσπειρε πάντας τους υιούς αυτού εις πάντας τους τόπους Ιούδα και Βενιαμίν, εις πάσαν οχυράν πόλιν· και έδωκεν εις αυτούς τροφάς εν αφθονία και εζήτησε πολλάς γυναίκας."}},"meta":{"connection":"GreVamvas","book_number":140,"chapter_number":11,"previous_chapter":{"connection":"GreVamvas","book_number":140,"chapter":10},"next_chapter":{"connection":"GreVamvas","book_number":140,"chapter":12}}}