{"chapter":{"1":{"verse":1,"text":"Και είχεν ο Ιωσαφάτ πλούτον και δόξαν πολλήν· και εσυμπενθέρευσε μετά του Αχαάβ."},"2":{"verse":2,"text":"Μετά δε χρόνους κατέβη προς τον Αχαάβ εις την Σαμάρειαν Και έσφαξεν ο Αχαάβ πρόβατα και βόας εν αφθονία δι' αυτόν και διά τον λαόν τον μετ' αυτού, και κατέπεισεν αυτόν να συναναβή εις Ραμώθ-γαλαάδ."},"3":{"verse":3,"text":"Και είπεν Αχαάβ ο βασιλεύς του Ισραήλ προς Ιωσαφάτ τον βασιλέα του Ιούδα, Έρχεσαι μετ' εμού εις Ραμώθ-γαλαάδ; Ο δε απεκρίθη προς αυτόν, Εγώ είμαι καθώς συ, και ο λαός μου καθώς ο λαός σου· και θέλομεν είσθαι μετά σου εν τω πολέμω."},"4":{"verse":4,"text":"Και είπεν ο Ιωσαφάτ προς τον βασιλέα του Ισραήλ, Ερώτησον σήμερον, παρακαλώ, τον λόγον του Κυρίου."},"5":{"verse":5,"text":"Και συνήθροισεν ο βασιλεύς του Ισραήλ τους προφήτας, τετρακοσίους άνδρας, και είπε προς αυτούς, να υπάγωμεν εις Ραμώθ-γαλαάδ, διά να πολεμήσωμεν; ή να απέχω; Οι δε είπον, Ανάβα, και θέλει παραδώσει ο Θεός αυτήν εις την χείρα του βασιλέως."},"6":{"verse":6,"text":"Και είπεν ο Ιωσαφάτ, Δεν είναι ενταύθα έτι προφήτης του Κυρίου, διά να ερωτήσωμεν δι' αυτού;"},"7":{"verse":7,"text":"Και είπεν ο βασιλεύς του Ισραήλ προς τον Ιωσαφάτ, είναι έτι άνθρωπός τις, διά του οποίου δυνάμεθα να ερωτήσωμεν τον Κύριον· πλην εγώ μισώ αυτόν· διότι δεν προφητεύει καλόν περί εμού αλλά πάντοτε κακόν· είναι ο Μιχαΐας ο υιός του Ιεμλά. Και είπεν ο Ιωσαφάτ, Ας μη λαλή ο βασιλεύς ούτως."},"8":{"verse":8,"text":"Και εκάλεσεν ο βασιλεύς του Ισραήλ ένα ευνούχον και είπε, Σπεύσον να φέρης Μιχαΐαν τον υιόν του Ιεμλά."},"9":{"verse":9,"text":"Ο δε βασιλεύς του Ισραήλ και Ιωσαφάτ ο βασιλεύς του Ιούδα εκάθηντο, έκαστος επί του θρόνου αυτού, ενδεδυμένοι στολαίς, και εκάθηντο εν τόπω ανοικτώ, κατά την είσοδον της πύλης της Σαμαρείας· και πάντες οι προφήται προεφήτευον έμπροσθεν αυτών."},"10":{"verse":10,"text":"Και Σεδεκίας ο υιός του Χαναανά είχε κάμει εις εαυτόν κέρατα σιδηρά και είπεν, ούτω λέγει Κύριος· Διά τούτων θέλεις κερατίσει τους Συρίους, εωσού συντελέσης αυτούς."},"11":{"verse":11,"text":"Και πάντες οι προφήται προεφήτευον ούτω, λέγοντες, Ανάβα εις Ραμώθ-γαλαάδ και ευοδού· διότι ο Κύριος θέλει παραδώσει αυτήν εις την χείρα του βασιλέως."},"12":{"verse":12,"text":"Και ο μηνυτής, όστις υπήγε να καλέση τον Μιχαΐαν, είπε προς αυτόν, λέγων, Ιδού, οι λόγοι των προφητών φανερόνουσιν εξ ενός στόματος καλόν περί του βασιλέως· ο λόγος σου λοιπόν ας ήναι, παρακαλώ, ως ενός εξ εκείνων, και λάλησον το καλόν."},"13":{"verse":13,"text":"Ο δε Μιχαΐας είπε, Ζη Κύριος, ό,τι μοι είπη ο Θεός μου, τούτο θέλω λαλήσει."},"14":{"verse":14,"text":"Ήλθε λοιπόν προς τον βασιλέα, και είπεν ο βασιλεύς προς αυτόν, Μιχαΐα, να υπάγωμεν εις Ραμώθ-γαλαάδ διά να πολεμήσωμεν; ή να απέχω; Ο δε είπεν, Ανάβητε και ευοδούσθε, διότι θέλουσι παραδοθή εις την χείρα σας."},"15":{"verse":15,"text":"Και είπε προς αυτόν ο βασιλεύς, Έως ποσάκις θέλω σε ορκίζει να μη λέγης προς εμέ παρά την αλήθειαν εν ονόματι Κυρίου;"},"16":{"verse":16,"text":"Ο δε είπεν· είδον πάντα τον Ισραήλ διεσπαρμένον επί τα όρη, ως πρόβατα μη έχοντα ποιμένα· και είπε Κύριος, Ούτοι δεν έχουσι κύριον· ας επιστρέψωσιν έκαστος εις τον οίκον αυτού εν ειρήνη."},"17":{"verse":17,"text":"Και είπεν ο βασιλεύς του Ισραήλ προς τον Ιωσαφάτ, Δεν σοι είπα ότι δεν θέλει προφητεύσει καλόν περί εμού, αλλά κακόν;"},"18":{"verse":18,"text":"Και ο Μιχαΐας είπεν, Ακούσατε λοιπόν τον λόγον του Κυρίου· είδον τον Κύριον καθήμενον επί του θρόνου αυτού και πάσαν την στρατιάν του ουρανού παρισταμένην εκ δεξιών αυτού και εξ αριστερών αυτού."},"19":{"verse":19,"text":"Και είπε ο Κύριος, Τις θέλει απατήσει Αχαάβ τον βασιλέα του Ισραήλ, ώστε να αναβή και να πέση εν Ραμώθ-γαλαάδ; Και ο μεν ελάλησε λέγων ούτως, ο δε λέγων ούτως."},"20":{"verse":20,"text":"Τότε εξήλθε το πνεύμα και εστάθη ενώπιον Κυρίου και είπεν, Εγώ θέλω απατήσει αυτόν. Και είπε Κύριος προς αυτό, Τίνι τρόπω;"},"21":{"verse":21,"text":"Και είπε, Θέλω εξέλθει και θέλω είσθαι πνεύμα ψεύδους εν τω στόματι πάντων των προφητών αυτού. Και είπε Κύριος, Θέλεις απατήσει και μάλιστα θέλεις κατορθώσει· έξελθε και κάμε ούτω."},"22":{"verse":22,"text":"Τώρα λοιπόν, ιδού, ο Κύριος έβαλε πνεύμα ψεύδους εν τω στόματι τούτων των προφητών σου, και ελάλησε Κύριος κακόν επί σε."},"23":{"verse":23,"text":"Τότε πλησιάσας Σεδεκίας ο υιός του Χαναανά, ερράπισε τον Μιχαΐαν επί την σιαγόνα και είπε, Διά ποίας οδού επέρασε το πνεύμα του Κυρίου απ' εμού, διά να λαλήση προς σε;"},"24":{"verse":24,"text":"Και είπεν ο Μιχαΐας, Ιδού, θέλεις ιδεί καθ' ην ημέραν θέλεις εισέρχεσθαι από ταμείου εις ταμείον, διά να κρυφθής."},"25":{"verse":25,"text":"Και είπεν ο βασιλεύς του Ισραήλ, Πιάσατε τον Μιχαΐαν και επαναφέρετε αυτόν προς Αμών τον άρχοντα της πόλεως, και προς Ιωάς τον υιόν του βασιλέως,"},"26":{"verse":26,"text":"και είπατε, Ούτω λέγει ο βασιλεύς· Βάλετε τούτον εις την φυλακήν και τρέφετε αυτόν με άρτον θλίψεως και με ύδωρ θλίψεως, εωσού επιστρέψω εν ειρήνη."},"27":{"verse":27,"text":"Και είπεν ο Μιχαΐας, Εάν τωόντι επιστρέψης εν ειρήνη, ο Κύριος δεν ελάλησε δι' εμού. Και είπεν, Ακούσατε σεις, πάντες οι λαοί."},"28":{"verse":28,"text":"Και ανέβη ο βασιλεύς του Ισραήλ και Ιωσαφάτ ο βασιλεύς του Ιούδα εις Ραμώθ-γαλαάδ."},"29":{"verse":29,"text":"Και είπεν ο βασιλεύς του Ισραήλ προς τον Ιωσαφάτ, Εγώ θέλω μετασχηματισθή και εισέλθει εις την μάχην· συ δε ενδύθητι την στολήν σου. Και μετεσχηματίσθη ο βασιλεύς του Ισραήλ και εισήλθον εις την μάχην."},"30":{"verse":30,"text":"Ο δε βασιλεύς της Συρίας είχε προστάξει τους άρχοντας των αμαξών αυτού, λέγων, Μη πολεμείτε μήτε μικρόν μήτε μέγαν, αλλά μόνον τον βασιλέα του Ισραήλ."},"31":{"verse":31,"text":"Και ως είδον οι άρχοντες των αμαξών τον Ιωσαφάτ, τότε αυτοί είπον, Ούτος είναι ο βασιλεύς του Ισραήλ· και περιεκύκλωσαν αυτόν διά να πολεμήσωσιν αυτόν· αλλ' ο Ιωσαφάτ ανεβόησε, και εβοήθησεν αυτόν ο Κύριος· και απέστρεψεν αυτούς ο Θεός απ' αυτού."},"32":{"verse":32,"text":"Ιδόντες δε οι άρχοντες των αμαξών ότι δεν ήτο ο βασιλεύς του Ισραήλ, επέστρεψαν από της καταδιώξεως αυτού."},"33":{"verse":33,"text":"Άνθρωπος δε τις, τοξεύσας ασκόπως, εκτύπησε τον βασιλέα του Ισραήλ μεταξύ των αρθρώσεων του θώρακος· ο δε είπεν προς τον ηνίοχον, Στρέψον την χείρα σου και έκβαλέ με εκ του στρατεύματος, διότι επληγώθην."},"34":{"verse":34,"text":"Και εμεγαλύνθη η μάχη εν τη ημέρα εκείνη· ο δε βασιλεύς του Ισραήλ ίστατο επί της αμάξης αντικρύ των Συρίων έως εσπέρα, · και περί την δύσιν του ηλίου απέθανε."}},"meta":{"connection":"GreVamvas","book_number":140,"chapter_number":18,"previous_chapter":{"connection":"GreVamvas","book_number":140,"chapter":17},"next_chapter":{"connection":"GreVamvas","book_number":140,"chapter":19}}}