{"chapter":{"1":{"verse":1,"text":"Ο Εζεκίας εβασίλευσεν ηλικίας εικοσιπέντε ετών, και εβασίλευσεν εικοσιεννέα έτη εν Ιερουσαλήμ· το δε όνομα της μητρός αυτού ήτο Αβιά, θυγάτηρ του Ζαχαρίου."},"2":{"verse":2,"text":"Και έπραξε το ευθές ενώπιον Κυρίου, κατά πάντα όσα έπραξε Δαβίδ ο πατήρ αυτού."},"3":{"verse":3,"text":"Ούτος εν τω πρώτω έτει της βασιλείας αυτού, τον πρώτον μήνα, ήνοιξε τας θύρας του οίκου του Κυρίου και επεσκεύασεν αυτάς."},"4":{"verse":4,"text":"Και εισήγαγε τους ιερείς και τους Λευΐτας, και συνήγαγεν αυτούς εις την ανατολικήν πλατείαν,"},"5":{"verse":5,"text":"και είπε προς αυτούς, Ακούσατέ μου, Λευΐται· Αγιάσθητε τώρα, και αγιάσατε τον ναόν Κυρίου του Θεού των πατέρων σας και εκβάλετε την ακαθαρσίαν εκ του αγίου τόπου."},"6":{"verse":6,"text":"Διότι οι πατέρες ημών παρηνόμησαν και έπραξαν πονηρά ενώπιον Κυρίου του Θεού ημών και εγκατέλιπον αυτόν, και απέστρεψαν τα πρόσωπα αυτών από του κατοικητηρίου του Κυρίου και έστρεψαν τα νώτα·"},"7":{"verse":7,"text":"και έκλεισαν τας θύρας του προνάου και έσβεσαν τους λύχνους και θυμίαμα δεν εθυμίαζον και ολοκαυτώματα δεν προσέφερον εις τον Θεόν του Ισραήλ εν τω αγίω τόπω."},"8":{"verse":8,"text":"Διά τούτο η οργή του Κυρίου ήλθεν επί τον Ιούδαν και την Ιερουσαλήμ, και παρέδωκεν αυτούς εις διασποράν, εις έκστασιν και εις συριγμόν, καθώς βλέπετε με τους οφθαλμούς σας."},"9":{"verse":9,"text":"Διότι ιδού, οι πατέρες ημών έπεσον διά μαχαίρας· και οι υιοί ημών και αι θυγατέρες ημών και αι γυναίκες ημών είναι διά τούτο εις αιχμαλωσίαν."},"10":{"verse":10,"text":"Τώρα λοιπόν έχω εν τη καρδία μου να κάμω διαθήκην προς τον Κύριον τον Θεόν του Ισραήλ, διά να αποστρέψη την οργήν του θυμού αυτού αφ' ημών."},"11":{"verse":11,"text":"Τέκνα μου, μη πλανάσθε τώρα· διότι ο Κύριος σας εξέλεξε διά να παρίστασθε ενώπιον αυτού, να υπηρετήτε αυτόν και να ήσθε λειτουργοί αυτού και να θυμιάζητε."},"12":{"verse":12,"text":"Τότε εσηκώθησαν οι Λευΐται, Μαάθ ο υιός του Αμασαΐ και Ιωήλ ο υιός του Αζαρίου, εκ των υιών των Κααθιτών· εκ δε των υιών του Μεραρί, Κείς ο υιός του Αβδί και Αζαρίας ο υιός του Ιαλελεήλ· και εκ των Γηρσωνιτών, Ιωάχ ο υιός του Ζιμμά και Εδέν ο υιός του Ιωάχ·"},"13":{"verse":13,"text":"και εκ των υιών του Ελισαφάν, Σιμρί και Ιεϊήλ· και εκ των υιών του Ασάφ, Ζαχαρίας και Ματθανίας·"},"14":{"verse":14,"text":"και εκ των υιών του Αιμάν, Ιεχιήλ και Σιμεΐ· και εκ των υιών του Ιεδουθούν, Σεμαΐας και Οζιήλ."},"15":{"verse":15,"text":"Και συνήγαγον τους αδελφούς αυτών και ηγιάσθησαν και ήλθον, ως προσέταξεν ο βασιλεύς διά του λόγου του Κυρίου, να καθαρίσωσι τον οίκον του Κυρίου."},"16":{"verse":16,"text":"Και εισήλθον οι ιερείς εις το ενδότερον του οίκου του Κυρίου, διά να καθαρίσωσιν αυτόν· και εξέβαλον πάσαν την ακαθαρσίαν την ευρεθείσαν εν τω ναώ του Κυρίου, εν τη αυλή του οίκου του Κυρίου· οι δε Λευΐται λαβόντες, έφεραν έξω εις τον χείμαρρον Κέδρων."},"17":{"verse":17,"text":"Και ήρχισαν να αγιάζωσι τη πρώτη του μηνός του πρώτου, και τη ογδόη ημέρα του μηνός εισήλθον εις τον πρόναον του Κυρίου. Και ηγίασαν τον οίκον του Κυρίου εν οκτώ ημέραις, και τη δεκάτη έκτη του μηνός του πρώτου ετελείωσαν."},"18":{"verse":18,"text":"Τότε εισήλθον προς Εζεκίαν τον βασιλέα και είπον, Εκαθαρίσαμεν όλον τον οίκον του Κυρίου και το θυσιαστήριον της ολοκαυτώσεως και πάντα τα σκεύη αυτού και την τράπεζαν της προθέσεως και πάντα τα σκεύη αυτής·"},"19":{"verse":19,"text":"και πάντα τα σκεύη, τα οποία εμίανεν ο βασιλεύς Άχαζ επί της βασιλείας αυτού, ότε απεστάτησεν, ητοιμάσαμεν και ηγιάσαμεν· και ιδού, είναι έμπροσθεν του θυσιαστηρίου του Κυρίου."},"20":{"verse":20,"text":"Τότε εξηγέρθη Εζεκίας ο βασιλεύς, και συναγαγών τους άρχοντας της πόλεως, ανέβη προς τον οίκον του Κυρίου."},"21":{"verse":21,"text":"Και έφεραν επτά μόσχους και επτά κριούς και επτά αρνία και επτά τράγους διά προσφοράν περί αμαρτίας υπέρ της βασιλείας και υπέρ του αγιαστηρίου και υπέρ του Ιούδα. Και είπε προς τους ιερείς, τους υιούς Ααρών, να προσφέρωσιν αυτά επί του θυσιαστηρίου του Κυρίου."},"22":{"verse":22,"text":"Και έσφαξαν τους μόσχους· και παραλαβόντες οι ιερείς το αίμα, ερράντισαν επί το θυσιαστήριον· ομοίως έσφαξαν τους κριούς και ερράντισαν το αίμα επί το θυσιαστήριον· και έσφαξαν τα αρνία και ερράντισαν το αίμα επί το θυσιαστήριον."},"23":{"verse":23,"text":"Έπειτα προσήγαγον τους τράγους, διά την περί αμαρτίας προσφοράν, έμπροσθεν του βασιλέως και της συνάξεως, οι δε επέθεσαν τας χείρας αυτών επ' αυτούς·"},"24":{"verse":24,"text":"και έσφαξαν αυτούς οι ιερείς και ερράντισαν το αίμα αυτών περί αμαρτίας επί το θυσιαστήριον, διά να κάμωσιν εξιλέωσιν υπέρ παντός του Ισραήλ· διότι ο βασιλεύς προσέταξε το ολοκαύτωμα και την περί αμαρτίας προσφοράν υπέρ παντός του Ισραήλ."},"25":{"verse":25,"text":"Και έστησε τους Λευΐτας εν τω οίκω του Κυρίου εν κυμβάλοις, εν ψαλτηρίοις και εν κιθάραις, κατά το πρόσταγμα του Δαβίδ και Γαδ του βλέποντος του βασιλέως και Νάθαν του προφήτου· διότι το πρόσταγμα ήτο παρά Κυρίου διά των προφητών αυτού."},"26":{"verse":26,"text":"Και εστάθησαν οι Λευΐται με τα όργανα του Δαβίδ και οι ιερείς με τας σάλπιγγας."},"27":{"verse":27,"text":"Και είπεν ο Εζεκίας να προσφέρωσι την ολοκαύτωσιν επί του θυσιαστηρίου. Και ότε ήρχισεν η ολοκαύτωσις, ήρχισεν ο ύμνος του Κυρίου, με τας σάλπιγγας και με τα όργανα τα διωρισμένα παρά του Δαβίδ βασιλέως του Ισραήλ."},"28":{"verse":28,"text":"Και προσεκύνει πάσα η σύναξις και έψαλλον οι ψαλτωδοί και οι σαλπιγκταί εσάλπιζον· όλον τούτο εξηκολούθει εωσού ετελείωσεν η ολοκαύτωσις."},"29":{"verse":29,"text":"Και ως ετελείωσαν προσφέροντες, έκλιναν ο βασιλεύς και πάντες οι ευρεθέντες μετ' αυτού και προσεκύνησαν."},"30":{"verse":30,"text":"Και είπε προς τους Λευΐτας Εζεκίας ο βασιλεύς και οι άρχοντες να υμνώσι τον Κύριον με τους λόγους του Δαβίδ και Ασάφ του βλέποντος. Και ύμνησαν εν ευφροσύνη και κύψαντες προσεκύνησαν."},"31":{"verse":31,"text":"Τότε αποκριθείς ο Εζεκίας είπε, Τώρα είσθε καθιερωμένοι εις τον Κύριον· προσέλθετε και προσφέρετε θυσίας και ευχαριστηρίους προσφοράς εν τω οίκω του Κυρίου. Και προσέφερεν η σύναξις θυσίας και ευχαριστηρίους προσφοράς, και πας πρόθυμος την καρδίαν, ολοκαυτώματα."},"32":{"verse":32,"text":"Και έγεινεν ο αριθμός των ολοκαυτωμάτων, τα οποία προσέφερεν η σύναξις, εβδομήκοντα μόσχοι, εκατόν κριοί, διακόσια αρνία· πάντα ταύτα ήσαν διά ολοκαύτωσιν προς τον Κύριον."},"33":{"verse":33,"text":"Τα δε αφιερώματα ήσαν εξακόσιοι βόες και τρισχίλια πρόβατα."},"34":{"verse":34,"text":"Οι ιερείς όμως ήσαν ολίγοι και δεν ηδύναντο να εκδέρωσι πάντα τα ολοκαυτώματα· όθεν οι αδελφοί αυτών οι Λευΐται εβοήθησαν αυτούς, εωσού η εργασία συνετελέσθη και εωσού ηγιάσθησαν οι ιερείς· διότι οι Λευΐται εστάθησαν ευθύτεροι την καρδίαν εις το να αγιασθώσι, παρά οι ιερείς."},"35":{"verse":35,"text":"Έτι δε τα ολοκαυτώματα ήσαν πολλά, μετά των στεάτων των ειρηνικών προσφορών, και μετά των σπονδών δι' έκαστον ολοκαύτωμα. Ούτως αποκατεστάθη η υπηρεσία του οίκου του Κυρίου."},"36":{"verse":36,"text":"Και ευφράνθη ο Εζεκίας και πας ο λαός, ότι ο Θεός προδιέθεσε τον λαόν· επειδή το πράγμα έγεινεν αιφνιδίως."}},"meta":{"connection":"GreVamvas","book_number":140,"chapter_number":29,"previous_chapter":{"connection":"GreVamvas","book_number":140,"chapter":28},"next_chapter":{"connection":"GreVamvas","book_number":140,"chapter":30}}}