{"chapter":{"1":{"verse":1,"text":"Τότε ελάλησεν ο Σολομών, Ο Κύριος είπεν ότι θέλει κατοικεί εν γνόφω·"},"2":{"verse":2,"text":"αλλ' εγώ ωκοδόμησα εις σε οίκον κατοικήσεως και τόπον διά να κατοικής αιωνίως."},"3":{"verse":3,"text":"Και στρέψας ο βασιλεύς το πρόσωπον αυτού, ευλόγησε πάσαν την συναγωγήν του Ισραήλ· πάσα δε η συναγωγή του Ισραήλ ίστατο."},"4":{"verse":4,"text":"Και είπεν, Ευλογητός Κύριος ο Θεός του Ισραήλ, όστις εξετέλεσε διά των χειρών αυτού εκείνο το οποίον ελάλησε διά του στόματος αυτού προς Δαβίδ τον πατέρα μου, λέγων,"},"5":{"verse":5,"text":"Αφ' ης ημέρας εξήγαγον τον λαόν μου εκ γης Αιγύπτου, δεν εξέλεξα από πασών των φυλών του Ισραήλ ουδεμίαν πόλιν, διά να οικοδομηθή οίκος, ώστε να ήναι το όνομά μου εκεί· ουδέ εξέλεξα άνδρα, διά να ήναι κυβερνήτης επί τον λαόν μου Ισραήλ·"},"6":{"verse":6,"text":"αλλ' εξέλεξα την Ιερουσαλήμ, διά να ήναι το όνομά μου εκεί· και εξέλεξα τον Δαβίδ, διά να ήναι επί τον λαόν μου Ισραήλ."},"7":{"verse":7,"text":"Και ήλθεν εις την καρδίαν Δαβίδ του πατρός μου να οικοδομήση οίκον εις το όνομα Κυρίου του Θεού του Ισραήλ."},"8":{"verse":8,"text":"Αλλ' ο Κύριος είπε προς Δαβίδ τον πατέρα μου, Επειδή ήλθεν εις την καρδίαν σου να οικοδομήσης οίκον εις το όνομά μου, καλώς μεν έκαμες ότι συνέλαβες τούτο εν τη καρδία σου·"},"9":{"verse":9,"text":"πλην συ δεν θέλεις οικοδομήσει τον οίκον· αλλ' ο υιός σου, όστις θέλει εξέλθει εκ της οσφύος σου, ούτος θέλει οικοδομήσει τον οίκον εις το όνομά μου."},"10":{"verse":10,"text":"Ο Κύριος λοιπόν επλήρωσε τον λόγον αυτού τον οποίον ελάλησε· και εγώ ανέστην αντί Δαβίδ του πατρός μου και εκάθησα επί του θρόνου του Ισραήλ, καθώς ελάλησε Κύριος, και ωκοδόμησα τον οίκον εις το όνομα Κυρίου του Θεού του Ισραήλ·"},"11":{"verse":11,"text":"και έθεσα εκεί την κιβωτόν, εν ή κείται η διαθήκη του Κυρίου, την οποίαν έκαμε προς τους υιούς Ισραήλ."},"12":{"verse":12,"text":"Και σταθείς ο Σολομών έμπροσθεν του θυσιαστηρίου του Κυρίου, ενώπιον πάσης της συναγωγής του Ισραήλ, εξέτεινε τας χείρας αυτού·"},"13":{"verse":13,"text":"διότι ο Σολομών έκαμε βάσιν χαλκίνην, έχουσαν πέντε πηχών μήκος, και πέντε πηχών πλάτος, και τριών πηχών ύψος· και έθεσεν αυτήν εν τω μέσω της αυλής· και σταθείς επ' αυτής έπεσεν επί τα γόνατα αυτού ενώπιον πάσης της συναγωγής του Ισραήλ και εξέτεινε τας χείρας αυτού προς τον ουρανόν,"},"14":{"verse":14,"text":"και είπε, Κύριε Θεέ του Ισραήλ, δεν είναι Θεός όμοιός σου εν τω ουρανώ και επί της γής· όστις φυλάττεις την διαθήκην και το έλεος προς τους δούλους σου, τους περιπατούντας ενώπιόν σου εν όλη τη καρδία αυτών·"},"15":{"verse":15,"text":"όστις εφύλαξας προς τον δούλον σου Δαβίδ τον πατέρα μου όσα ελάλησας προς αυτόν, και ελάλησας διά του στόματός σου και εξετέλεσας διά της χειρός σου, καθώς την ημέραν ταύτην."},"16":{"verse":16,"text":"Και τώρα, Κύριε Θεέ του Ισραήλ, φύλαξον προς τον δούλον σου Δαβίδ τον πατέρα μου εκείνο το οποίον υπεσχέθης προς αυτόν, λέγων, Δεν θέλει εκλείψει εις σε ανήρ απ' έμπροσθέν μου καθήμενος επί του θρόνου του Ισραήλ, μόνον εάν προσέχωσιν οι υιοί σου εις την οδόν αυτών, διά να περιπατώσιν εις τον νόμον μου, καθώς συ περιεπάτησας ενώπιόν μου."},"17":{"verse":17,"text":"Τώρα λοιπόν, Κύριε Θεέ του Ισραήλ, ας αληθεύση ο λόγος σου, τον οποίον ελάλησας προς τον δούλον σου τον Δαβίδ."},"18":{"verse":18,"text":"Αλλά θέλει αληθώς κατοικήσει Θεός μετά ανθρώπου επί της γης; Ιδού, ο ουρανός, και ο ουρανός των ουρανών, δεν είναι ικανοί να σε χωρέσωσι πόσον ολιγώτερον ο οίκος ούτος, τον οποίον ωκοδόμησα;"},"19":{"verse":19,"text":"Πλην επίβλεψον επί την προσευχήν του δούλου σου και επί την δέησιν αυτού, Κύριε Θεέ μου, ώστε να επακούσης της κραυγής και της δεήσεως, την οποίαν ο δούλός σου δέεται ενώπιόν σου·"},"20":{"verse":20,"text":"διά να ήναι οι οφθαλμοί σου ανεωγμένοι προς τον οίκον τούτον ημέραν και νύκτα, προς τον τόπον περί του οποίου είπας ότι θέλεις θέσει το όνομά σου εκεί, διά να επακούης της δεήσεως την οποίαν ο δούλός σου θέλει δέεσθαι εν τω τόπω τούτω."},"21":{"verse":21,"text":"Και επάκουε των δεήσεων του δούλου σου και του λαού σου Ισραήλ, όταν προσεύχωνται εν τω τόπω τούτω· και άκουε συ εκ του τόπου της κατοικήσεώς σου, εκ του ουρανού· και ακούων, γίνου ίλεως."},"22":{"verse":22,"text":"Εάν αμαρτήση άνθρωπος εις τον πλησίον αυτού και ζητήση όρκον παρ' αυτού διά να κάμη αυτόν να ορκισθή, και ο όρκος έλθη έμπροσθεν του θυσιαστηρίου σου εν τω οίκω τούτω,"},"23":{"verse":23,"text":"τότε συ επάκουσον εκ του ουρανού και ενέργησον και κρίνον τους δούλους σου, ανταποδίδων μεν εις τον άνομον, ώστε να στρέψης κατά της κεφαλής αυτού την πράξιν αυτού, δικαιόνων δε τον δίκαιον, ώστε να αποδώσης εις αυτόν κατά την δικαιοσύνην αυτού."},"24":{"verse":24,"text":"Και εάν κτυπηθή ο λαός σου Ισραήλ έμπροσθεν του εχθρού, διότι ημάρτησαν εις σε, και επιστρέψωσι και δοξάσωσι το όνομά σου και προσευχηθώσι και δεηθώσι προς σε εν τω οίκω τούτω,"},"25":{"verse":25,"text":"τότε συ επάκουσον εκ του ουρανού και συγχώρησον την αμαρτίαν του λαού σου Ισραήλ, και επανάγαγε αυτούς εις την γην την οποίαν έδωκας εις αυτούς και εις τους πατέρας αυτών."},"26":{"verse":26,"text":"Όταν ο ουρανός κλεισθή και δεν γίνηται βροχή, διότι ημάρτησαν εις σε, εάν προσευχηθώσι προς τον τόπον τούτον και δοξάσωσι το όνομά σου και επιστρέψωσιν από των αμαρτιών αυτών, αφού ταπεινώσης αυτούς,"},"27":{"verse":27,"text":"τότε συ επάκουσον εκ του ουρανού και συγχώρησον την αμαρτίαν των δούλων σου και του λαού σου Ισραήλ, διδάξας αυτούς την οδόν την αγαθήν εις την οποίαν πρέπει να περιπατώσι και δος βροχήν επί την γην σου, την οποίαν έδωκας εις τον λαόν σου διά κληρονομίαν."},"28":{"verse":28,"text":"Πείνα εάν γείνη εκ τη γη, θανατικόν εάν γείνη, ανεμοφθορία και ερυσίβη, ακρίς και βρούχος εάν γείνη, οι εχθροί αυτών εάν πολιορκήσωσιν αυτούς εν τω τόπω της κατοικίας αυτών, οποιαδήποτε πληγή και οποιαδήποτε νόσος γείνη,"},"29":{"verse":29,"text":"πάσαν προσευχήν, πάσαν δέησιν γινομένην υπό παντός ανθρώπου και υπό παντός του λαού σου Ισραήλ, όταν γνωρίση έκαστος την πληγήν αυτού και τον πόνον αυτού και εκτείνη τας χείρας αυτού προς τον οίκον τούτον,"},"30":{"verse":30,"text":"τότε συ επάκουσον εκ του ουρανού, του τόπου της κατοικήσεώς σου, και συγχώρησον και δος εις έκαστον κατά πάσας τας οδούς αυτού, όπως γνωρίζεις την καρδίαν αυτού, διότι συ, μόνος συ, γνωρίζεις τας καρδίας των υιών των ανθρώπων·"},"31":{"verse":31,"text":"διά να σε φοβώνται, ώστε να περιπατώσιν εν ταις οδοίς σου πάσας τας ημέρας όσας ζώσιν επί προσώπου της γης, την οποίαν έδωκας εις τους πατέρας ημών."},"32":{"verse":32,"text":"Και τον ξένον έτι, όστις δεν είναι εκ του λαού σου Ισραήλ, αλλ' έρχεται από γης μακράς διά το όνομά σου το μέγα, και διά την χείρα σου την κραταιάν, και διά τον βραχίονά σου τον εξηπλωμένον, εάν έλθωσι και προσευχηθώσι προς τον οίκον τούτον,"},"33":{"verse":33,"text":"τότε συ επάκουσον εκ του ουρανού, εκ του τόπου της κατοικήσεώς σου, και κάμε κατά πάντα περί όσων ο ξένος σε επικαλεσθή, διά να γνωρίσωσι πάντες οι λαοί της γης το όνομά σου και να σε φοβώνται, καθώς ο λαός σου ο Ισραήλ, και διά να γνωρίσωσιν ότι το όνομά σου εκλήθη επί τον οίκον τούτον, τον οποίον ωκοδόμησα."},"34":{"verse":34,"text":"Όταν ο λαός σου εξέλθη εις πόλεμον εναντίον των εχθρών αυτών, διά της οδού δι' ης αποστείλης αυτούς, και προσευχηθώσιν εις σε προς την πόλιν ταύτην την οποίαν εξέλεξας, και τον οίκον τον οποίον ωκοδόμησα εις το όνομά σου,"},"35":{"verse":35,"text":"τότε επάκουσον εκ του ουρανού της προσευχής αυτών και της δεήσεως αυτών, και κάμε το δίκαιον αυτών."},"36":{"verse":36,"text":"Όταν αμαρτήσωσιν εις σε, διότι ουδείς άνθρωπος είναι αναμάρτητος, και οργισθής εις αυτούς, και παραδώσης αυτούς έμπροσθεν του εχθρού, και οι αιχμαλωτισταί φέρωσιν αυτούς αιχμαλώτους εις γην μακράν ή πλησίον,"},"37":{"verse":37,"text":"και έλθωσιν εις εαυτούς εν τη γη όπου εφέρθησαν αιχμάλωτοι, και επιστρέψωσι και δεηθώσι προς σε εν τη γη της αιχμαλωσίας αυτών, λέγοντες, Ημάρτομεν, ηνομήσαμεν και ηδικήσαμεν·"},"38":{"verse":38,"text":"και επιστρέψωσι προς σε εξ όλης της καρδίας αυτών και εξ όλης της ψυχής αυτών, εν τη γη της αιχμαλωσίας αυτών όπου εφέρθησαν αιχμάλωτοι, και προσευχηθώσι προς την γην αυτών την οποίαν έδωκας εις τους πατέρας αυτών, και την πόλιν την οποίαν εξέλεξας, και προς τον οίκον τον οποίον ωκοδόμησα εις το όνομά σου,"},"39":{"verse":39,"text":"τότε επάκουσον εκ του ουρανού, εκ του τόπου της κατοικήσεώς σου, της προσευχής αυτών και των δεήσεων αυτών, και κάμε το δίκαιον αυτών και συγχώρησον εις τον λαόν σου τον αμαρτήσαντα εις σε."},"40":{"verse":40,"text":"Τώρα, Θεέ μου, ας ήναι, δέομαι, ανεωγμένοι οι οφθαλμοί σου και προσεκτικά τα ώτα σου εις την προσευχήν την γινομένην εν τω τόπω τούτω."},"41":{"verse":41,"text":"Και τώρα, ανάστηθι, Κύριε Θεέ, εις την ανάπαυσίν σου, συ και η κιβωτός της δυνάμεώς σου· οι ιερείς σου, Κύριε Θεέ, ας ενδυθώσι σωτηρίαν, και οι όσιοί σου ας ευφρανθώσιν εν αγαθοίς."},"42":{"verse":42,"text":"Κύριε Θεέ, μη απορρίψης το πρόσωπον του κεχρισμένου σου. ενθυμήθητι τα ελέη Δαβίδ του δούλου σου."}},"meta":{"connection":"GreVamvas","book_number":140,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":140,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":140,"chapter":7}}}