{"chapter":{"1":{"verse":1,"text":"Και αφού ετελείωσεν ο Σολομών προσευχόμενος, κατέβη το πυρ εκ του ουρανού και κατέφαγε τα ολοκαυτώματα και τας θυσίας· και δόξα Κυρίου ενέπλησε τον οίκον."},"2":{"verse":2,"text":"Και δεν ηδύναντο οι ιερείς να εισέλθωσιν εις τον οίκον του Κυρίου, διότι δόξα Κυρίου ενέπλησε τον οίκον του Κυρίου."},"3":{"verse":3,"text":"Πάντες δε οι υιοί Ισραήλ, βλέποντες το πυρ καταβαίνον και την δόξαν του Κυρίου επί τον οίκον, έπεσον κατά πρόσωπον επί την γην, επί το λιθόστρωτον, και προσεκύνησαν και εδόξασαν τον Κύριον, λέγοντες, Ότι είναι αγαθός· ότι εις τον αιώνα το έλεος αυτού."},"4":{"verse":4,"text":"Τότε ο βασιλεύς και πας ο λαός προσέφεραν θυσίας ενώπιον του Κυρίου·"},"5":{"verse":5,"text":"και εθυσίασεν ο βασιλεύς Σολομών την θυσίαν, εικοσιδύο χιλιάδας βοών και εκατόν είκοσι χιλιάδας προβάτων. Ούτως εγκαινίασαν ο βασιλεύς και πας ο λαός τον οίκον του Θεού."},"6":{"verse":6,"text":"Και ίσταντο οι ιερείς εις τας υπηρεσίας αυτών, και οι Λευΐται μετά των μουσικών οργάνων του Κυρίου, τα οποία Δαβίδ ο βασιλεύς έκαμε διά να δοξάζωσι τον Κύριον, Ότι εις τον αιώνα το έλεος αυτού, έχοντες εν ταις χερσίν αυτών τους ύμνους του Δαβίδ· και εσάλπιζον οι ιερείς κατέναντι αυτών, και πας ο Ισραήλ ίστατο."},"7":{"verse":7,"text":"Καθιέρωσεν έτι ο Σολομών το μέσον της αυλής, της κατά πρόσωπον του οίκου του Κυρίου· διότι εκεί προσέφερε τα ολοκαυτώματα και το στέαρ των ειρηνικών προσφορών· επειδή το θυσιαστήριον το χάλκινον, το οποίον ο Σολομών έκαμε, δεν ηδύνατο να χωρέση τα ολοκαυτώματα και την εξ αλφίτων προσφοράν και το στέαρ."},"8":{"verse":8,"text":"Και κατ' εκείνον τον καιρόν έκαμεν ο Σολομών την εορτήν επτά ημέρας, και πας ο Ισραήλ μετ' αυτού, σύναξις μεγάλη σφόδρα, από της εισόδου Αιμάθ μέχρι του ποταμού της Αιγύπτου."},"9":{"verse":9,"text":"Και εν τη ογδόη ημέρα έκαμον σύναξιν πάνδημον· διότι έκαμον τον εγκαινιασμόν του θυσιαστηρίου επτά ημέρας, και την εορτήν επτά ημέρας."},"10":{"verse":10,"text":"Και εν τη εικοστή τρίτη ημέρα του εβδόμου μηνός απέλυσε τον λαόν εις τας σκηνάς αυτών, ευφραινομένους και αγαλλομένους την καρδίαν διά τα αγαθά όσα έκαμεν ο Κύριος προς τον Δαβίδ και προς τον Σολομώντα και προς τον Ισραήλ τον λαόν αυτού."},"11":{"verse":11,"text":"Και ετελείωσεν ο Σολομών τον οίκον του Κυρίου και τον οίκον του βασιλέως· και παν ό,τι ήλθεν εις την καρδίαν του Σολομώντος να κάμη εν τω οίκω του Κυρίου και εν τω οίκω αυτού ευωδώθη."},"12":{"verse":12,"text":"Και εφάνη ο Κύριος εις τον Σολομώντα διά νυκτός, και είπε προς αυτόν, Ήκουσα της προσευχής σου και εξέλεξα τον τόπον τούτον εις εμαυτόν διά οίκον θυσίας."},"13":{"verse":13,"text":"Εάν κλείσω τον ουρανόν και δεν γίνηται βροχή, και εάν προστάξω την ακρίδα να καταφάγη την γην, και εάν αποστείλω θανατικόν μεταξύ του λαού μου,"},"14":{"verse":14,"text":"και ο λαός μου, επί τον οποίον εκλήθη το όνομά μου, ταπεινώσωσιν εαυτούς και προσευχηθώσι και εκζητήσωσι το πρόσωπόν μου και επιστρέψωσιν από των οδών αυτών των πονηρών, τότε εγώ θέλω επακούσει εκ του ουρανού και θέλω συγχωρήσει την αμαρτίαν αυτών και θεραπεύσει την γην αυτών."},"15":{"verse":15,"text":"Τώρα οι οφθαλμοί μου θέλουσιν είσθαι ανεωγμένοι και τα ώτα μου προσεκτικά εις την προσευχήν την γινομένην εν τω τόπω τούτω."},"16":{"verse":16,"text":"Διότι τώρα εξέλεξα και ηγίασα τον οίκον τούτον, διά να ήναι το όνομά μου εκεί έως αιώνος· και οι οφθαλμοί μου και η καρδία μου θέλουσιν είσθαι εκεί πάσας τας ημέρας."},"17":{"verse":17,"text":"Και συ, εάν περιπατής ενώπιόν μου, καθώς περιεπάτησε Δαβίδ ο πατήρ σου, και κάμνης κατά πάντα όσα προσέταξα εις σε, και φυλάττης τα διατάγματά μου και τας κρίσεις μου,"},"18":{"verse":18,"text":"τότε θέλω στερεώσει τον θρόνον της βασιλείας σου, καθώς υπεσχέθην προς Δαβίδ τον πατέρα σου, λέγων, Δεν θέλει εκλείψει εις σε ανήρ ηγεμονεύων επί τον Ισραήλ."},"19":{"verse":19,"text":"Αλλ' εάν σεις αποστρέψητε και εγκαταλείψητε τα διατάγματά μου και τας εντολάς μου, τας οποίας έθεσα έμπροσθέν σας, και υπάγητε και λατρεύσητε άλλους θεούς και προσκυνήσητε αυτούς,"},"20":{"verse":20,"text":"τότε θέλω εκριζώσει αυτούς από της γης μου, την οποίαν έδωκα εις αυτούς· και τον οίκον τούτον, τον οποίον ηγίασα διά το όνομά μου, θέλω απορρίψει από προσώπου μου και θέλω κάμει αυτόν παροιμίαν και εμπαιγμόν μεταξύ πάντων των λαών."},"21":{"verse":21,"text":"Και ο οίκος ούτος, όστις έγεινε τόσον υψηλός, θέλει είσθαι έκστασις εις πάντας τους διαβαίνοντας παρ' αυτόν· και θέλουσι λέγει, Διά τι ο Κύριος έκαμεν ούτως εις την γην ταύτην και εις τον οίκον τούτον;"},"22":{"verse":22,"text":"Και θέλουσιν αποκρίνεσθαι, Επειδή εγκατέλιπον Κύριον τον Θεόν των πατέρων αυτών, όστις εξήγαγεν αυτούς εξ Αιγύπτου, και προσεκολλήθησαν εις άλλους θεούς και προσεκύνησαν αυτούς και ελάτρευσαν αυτούς· διά τούτο επέφερεν επ' αυτούς άπαν τούτο το κακόν."}},"meta":{"connection":"GreVamvas","book_number":140,"chapter_number":7,"previous_chapter":{"connection":"GreVamvas","book_number":140,"chapter":6},"next_chapter":{"connection":"GreVamvas","book_number":140,"chapter":8}}}