{"xml":"<p ><div>«<b>Аще убо воскреснусте со Христом</b>», говорит Апостол; если, – скажем еще, – вы видели Его возносящагося на небо, и в сем новом торжестве Его также участвовать желаете: «<b>вышних ищите, идеже есть Христос одесную Бога седя; горняя мудрствуйте, а не земная</b>» (<a href=\"/bible-index/bible/?b=580&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> о горнем помышляйте, а не о земном.</span></span>Кол. 3:1-2</a>).<br />Что значит «<b>горняя мудрствовать</b>»? Не правда ли, что сие не довольно понятно? А если ты сего не понимаешь: то, хочешь или не хочешь, ты должен признаться и в том, что сего не делаешь, то есть, не мудрствуешь горняя: ибо кто делает, тот уже знает дело, которое он делает. Если же не мудрствуешь горняя, то и не взойдешь в горняя, туда, «<b>идеже есть Христос одесную Бога седя</b>». Но если ты не взойдешь туда, где Христос одесную Бога: то подумай, земнородный, что с тобою будет, когда видимыя небо и земля прейдут, и вне горняго царствия Христова ничего не останется, кроме ада? Смотри, как земля<a href=\"#636860_1\" class=\"interpretation-note-link\"><sup>1</sup></a> под тобою рушится, и ад разверзается: нет инаго средства спасения, как всею силою держаться за горнее. Надобно учиться «<b>горняя мудрствовать, а не земная</b>».<br /><br />Учиться «<b>мудрствовать</b>»! – Не устрашился бы кто сего требования. Не подумал бы<a href=\"#636860_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, что его хотят подвергнуть многоразличным трудностям, с которыми сопряжено прибретение того, что на земли называют мудростию; и к которым должно причислить самыя средства мирской мудрости, – множество учителей, один другому противоречущих, множество книг, не редко действующих как на глаз, так и на ум, только вредною пылью<a href=\"#636860_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Не опасайтесь. Учиться мудрствовать по Евангелию не то, что учиться мирской мудрости. Мудрствование горнее не столь зависимо от внешних средств, не требует столь многих пособий, не так ограждено трудностями, как мудрость мирская, хотя и оное пользуется внешними средствами, не отвергает пособий, не изъято и от трудностей своего рода. Апостол, который написал нам заповедь, «<b>горняя мудрствовать</b>», пользовался средствами и пособиями земной мудрости, быв «<i>воспитан при ногах ученаго Гамалиила</i>»: но потом все сие, равно как и другия преимущества, отверг, как «тщету» и «<i>уметы</i>», «<i>за превосходящее разумение Христа Иисуса</i>», и «<i>да Христа приобрящет</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:7-8</a>); следственно, возвышался в мудрствовании горнем, не смотря на то, что в то же время отвергал<a href=\"#636860_4\" class=\"interpretation-note-link\"><sup>4</sup></a> средства и пособия земной мудрости. Другие Апостолы только рыбарския сети вязать, а не книжныя мудрования распутывать учились: но сие не препятствовало им, не только успевать в мудрствовании горнем для себя, но и соделаться наставниками онаго для самых мудрецов. Так и после Апостолов. Василий Великий приобрел мудрость Афинскую, и отдал ее в рабыню мудрованию Евангельскому. Арсений, также Великий, обладая ученостию Еллинскою и Римскою, находил себя довольно несведущим, а старца, необразованного Египтянина, довольно сведущим, чтоб учиться у него начаткам духовной мудрости<a href=\"#636860_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. И так мудрствование горняго, хотя и для мудрецов, еще высоко, но вместе и для младенцев довольно просто. Яко Ты, «<i>Отче Господи небесе и земли, утаил еси сия от премудрых и разумных, и открыл еси та младенцем</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>).<br />Что же значит «<b>горняя мудрствовать</b>»? – Повторяю: если ты сего не понимаешь; то видно, что ты сего не делаешь. А если ты не мудрствуешь «<b>горняя</b>»: то нет сомнения, что мудрствуешь «<b>земная</b>», и следственно это ты уже знаешь. И так, что ты делаешь, когда мудрствуешь земное, на пример, когда умудряешься, как бы сделаться богатым? – Ты желаешь богатства; часто думаешь о нем; вымышляешь средства для приобретения и умножения онаго; самым делом употребляешь сии средства; что ни делаешь, делаешь с намерением приобресть и умножить богатство; в обладании богатством полагаешь свое благополучие. По сему примеру, можно сказать вообще, что «<b>мудрствовать земная</b>», значит земнаго желать, о земном думать, земное делать, земное иметь в намерении, в земном полагать благополучие. Перемени предмет, и окажется, что значит «<b>мудрствовать горняя</b>». Сие значит горняго, то есть, небеснаго, или иначе, духовнаго и Божественнаго, желать, о небесном думать, небесное делать, или, по изречению Евангельскому, «<i>делать дела Божия</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак сказали Ему: что нам делать, чтобы творить дела Божии?</span></span>Ин. 6:28</a>), небесное иметь в намерении, в небесном полагать блаженство.<br />Как трудно! – подумают некоторые. Чтобы небесное иметь и в мыслях, и в желаниях, и в делах, для сего надобно земному человеку переменить и дела, и желания, и самыя мысли. Не спорю, что это нужно, и что это не совсем легко<a href=\"#636860_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Но что же делать? Взойти на высоту труднее, нежели упасть в бездну. И так лучше ли упасть в бездну?<br /><br />Трудно мудрствовать горняя: но не трудно ли мудрствовать и земное? Легко ли, например, для человека любостяжательнаго принятое им мудрование? Он трудится день и ночь; лишает себя пищи и покоя; иногда оставляет дом; удаляется от близких сердцу; проходит сушу; пускается в море; нисходит в глубину земли; мучится то алчбою приобретения, то заботою сбережения, то страхом возможной, или отчаянием действительной потери. Если такия трудности заставляет переносить мысль, обогатиться на земли сокровищем тленным, на краткое время: не ужели не стoит подвига мысль, приобресть горнее сокровище, нетленное, на веки?<br /><br />Трудно земному человеку мудрствовать горняя, однако ж и зерно пшеницы, погребенное в земле у ног твоих, не мудрствует ли горняя своим образом? Оно разверзается; пробивается ростком сквозь землю вверх, борясь с ея и своею тяжестию; растет выше и выше; и, стремясь непрестанно горе, процветает и приносит плод. Не ужели ты думаешь, что земному человеку, меньше, нежели пшеничному зерну, дано силы возникнуть в горнюю область по роду своему?<br /><br />Трудно земному человеку мудрствовать горняя: но полно земной ли ты, человече? То ли собственно человек, что из земли берется, и в землю возвращается? Не есть ли сие только одежда твоя, или, если угодно, темница твоя? А ты сам, истинный человек, – ты дыхание жизни, происшедшее из уст Самого Бога, по реченному: «<i>вдуну в лице его дыхание жизни, и бысть человек в душу живу</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>). И так если, как земному, трудно, то, как горнему, не легко ли тебе мудрствовать горняя? Трудно ли огню итти горе, где его естественная область? Трудно ли камню падать на землю, где он родился? Трудно ли духу человеческому стремиться к горнему, приближаться ко Всевышнему? Если падение ветхаго Адама превратило стремление человека от горняго к дольнему и преисподнему: то воскресение и вознесение новаго Адама, Богочеловека, Иисуса Христа, не с сугубою ли силою обратило сие стремление в первоначальное направление, не поставило ли лествицу к небесам? Сошествие Святаго Духа не возжгло ли в человечестве духовно горящий огнь, естественно горе идущий, и горе влекущий то, в чем он обитает?<br /><br />Еще ли трудно и после сего мудрствовать горняя, хотя бы для сего надлежало и дела, и желания, и мысли переменить?<br /><br />Но как оставить земныя дела, желания и мысли, когда земное нас окружает, когда земное нам необходимо для земной жизни? Примечай за собою, как оставляешь ты горнее, для земнаго мудрования, и найдешь очень простой способ оставлять земное для горняго. Ты сокращаешь для себя время<a href=\"#636860_7\" class=\"interpretation-note-link\"><sup>7</sup></a> дел благочестия, чтобы иметь более времени для дел мирских; иногда идешь во храм Божий, а между тем еще думаешь о том, что занимает тебя в доме твоем, даже иногда в то время, как стоишь телом во храме молитвы, мысль твоя уходит туда, куда влечет ее земное мудрование, или страсть в тебе господствующая; самыя духовныя упражнения твои повреждаются приходящими среди их земными воспоминаниями. Поступай противным сему образом. Делай дела, необходимыя для земной жизни: но старайся не простирать их далее необходимости, и по мере возможности освобождать себя от сей работы, в свободу дел благочестия. Не только предстоя Богу во храме, удерживай мысль от уклонения к земным вещам, но и вне онаго, когда по необходимости занимаешься вещами земными, отвлекай от них мысль и желание, и возводи к небесам и к Богу. Когда идешь на дело мирское: – воспоминай Бога, и проси Его благословения и помощи; когда входишь в покой от сего дела, воспоминай Бога, и благодари Его за помощь в труде и за дар покоя. Так можно со всяким земным, закону Божию не противным, упражнением соединять духовное мудрствование, и, так сказать, все земное и видимое превращать в горнее и духовное. «Егда воззриши на солнце», – учит святый Макарий, – «ищи истиннаго солнца, яко слеп еси. Когда простреши взор на свет, обратися оттуда очами к душе твоей, и виждь, имееши ли в ней истинный и благий свет, сиречь Господа» (Беседа 33).<br /><br />Свет Господа нашего Иисуса Христа да просвещает, дух Его да укрепляет, последование слову и житию Его да возводит каждаго из нас к мудрствованию горнему на земли, а чрез то и к блаженному лицезрению Его на небесах, идеже есть Христос одесную Бога седя<a href=\"#636860_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"636860_1\" class=\"note-item\" href=\"#636860_1\">1</a> По Евреин. сборн.: то, когда видимое небо и земля прейдут, и вне горняго Царствия Христова ничего не останется кроме ада, подумай, земнородный, где тогда ты останешся? Когда земля...<br /></li><li><a id=\"636860_2\" class=\"note-item\" href=\"#636860_2\">2</a> По Евреин. сборн.: иной устрашится сего требования. Подумает,...<br /></li><li><a id=\"636860_3\" class=\"note-item\" href=\"#636860_3\">3</a> По Евреин. сборн.: что ему нужно будет взять многих учителей, которых слова не без справедливости можно назвать золотыми, хотя не по внутреннему их достоинству, но по цене, какую за них платят; что его непременно погрузят в груду пыльных книг, и заставят почерпать из них знание, которое нередко бывает для ума тем же, что пыль для глаза.<br /></li><li><a id=\"636860_4\" class=\"note-item\" href=\"#636860_4\">4</a> По Евреин. сборн.: следственно тем выше восходил в мудрствовании горнем, чем решительнее отвергал....<br /></li><li><a id=\"636860_5\" class=\"note-item\" href=\"#636860_5\">5</a> По Евреин. сборн.: Антоний, так же великий по мудрствованию горнему, не читал, по собственному его сказанию, никакой книги, кроме нерукописной и для некнижных открытой книги, которой первой лист есть – небо, а другой – земля.<br /></li><li><a id=\"636860_6\" class=\"note-item\" href=\"#636860_6\">6</a> По Евреин. сборн.: не легко сие.<br /></li><li><a id=\"636860_7\" class=\"note-item\" href=\"#636860_7\">7</a> По Евреин. сборн.: Ты стараешься уменьшать для себя время...<br /></li><li><a id=\"636860_8\" class=\"note-item\" href=\"#636860_8\">8</a> По Евреин. сборн.: Свет Господа нашего да просветит, дух Его да укрепит, последование слову и житию Его да возведет каждаго из нас к мудрствованию горнему на земли, а чрез то и к блаженному с Ним жительству на небесах.<br /> </li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Слова и речи\".<br />45. CЛОВО в день Вознесения Господня248<br />(Напечатано в собраниях 1844 и 1848 годов).<br />1825</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}