{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1156&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Стифат прп.</a><div>Всякий, познавший себя, почил от всех дел, кои по Богу, и вошел в святилище Божие, в мысленное богослужение Духа, и в божественное пристанище бесстрастия и смирения. Не познавший же себя чрез смиренномудрие еще в труде и поте шествует путем жизни сей. О сем и Давид гадательствуя сказал: <b> «сие труд есть предо мной, дондеже вниду во Святило Божие»</b> (<a href=\"/bible-index/bible/?b=230&c=72&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И думал я, как бы уразуметь это, но это трудно было в глазах моих,</span></span>Пс. 72:16</a>, 17).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Дондеже вниду во святило Божие.</b> <br /><br />Я, говорит, надеялся уразуметь или постигнуть вышеупомянутый недоумения мои, то есть, не напрасно ли я упражнял сердце мое в правде, но разумение этого, то есть, разрешение недоумения моего составляло для меня великий труд и препятствие к разумению, доколе не войду в Иерусалимский храм, который здесь называет святилищем, потому что в нем освящался народ. Итак, по достижении первого благоденствия, я пойму, что я не напрасно упражнял сердце мое в правде и не тщетно очищал себя от всякого греха, но с пользою и великим успехом.<br /><br /><b> И разумею в последняя их.</b> <br /><br />Очевидно это пророчество, потому что бывший в порабощении иудейский народ, по словам сего псалма, говорит, что я узнаю и разрешу себе свои недоумия из того конца, который постигнет грешных Вавилонян, то есть, когда придет конец их благополучию и житию их; потому что царь Кир, победив в последствии Вавилонян, Израильский народ возвратил в Иерусалим, а Вавилонян совершенно поработил. В высшем смысле, по изъяснении Афанасия, под святилищем Божиим должно разуметь будущий суд, который воздаст, то есть, назначит каждому то, что соответствуете его достоинству. Ибо освящаю, значит: отделяю: тогда в день суда малодушные узнают, сколь велико благо добродетель и сколь велико зло грех.<br /><br />Вот слова <i>Афанасия:</i> Имея, говорит, в мысли, как бы постичь столь глубокие суды Божии, я ввергнул себя в труд, так как они не исследованы; впрочем я нашел для себя время к познании сего, это время суда, когда воздашь каждому по делам его. И <i>Феодора:</i> Труд для человека — познать тайны Божии, как говорит и Исаия: <i>кто уразумел ум Господа? Или кто советником Ему был</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто уразумел дух Господа, и был советником у Него и учил Его?</span></span>Ис. 40:13</a>)? впрочем мы не навсегда остаемся в неведении: но здесь из законов естественных и слов священных Писаний можем узнать конец всякого злого. А когда войдем во святилище Божиe, то есть будущий суд, так как он составляет собственно святилище, в котором одна святость добродетелей будет иметь дерзновение; почему и Павел говорит: стремитесь к миру и святости, без которой никто не увидит Господа, тогда вернее постигнем то, что наконец постигнет изобилующих, и самым опытом дознаем правду Божию, которою Он судит и оправдывает наши дела.</div></p>"}