{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>‹…› говоря о себе, что он был «<b>скотен</b>» (<a href=\"/bible-index/bible/?b=230&c=72&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тогда я был невежда и не разумел; как скот был я пред Тобою.</span></span>Пс. 72:22</a>), пока видел благо только в земном. Но когда стал с Богом (Бог же Слово), и наставлен на правый путь, а вождем для него делается правое советом Слово, и увидел в добродетели славу, какою бывают восхищаемы обращающие взоры к небу; тогда употребляет оные речения, из которых одно всякое у людей благо вменяет в некое чудо, а другое с презрением отзывается о ничтожестве и суетности обманчивой заботы о жизни. Все же изречение таково: псалмопевец говорит: «<b>скотен бых у Тебе</b>» (<a href=\"/bible-index/bible/?b=230&c=72&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тогда я был невежда и не разумел; как скот был я пред Тобою.</span></span>Пс. 72:22</a>), означая таковыми словами неразумное пристрастие. <br /><i>\"О надписании псалмов\". Кн. 1. Глава 6. Толкование 72 псалма ст.22—28</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И аз</b> (был) <b>уничижен и не разумех</b>.<br /><br />Сии и следующие слова относятся к иудеям, когда они возвращались из Вавилона в Иерусалим: я, говорит Израильский народ, был в уничижении, то есть, отвержен от Тебя, Господи, за грехи мои, когда находился в Вавилоне, а посему, не имея Твоего просвещения, я не мог разрешить себе вышесказанных недоумений. Симмах вместо: уничижен, перевел: был не сведущ.<br /><br />Слова <i>Исихия</i>: Когда кто, быв обольщен благоденствием грешников, возимет желание к подражанию им; то тотчас уничижается и охуждается, теряя свое достоинство. Весьма прилично прибавил: не разумел; потому что многие не знают, что уничижение их приключается от грехов, как священники, так и начальники, обманываясь наружностью окружающих их предметов (в изд. Своде).<br /><br /><b>Скотен</b> (как скот) <b>бых у Тебе</b>.<br /><br />И так я, говорит, сделался у Тебя, Господи, бессмысленным, то есть, не стану более испытывать судов и домостроительства Твоего, но, по словам <i>Феодорита</i>, буду последовать хотениям Твоим без всякого исследования; потому что я хорошо узнал, что Ты промыслительно производишь все дела Твои с судом и мудростью. И таковое скотоподобие пред Богом похвально; напротив достойно осуждения то, которое бывает пред демоном и производит страсти, о каковом и Давид говорил: (человек) <i>присоединился к скотам несмысленным и уподобился им</i> (<a href=\"/bible-index/bible/?b=230&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но человек в чести не пребудет; он уподобится животным, которые погибают.</span></span>Пс. 48:13</a>).</div></p>"}