{"xml":"<p ><div>От частных и сподручных деяний пророческое слово всегда почти делает переход к предметам всеобщим и главнейшим. Так, если когда делает упоминание об освобождении кого-либо, то часто переходит к освобождению чрез Христа. Нечто подобное и теперь являет нам слово пророческое, так как к прежде сказанному почитает необходимым присоединить и то, что служит уже тонким предуказанием, как бы в загадке и сени, на тайну Христову. Пророк посылается к Зоровавелю из колена Иудина сказать, что поколеблется небо, земля, также море и суша, – уничтожатся и престолы царей. И премудрый Павел, отдавшись созерцанию предложенного пророчества, выражение «поколеблется», говорит, указывает на то, что будет преложение колеблемого, дабы осталось непоколебимое (<a href=\"/bible-index/bible/?b=650&c=12&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Которого глас тогда поколебал землю, и Который ныне дал такое обещание: еще раз поколеблю не только землю, но и небо.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Слова: \"еще раз\" означают изменение колеблемого, как сотворенного, чтобы пребыло непоколебимое.</span></span>Евр. 12:26-27</a>). И чрез Него все стало новым (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), очевидно твердым, непоколебимым и постоянным. Итак, замечай благоустроение слова пророческого. Возвестив им удивительное благоплодие и обещав доставлять в изобилии все для их радования и удовольствия, тотчас же присоединил и указание на благоплодное время истины, очевидно на обильное от Бога подаяние духовного благословения. Я поколебал, говорит, поднебесную, когда выводил Израиля из земли Египетской. Но поколеблю и еще, то есть славным и известным для всех жителей земли соделаю его (Израиля), как бы подвергая все потрясению. И низложив престолы царей, уничтожу всю их силу, и как бы у витязей каких, объезжающих всю поднебесную, отниму у них жестоковластие над всеми, воздвигну других витязей и воинов, обнажающих меч против рода своего и братьев своих. Этими словами, кажется, указывает на низверженные могуществом Спасителя нашего лукавые и вражьи силы, начала и власти, над коими восторжествовал крестом Своим и, лишив их жестоковластия над всеми, оказал помощь угнетенным, нам очевидно (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>; <a href=\"/bible-index/bible/?b=580&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.</span></span>Кол. 2:15</a>). Так и святая и непорочная Дева, когда еще имела Христа в чреве своем, исполнившись святого Духа в душе своей, предвозвестила, сказав так: <i>«низложи сильныя со престол, и вознесе смиренныя»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> низложил сильных с престолов, и вознес смиренных;</span></span>Лк. 1:52</a>). Итак, низвержены властелины и пали с престолов своих. Впрочем благодеяния пришествия Спасителя нашего не оканчиваются на этом. Но воздвигнут еще некий сонм витязей, мужи воительные, опытные в войне, умеющие предводительствовать и мужественно противостоящие злобе дьявола. Эти же божественные ученики были также и теми, кои обнажали мысленно меч духа, то есть слово тайноводства, живое, действенное и проницательнейшее (<a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>), – выходили против всякого человека и против рода, и против братьев, не до смерти поражая, но уничтожая в них невежество, – как бы умерщвляя для мира и заставляя умереть для грехов, дабы жили для Бога, возлюбив достославную и непорочную жизнь, очевидно евангельскую. А что из-за любви ко Христу должны были сыны противиться отцам, дочери матерям, братья братьям, можно ли сомневаться в этом, когда Спаситель ясно сказал: «<i>приидох разлучити человека на отца своего, и дщерь на матерь свою: и невесту на свекровь свою: и врази человеку домашнии его» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо Я пришел разделить человека с отцом его, и дочь с матерью ее, и невестку со свекровью ее.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И враги человеку - домашние его.</span></span>Мф. 10:35-36</a>). Враги – поскольку держались других мыслей, но вскоре и друзья – в единодушии веры и в единстве духа любви во Христе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}