{"xml":"<p ><div>Не к Зоровавелю во всей своей истинности относилось это слово, но, вернее, оно было к Господу нашему Иисусу Христу, как прекрасно предызображенному в лице Зоровавеля; потому что он был и из колена Иудина, и царь, и вождь освобожденных из плена, и как бы начальник над зиждущими дом Господень. Итак, взяв Тебя, говорит, раба Моего, – то есть явившегося в зраке раба (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), однако свободного по природе, – в то время, когда Я решу низложить властелинов с престолов и изгнать начальство – <b>«яко печать положу»</b>. Печать же Бога и Отца есть Сын, как имеющий всецелое и совершенное подобие с Ним и отражающий в собственной красоте природу Родившего. А в Нем и нас отпечатлевает Бог в подобие Свое: если во Христа преобразуемся, то приобретаем как бы и образ Бога. И так, Сын есть точное отображение Бога и Отца, и Его «избрал», то есть соделал возлюбленным и избранным. Таковым Он исповедал Его при струях Иорданских, говоря: «<i>Сей есть Сын Мой возлюбленный, о немже благоволих»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>); ибо благоволил Бог и Отец восстановить все (в первоначальном порядке) и возвести к первоначальному состоянию, как и божественный Павел пишет: <i>«возглавити... яже на небесех и яже на земли»</i> во Христе (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=440&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}