{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>И всем смыслом научит мудрость</b><a href=\"#682365_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Судя по тому, что здесь речь идет о такой мудрости, наставником которой выше, <a href=\"/bible/?b=270&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Только дал бы мне Бог говорить по разумению и достойно мыслить о дарованном, ибо Он есть руководитель к мудрости и исправитель мудрых.</span></span>Прем. 7:15</a>, 16, назван Бог, нет необходимости разуметь под нею Премудрость Ипостасную, Сына Божия, Который под именем Премудрости изображен в VIII главе книги Притчей Притч. 8, как строитель мира и Церкви. Должно думать, что в рассматриваемом стихе восхваляется, под именем премудрости, любомудрие, присущее человеку по самой природе, ибо по самой природе он украшен образом и подобием Божиим, — но в избранных людях достигающее высшего совершенства, особенно при озарении их ума благодатию свыше. Мудрость или любомудрие есть главное достоинство, отличающее человека от неразумных тварей. Ни одной из них не дано Богом мудрости, которою обладает человек. В его мудрости отражаются совершенства Творца, — в ней проявляется Дух Божеский — разумный, т. е. все ведущий и разумеющий, и вместе святый, т. е. непричастный никакому злу, хотя зрит всякое зло. Свойственное человеку многоведение и способность силою свободной воли возвышаться над злом и усовершаться в добре есть черта божественная, не утраченная и по грехопадении. — Бог есть свет присносущный; отблеск этого света или славы Божества присущ и человеку: его мудрость есть сияние присносущного света. — Бог есть существо всеблагое; эта черта усматривается и в человеке: его мудрость, научающая его сознательно делать добро ближним, есть образ благости Божьей.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"682365_1\" class=\"note-item\" href=\"#682365_1\">1</a> В библейском тексте: всех (всего) бо художница научи мя премудрость.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паримии из книги Премудрости Соломоновой\"</i></div></div></p>"}