{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Ходящии хождаху и плакахуся, метающе семена своя</b>.<br /><br />Здесь от общего выше сказанного снова Давид обращается к частному и говорит об Иудеях в плену, что когда они шли в плен, то шли и плакали, сея, как мы сказали, слезами надежду на свободу и спасение свое.<br /><br /><i>Златословесного</i>: Всякий человек, если хочет приобресть что либо полезное, должен подвергаться трудам и изнурению. Итак, слова пророка значат следующее: что должно радоваться не только при возвращении, но и во время плена, и как за первое, так и за второе, приносить благодарение. Ибо то были Семена, a сие самые пироги. Итак, когда, говорит, метая семена, не о пшенице говорит, но о делах, научая слушателя не сетовать в скорбях. Ибо как тот, кто сеет, не сетует, хотя и много трудностей у него, так и скорбящий не должен негодовать, хотя и много печального у него, когда ожидает сладкой пищи, плодов, изобилия — сей прибыли, рождающейся от скорби. Великого <i>Василия</i>: Слезы и радость не от одних начал получают свое бытие. Слезы обыкновенно рождаются тогда, когда нечаянный какой нибудь случай, подобно удару, поражает и повергает в уныние душу, и кровь около сердца стесняется; когда внутренность мозга, будучи наполнена парами, происшедшими от печали, которые от скопившейся во внутренности теплоты поднимаются вверх, как бы посредством некоторых каналов — глазных отверстий, облегчается от тяготящей ее влаги; и облако в капли, как густота паров разрешается в слезы; напротив радость есть как бы некое играние души, восхищающейся благополучным течением дел, и почти скачущей и только что от удовольствия не исторгающейся из тела (Слово о благодарении.)<br /><br /><b>Грядуще же приидут радостию, вземлюще рукояти своя</b>.<br /><br />Когда, заключает, евреи будут возвращаться из плена в отечество свое — Иерусалим, тогда будут нести с радостью снопы посева своего, т. е. пожнут плод надежды на освобождение свое, который сеяли со слезами: потому что как семя пшеницы требует для произращения плода дождей, так и семя надежды требует для плодородья слез; и как нива имеет потребность в вспахании и разделении сохою на борозды; так и душа имеет нужду в искушениях и скорбях для умягчения жестокостей ее, дабы не произрастила тернов и репейников — страстей и других подобных, по выражению божественного <i>Златоуста</i>, растений греха.</div></p>"}