{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div> После этого Елиссей потребовал, чтобы привели к нему певца*. И вот, когда явился певец-левит, умевший прекрасно петь псалмы Давида, и пел, — Дух Господень сошел на Елиссея, и он, пророчествуя, сказал...<br />* В том, что пророк Елиссей для приготовления своего духа к воспринятию откровения или для успокоения духа от гнева на царя Иорама (<a href=\"/bible/?b=120&c=3&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Елисей царю Израильскому: что мне и тебе? пойди к пророкам отца твоего и к пророкам матери твоей. И сказал ему царь Израильский: нет, потому что Господь созвал сюда трех царей сих, чтобы предать их в руку Моава.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Елисей: жив Господь Саваоф, пред Которым я стою! Если бы я не почитал Иосафата, царя Иудейского, то не взглянул бы на тебя и не видел бы тебя;</span></span>4 Цар. 3:13—14</a>), прибегает к действию струнной музыки, после чего <i>«была Рука Господня на нем»</i> (ср. <a href=\"/bible/?b=110&c=18&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пошел Авдий навстречу Ахаву и донес ему. И пошел Ахав навстречу Илии.</span></span>3 Цар. 18:16</a>; <a href=\"/bible/?b=300&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И простер Господь руку Свою, и коснулся уст моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.</span></span>Иер. 1:9</a>), усматривается, во-первых, известный в древности обычай — прибегать к музыке (ср. <a href=\"/bible/?b=90&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> пусть господин наш прикажет слугам своим, <i>которые</i> пред тобою, поискать человека, искусного в игре на гуслях, и когда придет на тебя злой дух от Бога, то он, играя рукою своею, будет успокоивать тебя.</span></span>1 Цар. 16:16</a>) для отвлечения духа от внешнего мира, успокоения и возбуждения; во-вторых, употребление музыки (с пением гимнов) в пророческих школах(<a href=\"/bible/?b=90&c=10&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того ты придешь на холм Божий, где охранный отряд Филистимский; [там начальники Филистимские;] и когда войдешь там в город, встретишь сонм пророков, сходящих с высоты, и пред ними псалтирь и тимпан, и свирель и гусли, и они пророчествуют;</span></span>1 Цар. 10:5</a>), с которыми прор. Елиссей стоял в тесной связи. По словам блаж. Феодорита, «священники по Моисееву закону, употребляли трубы, а левиты — гусли, псалтири, кимвалы и другие музыкальные орудия. В употреблении же у них при сем было Давидово духовное сладкопение. Одного из этих певцов велел призвать пророк. И когда певец воспевал, благодать Духа назнаменовала, что делать» (вопр. 12 на 4Цар.).<br /><i>Житие пророка Елисея</i></div></p>"}