{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Часто и особенно в эти священные дни, говоря вашей любви о посте и молитве, я, однако, до сих пор не изложил вашему благочестивому слуху и вашим душам: какими дарами бывают почтены ревнители их, и каких великих благ ходатаями являются пост и молитва для совершающих их. Что же это? - О, это - великое! И можно сказать - наибольшее из всего. Ибо сверх прочего, пост и молитва могут дать власть на лукавых духов так, чтобы изгонять и отгонять их и освобождать одержимых ими от приносимого ими вреда. Ибо когда Ученики говорили Господу относительно немого и глухого беса: \"<i>почему мы не могли изгнать его\"</i>, - на это Господь сказал им: \"<b>Сей род изгоняется только молитвою и постом\" </b>(<a href=\"/bible-index/bible/?b=470&c=17&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда ученики, приступив к Иисусу наедине, сказали: почему мы не могли изгнать его?</span></span>Мф. 17:19</a>, 20 и пар.). И быть может по этой-то причине, после молитвы на горе и во время явления ее божественного осияния, спустившись немедленно, Он приходит на то место, где был одержимый тем бесом. Потому что, взяв избранных Учеников, говорится, Он взошел на гору помолиться, и просиял, как солнце; и, вот, явились Ему собеседующими Моисей и Илия, - которые, пожалуй, из всех людей наибольше подвизались в молитве и посте, - Явившему, чрез присутствие их во время Его молитвы, созвучие и солидарность между молитвой и постом, так что пост как бы беседует с молитвой, которая, в свою очередь, беседует с Господом. Ибо если кровь умученного Авеля вопиет ко Господу, как Он Сам говорит Каину, как мы узнаем чрез Моисея, то, конечно, и части тела и все члены, выстрадавшие в посте, возопиют ко Господу, и в соответствии с молитвой постящиеся и как бы со-молившиеся, справедливо сделают ее (молитву) более благоприятной и придадут должную оценку добровольно воспринятому подвигу поста. Итак, после того, как помолился и божественным образом просиял, спустившись с горы, Господь идет к народу и к Ученикам, к которым был приведен оный одержимый бесом, дабы Христос, как на горе показал оную присущую посту и молитве награду, не только великую, но и больше, чем великую, ибо Он показал, что награда за них - божественное осияние, - так и спустившись вниз, Он к тому же показал бы, что награда за них выражается также и во власти над бесами.<br />Вот, некоторые говорят, что такая молитва и пост должны были быть со стороны страждущего. Но на самом деле дело обстоит иначе. Ибо как бы мог молиться или с пользой для себя постить находящийся под действием злого духа, и то такого сильного, будучи инструментом его и одержим им? Представляется же, что этот столь страшный бес, был бесом разнузданности, который, именно, то бросает в огонь захваченного им, - ибо таковыми являются беспорядочные и безумные любовные страсти, - то погружает его в воду, вследствие обжорства и неумеренных и частых пирушек и попоек. Ибо в людях такого рода обитает сей глухой и немой бес; потому что подверженный внушениям беса такого рода, не легко допускается к слышанию или говорению божественных предметов. Но что касается того, кто не одержим злым духом, хотя и подвергается его внушениям, тот когда возникнет к обращению, - ибо он еще сохраняет власть над собою, - должен молиться и постить, дабы чрез пост обуздать тело и удержать его восстание, чрез молитву же обездействовать и усыпить предрасположения и возбуждающие страсти помыслы, и таким образом, он одержит верх над страстями, в молитве отгоняя сатанинский приступ и издевательство его. Но когда кто не только подвержен диавольскому внушению, но бывает и одержим им и терпит страдания, которые люди не в силах вылечить, ни сам он не может что сделать для своего выздоровления, тогда то самое, что он бы сам сделал, если бы имел свободный ум, это совершаемое ради него со стороны свободных, лучше же сказать, - одухотворенных Божественным Духом людей, в величайшей степени будет содействовать для изгнания беса.<br />Но с нас, отнюдь, не требуется, чтобы мы обладали силой изгонять бесов, а если бы и могли изгонять, нет нам от этого никакой пользы, если при этом мы ведем небрежный образ жизни. Ибо говорит Христос: <i>\"Мнози рекут Мне во он день: Господи, не в Твое ли имя пророчествовали, и Твоим именем бесы изгонихом? - И тогда исповем им, яко николиже знах вас: отъидите от Мене делающии беззаконие\" </i>(<a href=\"/bible-index/bible/?b=470&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>, 23). Итак, гораздо полезнее изгонять из души страсть блуда, гнева, ненависти и надменности, нежели - изгонять бесов. Ибо не довлеет самое лишь отстранение от плотских грехов, но долженствует очистить также и внутреннюю, скрытую деятельность души. Ибо из сердца нашего исходят злые помыслы, прелюбодеяния, любодеяния, убийства, кражи, лихоимства и прочее; а это есть то, что движет человека. И - \"<i>иже воззрит на жену, ко еже вожделети ея, уже любодействова с нею в сердце своем\" </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>); ибо хотя тело и бездейственно, но было допущено греху мысленно совершиться. Но когда душа внутри чрез молитву и трезвение, и памятствование о смерти, и печаль по Бозе, и плач - отвергает прилог лукавого, тогда и тело совоспринимает освящение, становясь бездейственным на зло. И это - именно то, что говорит Господь: что не тот, кто со вне очистил чашу, тот и извнутри ее очистил, но делайте внутреннюю сторону чаши чистой, и тогда она вся будет чистой. Потому что, если ты приложишь тщание, дабы внутреннее твое делание было по Богу, тогда ты победишь страсти, приходящие со вне. Ибо если корень свят, святы и ветви; и если свята закваска, то свято и тесто. Ибо Павел говорит: \"<i>Духом ходите, и похоти плотския не совершайте\"</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Я говорю: поступайте по духу, и вы не будете исполнять вожделений плоти,</span></span>Гал. 5:16</a>).<br /><br />Посему и иудейское обрезание Христос не разрушил, а исполнил. Ибо Сам Он говорит: \"<i>Не приидох разорити закон, но исполнити\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Каким образом исполнил его? - Закон был печатью и обозначением и символическим учением обрезания в сердце злых помыслов, о чем иудеи не имели тщания и за это самое были упрекаемы Пророками, как не обрезанные сердцем, и возненавидены от Взирающего в сердце, и окончательно стали отвергнуты. \"<i>Яко человек зрит на лице, Бог же зрит на сердце\"</i> (<a href=\"/bible-index/bible/?b=90&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я <i>смотрю не так,</i> как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце.</span></span>1 Цар. 16:7</a>). И если оно преисполнено нечистых и лукавых мыслей, то такой человек становится достойным того, чтобы Бог от него отвратился. Посему, опять же, Апостол увещевает нас, чтобы мы без гнева и сомнения совершали молитвы. Уча же нас, чтобы мы имели тщание об оном духовном обрезании сердца, Господь ублажает чистых сердцем и нищих духом и возвещает, что наградой за сию чистоту будет видение Бога; нищим же духом обещает Царство Небесное. Нищими же Он называет живущих в нужде и убожестве; но не просто всех людей такого рода. Он ублажает, но именно тех, которые нищи духом, т.е., тех, которые по внутреннему и сердечному смирению и благому произволению таким образом распорядились всем внешним, что проводят жизнь в убожестве. Запрещает же Он не только убийство, но и гнев, и заповедует от сердца прощать провинившимся в отношении нас, и не приемлет принесенных Ему от нас даров, если сначала мы не примиримся и не оставим гнев.<br /><br />Так и в отношении плотских страстей: ибо и самое воззрение по любопытству и проистекающее оттуда вожделение в сердце, Он осуждает, как прелюбодеяние. И охватив все в более общей сложности, говорит: \"<i>Аще свет иже в тебе</i>\", - т.е. ум и рассудительность, - \"<i>тьма есть</i>\" - когда управляющее исполнено мрака, - <i>\"то тьма кольми!</i>\" (<a href=\"/bible-index/bible/?b=470&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:23</a>), т.е. тело и чувства, которые сами по себе не обладают разумным светом, рождающим истину и бесстрастие. Если же свет, который в тебе, будет чистым, когда плотские помыслы не омрачают, тогда душою ты станешь всецело лучезарным, как когда светильник озаряет тебя светом. Таковым, вот, является духовное обрезание сердца, которым Господь исполнил сущее по закону плотское обрезание, которое было дано иудеям в знамение оного духовного и приводящее к нему; для не проявивших же тщания приобрести оное (духовное обрезание), плотское их обрезание стало, как говорит Павел, необрезанием (т.е. уравняло их с язычниками, А.А.), и они отчуждили себя от невзирающего на лицо Бога, т.е. взирающего не на явное плотское оправдание, но на сердце, т.е. на невидимые и сущие внутри нас движения мыслей.<br /><br />Посему приложим и мы старания, братие, молю, и очистим наши сердца от всякой скверны, дабы не слиться нам с оными осужденными. <i>Ибо если изреченный чрез Моисея закон был твердым, и всякое преступление и непослушание получало праведное воздаяние, то как мы избежим, вознерадевши о нашем спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими от Него при засвидетельствовании от Бога знамениями и чудесами, и различными силами, и раздаянием Духа Святаго</i> (<a href=\"/bible-index/bible/?b=650&c=2&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо, если через Ангелов возвещенное слово было твердо, и всякое преступление и непослушание получало праведное воздаяние,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> то как мы избежим, вознерадев о толиком спасении, которое, быв сначала проповедано Господом, в нас утвердилось слышавшими <i>от Него</i>,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> при засвидетельствовании от Бога знамениями и чудесами, и различными силами, и раздаянием Духа Святаго по Его воле?</span></span>Евр. 2:2-4</a>). Итак, будем бояться Испытывающего сердца и сокровенные мысли; умилостивим Господа отомщений; сделаем, чтобы обитали в нас мир, святость, молитва в сокрушении, без которых никто не узрит Господа; горячо возжелаем в полной уверенности веры - оное обетованное для чистых сердцем видение Бога; и сделаем все, чтобы получить нам это, с которым идет рука об руку вечная жизнь, чистая, подлинная прекрасность, неиждиваемое богатство, неизменное и нескончаемое наслаждение и слава и царство, которые да будет всем нам получить в Самом Царе веков Христе, Которому Единому подобает всякая слава, честь и поклонение, со Безначальным Его Отцем, и Пресвятым и Благим и Животворящим Духом, в нескончаемые веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Омилия 12.</i></div></div></p>"}