{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Да не появится среди вас никакой спеси, но пусть собираются вместе простота, согласие и расположение без притворства. Пусть убеждает себя каждый в том, что он хуже не только брата, но и всякого человека, ибо, сознавая это, поистине будет Христовым учеником (Ср. <a href=\"/bible-index/bible/?b=550&c=5&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо весь закон в одном слове заключается: люби ближнего твоего, как самого себя.</span></span>Гал. 5:13-14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О христианском установлении. TLG 2017.024, 8.1.70.20-71.3.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>В Царстве Иисуса Христа большинство приобретается смирением и смиренным служением всем и каждому. Господь оставил нам образ, да последуем стопам Его. А Он, будучи Сыном Божиим, <i>уничижил Себя Самого, приняв образ раба… смирил Себя, ради нашего спасения, быв послушным даже до смерти, и смерти крестной</i> [<a href=\"/bible-index/bible/?b=570&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:7-8</a>]. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 2. Чтение Нового Завета. Евангелие от Марка.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Вникните в эти слова Христовы, навсегда их запомните: \"<b>Кто хочет быть первым, будь из всех последним и всем слугою</b>\". <br /> В человеческой жизни так не бывает. Чтобы быть первым, не поступают так, как говорит Господь Иисус Христос; другим не служат; ищут, чтобы им служили. Господь говорил не о первенстве среди людей, первенстве земном. Он говорил о тех, кто хочет быть первым в глазах Божиих, но не в глазах человеческих. Им говорится, что они должны быть последними, а не первыми, должны всем служить. Это рассуждение не человеческое. Как видите, ставится требование совсем особенное, неведомое миру: быть последним, быть всем слугой — того называет Господь первым в очах Божиих. <br /> Трудно ли это исполнить? Нет, несравненно легче, чем быть первым среди людей, чем стать первым в глазах человеческих. Чтобы стать первым в глазах человеческих, нужно добиться влияния, добиться власти, добиться богатства. Здесь ничего этого не требуется: будь всем слугой, тогда будешь первым в очах Божиих. Это совсем не трудно, только будь смирен духом и прост. Невозможно это для тех, которые полны гордости и превозношения. <br /> Кто способен быть слугою всем, исполнить эту заповедь Христову? Только добрые, тихие, очень скромные люди, ничего не желающие от людей. Такие всем служат, никогда не добиваются первенства, а желают быть последними. Таких незаметных, тихих, бедных, иногда даже презираемых людей много-много среди христиан. Бывают такими простые старушки, бедные женщины, бедные старички. Они не помышляют о первенстве, не добиваются уважения и чести в глазах людских, а только тихо и незаметно делают свое великое дело, которое требует Господь Иисус Христос. <br /> Есть много-много самых незначительных, самых малых людей, которые исполняют эту заповедь Христову. Никому не ведомые, никем не замечаемые, они творят это святое дело — служат всем, чем могут: каждого стараются обласкать, каждому услужить, каждому что-нибудь сделать нужное; стараются утешить хорошим, добрым словом. У них есть живая, постоянная потребность всем служить, ибо всех они любят, всех жалеют. <br /> Эта любовь, эта жалость делают их исполнителями сей великой Христовой заповеди. Они даже не осознают, не замечают того, что творят; не придают никакого значения этим малым услугам. Не думают, что это может быть велико и свято в очах Божиих, не думают, что эту заповедь Христову исполняют; желают только быть последними, желают только всех обласкать, всем доброе слово сказать. Такие неведомые для людей являются первыми в очах Божиих. <br /> Видите, как это велико. В Деяниях Апостольских есть прекрасное место: \"<i>Петр и Иоанн шли вместе в храм в час молитвы девятый. И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, просить милостыни у входящих в храм. Он, увидев Петра и Иоанна перед и ходом в храм, просил у них милостыни. Петр с Иоанном, всмотревшись в него, сказали: \"Взгляни на нас\". И он пристально смотрел на них, надеясь получить от них что-нибудь. Но Петр сказал: \"Серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи\". И, взяв его за правую руку, подмял; и вдруг укрепились его ступни и колени, и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога</i>\" (<a href=\"/bible-index/bible/?b=510&c=3&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Петр и Иоанн шли вместе в храм в час молитвы девятый.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И был человек, хромой от чрева матери его, которого носили и сажали каждый день при дверях храма, называемых Красными, <br />просить милостыни у входящих в храм.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он, увидев Петра и Иоанна перед входом в храм, просил у них милостыни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Петр с Иоанном, всмотревшись в него, сказали: взгляни на нас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И он пристально смотрел на них, надеясь получить от них что-нибудь.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Петр сказал: серебра и золота нет у меня; а что имею, то даю тебе: во имя Иисуса Христа Назорея встань и ходи.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И, взяв его за правую руку, поднял; и вдруг укрепились его ступни и колени,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вскочив, стал, и начал ходить, и вошел с ними в храм, ходя и скача, и хваля Бога.</span></span>Деян. 3:1-8</a>). <br /> Зачем же сказал апостол Петр: \"Взгляни на нас\"? Ему нужно было посмотреть в его глаза. Он был, конечно, прозорлив, ведал сердца человеческие и по глазам видел сердце человека. Ему нужно было увидеть, верует ли этот человек, способен ли получить чудесное исцеление. Тот пристально смотрит на апостола, надеясь что-либо получить. И вот Петр исцеляет его во имя Христово. <br /> Эти слова запомните: \"<i>Серебра и золота нет у меня, а что имею, то даю тебе</i>\". Не думайте, что благотворить можно только деньгами, серебром и золотом, что только богатые могут исполнять заповедь о милосердии, о подаянии. Святой апостол Петр научил нас, что, и не имея ничего ценного, можно дать чрезвычайно много. Каждый может дать людям чрезвычайно много, не имея денег, если в сердце имеет святую любовь, сострадание, жалость и милосердие. Можем пожалеть человека, чем-нибудь услужить ему, сделать одно из малых дел, о котором мы говорили. Можно добрым словом смягчить ожесточенное сердце ближнего своего, множеством самых простых дел помочь ему, позаботиться о нем, услужить ему. <br /> Такого великого дара, какой получил несчастный калека от апостола Петра, нет у нас, но каждый из христиан может сказать доброе слово ближнему своему; каждый может услужить ближнему своему. Исполняйте эту святую заповедь, и будете первыми в глазах Божиих! </div></p>"}