{"xml":"<p ><div>«Святой Апостол Павел, намереваясь говорить в похвалу себе, употребляет много оговорок. И не раз или два оговаривается, хотя достаточно оправдывали его, как самая необходимость дела, так и то, что многократно говорил он прежде. Ибо и из того, что он поминал о своих грехах, которых не помянул Бог, и что называл себя за оные недостойным наименования апостольского, – для самых нечувствительных ясно видно, что он не для прославления своего будет говорить то, что намерен теперь сказать. Ибо хотя и странно сказать, но всего более повредило бы его славе говорение о себе самом; притом сие оскорбительно для многих. Однако же он не посмотрел на все сие, но имел в виду одно только – спасение слушателей. Итак, чтобы, выхваляя, себя не соблазнить тем нерассудительных, он часто употреблял множество сих оговорок, – и здесь говорит: <b>о да бысте мало потерпели безумию моему, но и потерпите мя</b>. Видишь ли благоразумие его? Ибо изъявить желание, – <b>о да бысте</b>, – значит предоставить дело на их волю; а сказать утвердительно (<b>потерпите</b>) свойственно твердо надеющемуся на их любовь, и показывает уже, что он любит их и ими взаимно любим. И не просто по обыкновенной какой-нибудь любви, но любви самой пламенной и неудержимой; говорит, что они должны потерпеть даже и безумию его» (святой Златоуст). <br /><b>Потерпите мя </b>ανεχεσθε μου – иные переводят так: но вы и терпите меня. Славянский перевод согласнее с следующими за сим словами: <b>ревную бо по вас</b>. Ради такой моей о вас заботы вы должны потерпеть меня. И потерпите в уверенности, что это делается не по чему другому, как по моей ревности о спасении вашем. Он обязывает их, говоря как бы: хотите не хотите – терпите; это для вас же необходимо. Феодорит пишет: «Знаю, говорит Апостол, что тем, которые отличаются высоким умом, не надлежит распространяться в собственных своих похвалах, но я вынужден это сделать. Посему потерпите мало этому безумию моему». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=10&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}