{"xml":"<p ><div>Предыдущие слова: не заградится похваление в странах Ахайских, – «могли поразить коринфян. Этого весьма достаточно было к тому, чтобы привесть их в уныние и оскорбить тем, что одних их отвергает. Ибо если он хвалится сим, то везде бы надлежало так действовать, а если у них только одних, то этим явно обличал их немощь. Итак, чтобы они от такой мысли не впали в уныние, заметь, как поправляет сие. Почто? – говорит, зане не люблю ли вас? Бог весть. Скорое и легкое дал решение» (святой Златоуст). <br />Бог свидетель, говорит, что люблю вас, как и выше удостоверял: <i>в сердцах наших есте, во еже умрети с вами и сожити</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не в осуждение говорю; ибо я прежде сказал, что вы в сердцах наших, так чтобы вместе и умереть и жить.</span></span>2 Кор. 7:3</a>). «От великой любви его к ним происходило то, что он ничего не брал у них» (Златоуст). Не заключайте, говорит, к нелюблению вас из того, что действую в отношении к вам иначе, нежели в отношении к другим. Любовь-то и заставляет меня так действовать, ибо иначе не могло бы быть так благоуспешно среди вас Евангелие спасения. У вас таково условие его благоспеяния, я так и действую – у других другое, я и действую у них иначе. «Так он по одной и той же любви делал противоположные дела, то есть принимал по любви, и не принимал по любви; и эта противоположность зависела от различного расположения дающих» (святой Златоуст). Люблю вас, говорит; Бог весть, что люблю. При всем том, что творю, и сотворю. И любовь моя к вам неизменна, и образ действования моего в отношении к вам неизменен. Эти две неизменности живут у меня вместе, и одна другой не мешает. Не толкуйте и вы моего поведения в ущерб моей любви к вам. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}