{"xml":"<p ><div>Апостол действовал так потому, что не мог идти против внушений Духа. Почему же так изволися Духу Святому, об этом, если явно не открыто, и самому Апостолу предлежало гадать, как гадали пророки, когда Дух открывал им в образах события пришествия Сына Божия на землю. Он и гадает, указывая причину тому в соприкосновенностях благовестия. Да отсеку вину хотящим вины. Мог бы он сказать, что иначе вы соблазнились бы и неохотно слушали слово мое, а это положило бы препону успехам Евангелия. Но это он сказал прежде: не сотворихом по области сей... да не прекращение кое дамы благовествованию Христову (<a href=\"/bible-index/bible/?b=530&c=9&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если другие имеют у вас власть, не паче ли мы? Однако мы не пользовались сею властью, но все переносим, дабы не поставить <br />какой преграды благовествованию Христову.</span></span>1 Кор. 9:12</a>). Теперь же выводит необходимость этого из предосторожностей, какие надо брать, ввиду лжеапостолов. Это их он разумеет под хотящими вины. Вина здесь αφορμη – повод, случай, предлог. Лжеапостолы всяким случаем пользовались, чтоб представить в неблагоприятном свете и самого святого Павла, и проповедь его, и тем полагать препоны успехам Евангелия. Затем, говорит, я делаю это, чтоб противники мои, если б я пользовался чем от вас, не обратили этого в повод причинять вред Евангелию Христову. «Для многих противников делаю это, пресекая им поводы злословить нас» (Феодорит). «Поелику лжеапостолы о том только заботились, чтобы найти какой-нибудь предлог, то надлежало и оный отнять» (святой Златоуст). <br />Но каким образом противники святого Павла могли обратить в орудие противодействия ему, если б он пользовался чем от коринфян, об этом святой Павел не говорит определенно, а только намек делает в словах: да о немже хвалятся, обрящутся, якоже и мы. Дается мысль, что лжеапостолы уже хвалятся своим бескорыстием. Апостол говорит: провидя это, я ничего не брал у вас и тем пресек им случай похвалиться. Теперь уж нельзя им хвалиться, ибо ничего особенного предо мною не имеют. А если б брал, они могли бы смело говорить: мы ничего не берем, а он берет; нас слушайте, а не его; он действует из корыстных видов. Но трудно предположить, чтоб лжеапостолы действовать могли бескорыстно. Потому слово: хвалятся не то означает, что имеют бескорыстие, а то, что принимают только вид бескорыстных, не будучи таковыми на деле. Апостол говорит как бы: боялся я, как бы, приняв личину бескорыстных, они не соблазнили вас; теперь пусть, как хотят, прикрываются личиною; при всем ухищрении они дойдут только до того, каков и я. Подразумевается: а в других отношениях они гораздо ниже меня. Следовательно, я могу думать, что этим образом действования я пресек им всякий успех среди вас. Блаженный Феодорит не предполагает только, но прямо утверждает, что они личину только носили бескорыстных. Апостол показал, что они величаются на словах, тайно же собирают деньги. Ибо это говорит вскоре за сим: приемлете бо, аще кто вас порабощает, аще кто вас поядает, аще кто не в лепоту проторит» (<a href=\"/bible-index/bible/?b=540&c=11&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> вы терпите, когда кто вас порабощает, когда кто объедает, когда кто обирает, когда кто превозносится, когда кто бьет вас в лицо.</span></span>2 Кор. 11:20</a>). <br />К этому надо прибавить, что, так как Апостол стал так бескорыстно действовать, не зная еще, как будут ему противодействовать враги истины, то слова: да о нем хвалятся можно принять в таком смысле: чтоб на случай, если б стали хвалиться своим бескорыстием, или стали бы действовать бескорыстно, никакого бы не предъявили предо мною преимущества, а оказались только такими же, как и я. Не излишне припомнить, что в Коринфе были и философские секты. Философы многие принимали личину отрешенных от видимых благ и тем влияли на своих последователей. Не это ли обстоятельство расположило Апостола явить в себе лицо, действительно от всего отрешенное, преподающее небесную философию, ради того одного, чтоб ей следовали и тем стяжевали себе существенное благо, не временное, но вечное. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}