{"xml":"<p ><div>Сказал святой Павел о своем бескорыстии и снова делает оговорку, чтоб не думали худо об этом его действии. В этих словах, стихи 16–20, он и заключение предыдущего представляет, указывая между прочим на корыстность своих противников, стих 20, и делает переход к последующему, – указанию истины своего апостольства из того, что перетерпел доселе. <br /><b>Паки глаголю</b>. Речь вся показывает, как вынужденно говорит о себе похвальное святой Павел. Видимо, как это противно его нраву и сердцу, но нужда заставляет действовать наперекор себе. Начал он «взаимно сравнивать свои собственные заслуги и худые дела своих противников, чтобы чрез такое сличение обнаружились незаконные учители» (святой Златоуст). Это было крайне необходимо для коринфян, ибо ничем лучше не могли они быть отвращены от лжеучителей. Нечто в этом роде сказал уже. «Теперь и еще намереваясь хвалить себя, опять прежде обличает лжеапостолов, чтобы видели, по какой нужде касается сего предмета, и чтобы никто не мог укорять его, зачем говорит о самом себе. И прежде уже делал он много оговорок, но, не довольствуюсь, говорит, сказанным прежде, я снова повторяю: <b>да никтоже мнит мя безумна быти</b>. (Не думайте, что я делаю это без разумных оснований). Ибо так делали лжеапостолы – хвалились без всякой причины. Безрассудно, говорит, хвалиться, но я делаю это не по безрассудности, а по нужде. Потому, хотя бы вы и не поверили, но, и видя необходимость, стали бы осуждать меня, я не отрекусь от своего дела. Видишь ли, как показал, что великая была нужда говорить? Ибо, если он и сего подозрения не устрашился, то рассуди, с каким насилием себе намеревался говорить, как мучился и принуждал себя, когда говорил» (святой Златоуст). «Бывает, что иной говорит слово неразумия, не будучи неразумным и не совершая чрез то дела неразумного. Неразумен, кто велеречит о себе всуе и попусту самохвальствует, такой при неразумии не слова только неразумия произносит, но и дело неразумного совершает. Но кто говорит о себе, хотя и великое, но истинное и пользы ради душевной, тот слова, кажется, говорит неразумия по сходству произношения речений, но не бывает неразумен, а напротив, весьма разумен и совершает дело, свойственное наиразумнейшему человеку, когда ради пользы и спасения других не смотрит и на похуление за то в неразумии. Итак, говорит, никтоже мнит мя безумна быти. Не для себя, а для вас говорю, что говорю, вынуждаясь тем, чтобы отклонить вас от лжеапостолов» (Кто-то у Экумения; может быть, Фотий). <br /><b>Аще ли же ни</b>, – если же не можете вы так смотреть на мое дело и слово, и несмотря на мое уверение все же считаете мое слово похвалы себе самому делом неразумным, <b>поне яко безумна мя приимите</b>. Оборот речи и тонкий, и обличительный, и убедительный! Лжеапостолы пришли к коринфянам, наговорили им про себя незнать что. И были приняты и почтены, и слово их не было презрено и отвергнуто. Апостол, ставя себя в ряд их в качестве неразумного, и их неразумие обличает, и принявших их в неразумии укоряет, а тем и другим пролагает дорогу слову своему, чтоб не думали, что действует по неразумию. Что точно он слагает укор в самовосхвалении неразумном с себя на лжеучителей, это видно из следующих слов: <b>яко да и аз мало что похвалюся</b>. – Яко да: те хвалятся, и вы слушаете; так позвольте же и мне похвалиться. – Мало что: те хвалятся много, без меры; дайте же и мне хоть немного похвалиться. – Похвалюся: те хвалились и много, и попусту, и пустяками; то же, что говорил о себе святой Павел, было и истинно, и многоценно, и душеполезно. Все это было известно и коринфянам; известно также им было, что самохваление лжеучителей не соответствовало действительности. Приняв это в мысль, какое сильное видели они обличение сих последних, какое впечатлительное вразумление себе и какое светлое и утешительное оправдание святого Павла в его указании на свои похвальные дела?! «Если же не поверите и, несмотря на необходимость говорить мне так, все еще будете почитать меня не свободным от неразумия, то примите меня, как неразумно говорящего то, что говорю, чтоб и мне похвалиться, как хвалятся лжеапостолы. Ибо это они заставляют меня говорить такие речи, тем, что хвалятся во вред вам» (тот же у Экумения). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}