{"xml":"<p ><div><b>А еже глаголю,</b> то есть говорю похвальное о себе; не по Господе говорю. «Есть Владычний закон, который учит: егда сотворите вся повеленная, глаголите, яко раби неключими есмы; яко еже должни бехом сотворити, сотворихом (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>). Посему-то богомудрый Павел сказал: еже глаголю, <b>не глаголю по Господе</b>, то есть говорю это не по Его закону» (Феодорит). Кажется, намерение у святого Апостола в сих словах то, чтоб отклонить других от подражания себе в сем отношении, из опасения, как бы самохвальство не обратилось в правило, под предлогом истины того, чем хвалятся, и пользы от того другим. Он говорит как бы: но при всем том, что и нужда меня заставляет, и полезно это для вас, и вижу, какое действие хорошее произведет на вас оборот речи моей, при всем том скажу, что это дело не по Господе: не думай никто подражать мне в этом. Признаю хваление себя и неразумным делом, и Господу неугодным и, вынужден будучи к такому действию, одно выговариваю, чтоб вы, если станете считать меня неразумным, ограничивали мое неразумие этою частию похвалы, а не простирали его на все мои дела и слова, или все мое учение, и все мои распоряжения и учреждения. «Чтобы не подумал кто, будто все свое учение называет он безумием, по необходимости присовокупил: в <b>сей части похвалы</b>, то есть в этих словах называю себя безумным» (Феодорит). «Прибавил это, дабы ты не подумал, что он все делает, яко в безумии» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}