{"xml":"<p ><div>Служители Христовы – не дает мысли, что то были настоящие Апостолы, и вообще означает лица, служащие делу Христову, благовестию Евангелия, в видах спасения людей. Настоящие Апостолы свыше на то избраны и вооружены чрезвычайными благодатными силами. Близко к ним подходят помощники их, ими самими избранные и действовавшие по их указанию и руководству. Но бывали тогда и такие, которое сами по себе брали на себя дело благовестия, как показывает пример Акилы и Прискиллы, Аполлоса и других. Из этих одни шли прямою дорогой, желая только послужить делу Христову, со смирением и самоотвержением; другие кривили, примешивая к делу Божию свои виды и свои мудрования. Это настоящие лжеапостолы; и о них-то речь у Апостола. Их служение Христу Господу он ставит в вопросе; следовательно, не утверждает, что они действительно служат Христу, а говорит как бы так: если они говорят, что служители Христовы суть, то я паче их таков. Мысль будет, что, хотя они говорят так о себе, но не суть таковы, настоящий служитель Христов я. Святой Златоуст говорит: «Если они лжеапостолы, то ему надлежало не сравнивать свое преимущество с ними, но опровергнуть то, что они служители (Христовы). Он уже и опроверг сие, сказав: лживии апостолы, делатели льстивии, преобразующеся во апостолы Христовы (стих 13). И здесь то же самое делает, только иначе. Наперед представляет мнения противников (как они о себе думают), говоря: служитилие ли Христовы суть? А потом говорит: паче аз, показывая, что настоящий характер апостольства сохраняет он один». <br />Не в мудрости глаголю, παραφρονων, безумствуя; и в предыдущем тексте говорил: несмысленно глаголю, εν αφροσυνη, в бессмыслии. «Не довольно было для него этого прежнего извинения, но и здесь опять извиняется. И хотя имел ясное доказательство своего превосходства, однако же говорить о том называет безумием. Дерзостию и безумием называет он говорить о себе что-либо великое и важное, даже когда настоит в том нужда, а тем научает нас всеми силами убегать сего. Ибо если сотворивши все, должно нам называть себя непотребными (<a href=\"/bible-index/bible/?b=490&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так и вы, когда исполните всё повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.</span></span>Лк. 17:10</a>), то без всякой побудительной причины превозносящийся и хвалящийся может ли быть достоин какого извинения? За сие и фарисей понес осуждение, и в самой пристани потерпел кораблекрушение, приразившись к скале самохвальства. По сей-то причине и святой Павел, видя тысячи нужд говорить о себе, отговаривается и непрестанно повторяет, что это дело безумное, и не прежде осмеливается, как представив в свое защищение крайнюю необходимость» (святой Златоуст). <br />Сказавши, что настоящий характер апостольства сохраняет он один, Апостол «доказывает это самыми делами и, умалчивая о чудесах, начинает с искушений» (святой Златоуст); «выставляет на вид не чудотворения, не мертвецов воскрешенных, не хромых ходящих, не бегство демонов, не спасение вселенной, но страдания свои за Евангелие» (Феодорит). Чего ради так? – Ради того, что было бы некоторым образом оскорбительно для самых даров чрезвычайных отсутствием их у лжеапостолов доказывать их лжеапостольство и свое настоящее апостольство. Для сего достаточно было делом показать, что они только себя блюдут и свои выгоды стараются из всего извлекать, нося личину служителей Христовых; страдать же за Христа, что существенно необходимо для истинных служителей Христовых, они никогда не страдали и ступить на эту дорогу не умеют. <br /><b>В трудех множае, в ранах преболе, в темницах излиха, в смертех многащи</b>. <br />В трудех. «Очень большие, говорит, подъемлю труды, переходя с места на место, уча день и ночь и делая своими руками. Но, что еще больше, терплю при этом и раны» (Феофилакт). «Ибо терплю побои и бичевания выше первого, то есть поднятия трудов» (святой Златоуст). «Мало этого: с ранами и в темнице сколько раз бывал заключаем!» (Феофилакт). Климент Римский (<a href=\"/bible-index/bible/?b=530&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что в Нем вы обогатились всем, всяким словом и всяким познанием, -</span></span>1 Кор. 1:5</a>) говорит, что святой Павел семь раз был заключаем в темницу.– В смертех многащи. «По вся дни, говорил он, умираю (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>); но здесь разумеет смерть на самом деле. Ибо жизнь его часто подвергалась опасностям» (святой Златоуст). «Не произволением только умирал, но самим делом вдаваясь в опасности смертоносные» (Феофилакт). <br />Множае, преболе, излиха, многащи,– «не по сравнению с лжеапостолами говорится», полагает Экумений. А Феофилакт говорит: «Сравнительно с лжеапостолами будто говорится, но предположительно, как бы так: пусть и они трудятся, но я тружусь множае и преболе. Другие же полагают, что это говорится не по сравнению, а просто для означения многочисленности и степеней страданий». Последнее ближе к делу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}