{"xml":"<p ><div><b>В путны шествиих множицею</b>, страдал и терпел нужду, «потому что ради проповеди предпринимал труды путешествия» (Феодорит). Нередко отправляя своих сотрудников морем, сам переходил с места на место пешком, в чаянии встретить благоприятное для сеяния благовестия поле (<a href=\"/bible-index/bible/?b=510&c=20&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мы пошли вперед на корабль и поплыли в Асс, чтобы взять оттуда Павла; ибо он так приказал нам, намереваясь сам идти пешком.</span></span>Деян. 20:13</a>). <br /><b>Беды в реках</b>. Беды, κινδυνοις; – подразумевается, я находился – в бедах: на реках, «ибо принужден был переплывать реки» (святой Златоуст). Мостов и до сих пор там нигде почти нет, и реки небольшие. Переправляются вброд. Опасности – от быстрины течения, а во время дождей и от полноводия. <br /><b>Беды от разбойник</b>: бывал в бедах от разбойников, нападавших в пути. Палестина, Сирия, Малая Азия, Македония, Греция,– все эти страны, перехоженные святым Павлом, гористы. Ущелия – удобный притон недобрым людям. Так это и доселе. <br /><b>Беды от сродник</b>, εκ γενους, от рода, то есть находился в бедах от иудеев, «родственных мне, и притом больше, чем от других; они до зверства раздражались против меня по своей неразумной ревности по вере и завидованию успехам Евангелия» (Феофилакт). <br /><b>Беды от язык</b>, εξ εθνων, бывал в бедах от язычников; иудеи не везде сами восставали на святого Павла, нередко разжигали они против него язычников. Эти и сами могли быть им недовольны, то по причине запустения храмов, то по причине умаления работы у мастеров, приготовлявших предметы языческого религиозного чествования, как было в Ефесе. <br />«Может быть, в городах не бывал ли он безопасен? – Нисколько» (Феофилакт). В бедах находился он и во градех, εν πολει, в городе.«Сим означил бывшие против него возмущения» (Феодорит). «Не был ли он безопаснее в пустыни? – Ни даже в ней» (Феофилакт). <b>Беды в пустыни</b>, и в пустыни находился в бедах, «ибо многократно принужден был проходить пустынными местами» (Феодорит). Это не от разбойников беды, а от зверей, змий, бурь песчаных и подобное. <b>Беды в мори</b>. «И когда с суши сходил, беды сретали его на море» (Феофилакт). Разумеются беды не собственно от моря, ибо об этом уже сказал, а от корабельников и от тех, которые плыли вместе с ним. «Ибо должен был часто вдаваться и в мореплавание, промышляя о том, чтобы острова и сушу наполнить благочестием» (Феодорит). <br />Беды всюду, «везде предлежали мне подвиги, в различных местах, в селениях, в городах и в пустынях» (святой Златоуст). «Диавол всюду возбуждал против меня брани. Не было для меня безопасного места: ни город, ни пустыня не укрывали меня от бед» (Экумений). <br /><b>Беды от лжебратии</b>. «Вот новый род ратования! Не только враги, но и имевшие личину братства вели брань с Апостолом; и в сем случае много требовалось великодушия, много благоразумия» (святой Златоуст). Разумеются уверовавшие из иудеев, которые, однако, не хотели расставаться с законом, они всюду много неприятностей причиняли святому Павлу, разоряя созидаемое им. По их зачину, немного спустя в Иерусалиме произошло восстание на святого Павла, едва не стоившее ему жизни. «Этот род искушений – самый чувствительный и горький. И Давид с глубокою скорбию жалуется: <i>аще бы враг поносил ми, претерпел бых убо... Ты же, человече равнодушне </i>(<a href=\"/bible-index/bible/?b=230&c=54&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо не враг поносит меня, - это я перенес бы; не ненавистник мой величается надо мною, - от него я укрылся бы;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но ты, который был для меня то же, что я, друг мой и близкий мой,</span></span>Пс. 54:13-14</a>). И опять: <i>человек мира моего... возвеличи на мя запинание </i>(<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>)» (Феофилакт). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}