{"xml":"<p ><div>Апостол Павел, по возвращении из Аравии в Дамаск, проповедал Евангелие здесь с такою ревностию, что раздражил и иудеев, и язычников. Те и другие совокупно возбудили против него языческого князя (εθναρχης, народоначальник, или градоначальник, а может быть, и областной правитель); и он распорядился стеречь все входы и исходы Дамасские, чтоб уловить святого Павла. Город был окружен стеною, но дома городские, как и доселе, строились близко к сей стене и к ней прилегали, поднимаясь иногда и выше стены. При таком порядке возможно окно, смотрящее за город. В него и свешен был святой Павел в корзине, и избежал от рук народоправителя и врагов своих. После этого он направился в Иерусалим соглядати Петра (<a href=\"/bible-index/bible/?b=510&c=9&s=23&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Когда же прошло довольно времени, Иудеи согласились убить его.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но Савл узнал об этом умысле их. А они день и ночь стерегли у ворот, чтобы убить его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ученики же ночью, взяв его, спустили по стене в корзине.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Савл прибыл в Иерусалим и старался пристать к ученикам; но все боялись его, не веря, что он ученик.</span></span>Деян. 9:23-26</a>; <a href=\"/bible-index/bible/?b=550&c=1&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и не пошел в Иерусалим к предшествовавшим мне Апостолам, а пошел в Аравию, и опять возвратился в Дамаск.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Потом, спустя три года, ходил я в Иерусалим видеться с Петром и пробыл у него дней пятнадцать.</span></span>Гал. 1:17-18</a>). <br />Святой Златоуст говорит: «Смотри, какова брань, ежели князь ради его стерег город. Когда же говорю о брани, разумею ревность Павлову. Если бы Павел не дышал таким огнем ревности, то не воспламенил бы такого неистовства в областном правителе. Таково свойство души апостольской, что столько терпеть и никогда не колебаться, но все, что ни встретится, переносить мужественно; однако же не вдаваться безрассудно в опасности и не бежать им навстречу. Смотри, на какое средство согласился он, чтобы избегнуть осады. Оконцем в кошнице свешен бых. Хотя желал он переселиться из сей жизни, но вместе искал и спасения человеческого. Посему и неоднократно изобретал подобные средства, чтобы сберечь себя для проповеди. И не отказывался пользоваться человеческими мерами, когда требовали того обстоятельства. Так он был осторожен и бдителен. Где зло было неизбежно, там прибегал к одной благодати; а где искушение не превышало человеческих сил, там много и от себя придумывал. Но и здесь опять все приписывает Богу. А как искра неугасимого огня, упадшая в море, хотя поглощается множеством волн, но потом опять выходит на поверхность столь же светлою: так и блаженный Павел то как бы в бездну погружался, обуреваемый бедствиями, то освобождался и являлся блистательнейшим, оставаясь победителем в своих злостраданиях. Вот славная победа, вот победные знамения Церкви! Диавол много наводил напастей на святого Павла, но он во всем оставался победителем. Подобно воину, который один сражается против целой вселенной, окружен рядами неприятельскими и никакого не терпит зла, и Павел, один являяся у еллинов, у варваров, повсюду – на суше и на море, оставался непобедимым. И как искра, упадшая в солому или сено, все сгораемое превращает в одно с собою естество, так и он, к кому ни приходил, всех приводил к истине, а проходил всюду наподобие потока, разрушающего преграды. Как борец какой-нибудь, который один и борется, и преследует, и поражает; или как воин, который и осаждает стены, и сражается на море и на суше, так Павел вступал во всякий род брани, дышал огнем, для всех был неприступен, одним телом обнимал целую вселенную, одним языком всех рассеивал. Непрестанно являясь всюду, приходил к одним, спешил к другим, появлялся у тех, переносился к этим, налетал скорее ветра. И, управляя вселенною, как одним домом или одним кораблем, то извлекал утопающих, то укреплял изнемогающих; то давал приказания корабельщикам, то сидел на корме; осматривал руль, натягивал канаты, управлял веслом, снимал паруса, смотрел на небо: один был все – и корабельщик и кормчий, и парус и корабль, все терпел, чтобы только других освободить от зла. И заметь, он терпел кораблекрушение, чтоб остановить кораблекрушение вселенной; ночь и день провел в глубине морской, дабы извлечь людей из глубины обольщения; был в трудах, чтоб успокоить трудящихся, терпел язвы, чтобы уврачевать изъязвленных диаволом; сидел в темницах, чтобы сидящих в узах и мраке извести на свет; многократно бывал при смерти, чтобы избавить других от лютой (греховной) смерти. Пять раз получал он по сорока ударов без одного, чтобы избавить от бичей диавольских тех, которые его бичевали; был бит палками, чтобы других привести под жезл и палицу Христову; наметан был камнями, чтоб освободить от окаменелой бесчувственности; был в пустыне, чтоб извлечь из опустошения греховного; был в путешествиях, чтоб остановить заблуждших и открыть путь, ведущий к небу; подвергался опасностям в городах, чтобы указать горний град; терпел голод и жажду, чтоб избавить от лютейшего глада духовного; был в наготе, чтобы бесстудных облечь в одежду Христову; терпел нападения от народа, чтоб отвести от нападения демонского; воспламенялся, чтоб угасить раскаленные стрелы лукавого; был спущен в корзине в окно по стене, дабы поднять поверженных долу. Будем ли еще говорить, когда не знаем всего, что перетерпел Павел?!»</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}