{"xml":"<p ><div>Место это трудно и для перевода, и для понимания. После предыдущего: боюсь, как бы не истлели разумы ваши от простоты, – ожидаться может такая речь: ибо к вам кто ни приди, вы тотчас готовы принять его добре, – хотя бы он, пришедши, проповедал иного Иисуса, другого Духа обещал, иное благовествование предлагал. И перевод можно наладить так, что он будет выражать именно такую мысль. Но нельзя предположить, что Апостол, который во всем послании так нежно относится к чувствам коринфян, такое резкое сделал им представление. Потому надо предположить здесь другой оборот мыслей. Сказал Апостол: боюсь, как бы не повредились умы ваши; но повредиться они как могут, если не прийдет кто и не станет сбивать с толку? Потому в том же слове Апостола сокрыто и желание его, и увещание: не принимайте же никого, с каким бы учением ни приходил кто к вам. А в настоящем тексте содержится причина, почему не должны они принимать и терпеть никакого другого учителя и веропроповедника, – именно такая: не для чего вам принимать, вы уже все имеете и имеете вполне, Иисус проповедан у вас единый истинный, – Бог Сын, воплотившийся нашего ради спасения; благодать Духа вам преподана истинная, и силу ее вы ощущаете к себе и осязательно видите друг в друге; благовестие вам возвещено полное с предложением вам отпущения грехов, обновления, всыновления и наследия царства небесного. Чего вам еще желать?! Если бы кто, пришедши, предлагал вам то, что нами вам не сообщено и не даровано, а между тем было бы то и истинно, и существенно необходимо для спасения, то, конечно, вы ничего худого не сделали бы, принявши такого учителя: добре бысте потерпели его. То есть если бы кто, пришедши, и об Иисусе сказал вам полнее и определеннее, чего мы не сказали, так что Иисус созерцался бы вами яснее и казался вам будто новым, будто иным сравнительно с проповеданным нами, – и Духа вам предлагал с иными проявлениями Его действий, каких вы не испытали, прияв благодать от нас, – и благовестие возвестил вам с более щедрыми обетованиями, каких мы не открыли вам; то против приема такого лица нечего было бы сказать, – добре бысте потерпели его. Но удостоверяю вас, что такого обстоятельства быть не может; никто не может вам ни возвестить, ни даровать больше и полнее того, что вам возвещено и даровано нами. Вы все имеете, и имеете вполне; не для чего вам и принимать кого-либо другого в качестве учителя и веропроповедника. <br />Припомним опять, что Апостол такой оборот речи дает, что будто предостерегает их от будущего; между тем известно, что они уже принимали кого-то и из-за этого допустили между собою размолвки, хотя все попусту. Потому мысль у Апостола здесь такая: напрасно вы это сделали, не следовало вам принимать их и слушать. «Апостол обратился теперь с обвинением к вдавшимся в обман и ясно показал нелепость обмана. Ибо говорит: чем же и каким образом вы увлеклись? Разве иного Иисуса проповедали они вам? иные дары Духа преподали? иное предложили Евангелие?» (Феодорит). <br />Святой Златоуст говорит: «Из сего видно, что растлившие коринфян были не из среды коринфян, но что посторонние обольстили их. Конечно, они хвалились, что Апостолы учат не совершенно, а они, напротив, приносят нечто большее. Ибо, вероятно, они, пустословя о многом, внесли в догматы веры глупые мелочи. Итак, поелику они, пользуясь внешнею мудростию, как вероятно, говорили много пустого, то Апостол и говорит: если бы они сказали вам лишнее и проповедовали Христа другого (полнее), а мы умолчали бы, добре бысте потерпели. Ибо с сим намерением присовокупил: егоже не проповедахом. А если у них те же основания веры, то какое преимущество? Сколько бы они ни говорили, не скажут больше того, что мы уже сказали. Если же они говорили, о чем не надлежало говорить, о чем потому и мы не сказали, то для чего и слушаете их? Но скажешь: если они говорят то же самое, для чего запрещаешь им говорить? – Для того, что, прикрываясь лицемерием, вводят они другое учение (между пусторечием и лишнеречием проскользнет незаметно и ложь). Но сего не говорит еще теперь Павел, а присовокупит после, когда скажет, что они преобразуются во Апостолов Христовых (стих 13). Между тем употребляет легчайшие способы, чтобы ослабить в учениках уважение к ним; – и сие делает не по зависти к ним, но для безопасности учеников. Иначе почему он не запрещает Аполлосу, мужу красноречивому и сведущему в Писании, напротив, еще сам просит и сам обещает прислать его? – Конечно, потому, что Апостол при учености сохранял и православие догматов, а коринфские учители напротив. Потому Апостол и вооружается против них, и поставляет в вину учеников, что внимают им, говоря: если мы опустили что-нибудь, о чем бы надлежало сказать, и они это дополнили, то не препятствуем вам слушать их. Если же все нами сделано и ничего не опущено, что вас влечет к ним?» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}