{"xml":"<p ><div>Все доселе сказанное было только как бы предисловие. Теперь Апостол коснулся уже главного предмета настоящего отделеньица, в котором, выставляя на вид бескорыстное проповедание Евангелия и сильно намекая на противоположные приемы своих противников, имеет целию напечатлеть в умах, на какой стороне истина. <br />Пред этим сказал святой Павел: мы вам известны со всех сторон, – давая этим разуметь, что в своем образе действования он ничего не видит, по поводу чего коринфяне могли бы предпочесть ему кого-либо другого. Но при этом, как бы припомнив, в каком смиренном виде он явился среди их и пребывал во все время насаждения святой веры, по причине вещественных недостатков в содержании, для устранения которых он не хотел брать ничего у коринфян, – припомнив это, он говорит: разве это, может быть, поставите вы мне в вину? – То есть «что весьма скромно вел я себя у вас и, проповедуя вам Евангелие, не пользовался от вас необходимым пропитанием?» (Феодорит). Но это я делал для вашей пользы; я себя смирял, чтоб вы возвысились, – я себя смирял в вещественном, чтоб вы возвысились в духовном. Это не может служить к умалению моего апостольского служения, а к возвышению его. Святой Златоуст влагает в уста Апостола такую речь: «Я жил у вас в крайней нищете: ибо таков смысл слов, – себе смиряя. Итак, сие ставите мне в вину? Тем превозноситесь предо мною (других превозносите предо мною), что я смирял себя у вас, просил милостыню, терпел тесноту и голод, дабы вас возвысить? – Как же они возвышались, когда Павел был в крайности? – Так, что они более получали назидания, а не повода к соблазну. Он и прежде говорил, что его порицали, будто бы при личном свидании он уничижается, а в отсутствии смел. Теперь, защищая себя, опять поражает их, говоря: и сие я делал для вас». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}