{"xml":"<p ><div>Так необходимым считал святой Павел такой образ действования, что ничто не могло заставить его отступить от него. Другие церкви, говорит, <b>обременял</b> (εσυλησα – будто ограблял), сам был отягчен скудостию, а все не дозволил себе докучать кому-либо из вас. Ничто так не делает светлым лика проповедников, как то, когда они являются совершенно отрешенными от всего земного. Ибо это прямо говорит, что они сами не по земному чину выступили на дело свое. Поэтому и святой Павел дорожил проявлением сего свойства, особенно в Коринфе, внушением Духа удостоверяясь, что это существенно необходимо для их обращения. Святой Златоуст говорит: «Прежде других своих заслуг, во-первых, хвалится презрением земных благ. Ибо сего наипаче требуют (от проповедников истины) мирские люди (сим наипаче склоняются к вере). Посему святой Павел и начинает слово свое не с опасностей, не с чудес, но с презрения земных благ. Достойно удивления, что Апостол, хотя мог сказать, что он руками своими снискивал себе пропитание, не сказал сего, но говорит то, что особенно постыждало коринфян и даже не служило к похвале Апостола, именно, что он получал от других. И не сказал: я получал, но: <b>уях</b>, то есть брал последнее и доводил их до бедности. И, что еще важнее, брал не для избытка, но для удовлетворения необходимых потребностей. Ибо под словом <b>оброк</b> (οψωνιον, паек солдатский) разумеется необходимое к пропитанию. А что важнее и этого, Апостол говорит: <b>к вашему служению</b>; то есть мы вам проповедовали, и когда от вас должно было получать мне пропитание, я получал оное от других. Две или даже три вины на них, когда он, находясь у них, служа им, имея нужду в необходимом содержании, получал оное от других, которые потому имели пред коринфянами великое преимущество. Ибо коринфяне оставались беззаботными, а те заботились об Апостоле; одни издали посылали ему, а другие не могли пропитать его, когда он у них находился. Но, ощутив строгость такой укоризны, Апостол опять неприметно смягчает оную и говорит: <b>не стужих ни единому</b>. Не сказал: вы не давали мне, но – я не брал. Ибо еще щадил их. Но опять и при самом смягчении речи своей неприметно поражает их. Ибо слова: <b>пришед и в скудости быв </b>весьма выразительны. Чтобы они не сказали: что нам было делать, когда ты имел у себя? он присовокупил: <b>в скудости быв, не стужих </b>вам». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}