{"xml":"<p ><div>В Коринф к Апостолу македоняне приходили, вероятно, не раз, и всякий раз с приносом. Такова натура македонян (славян)! Полюбили святую веру и благовестника ее и были готовы всем жертвовать для него, забывая себя. Хотя и сами не богаты были, но зная, что у Апостола ничего нет, не могли терпеть, чтоб не делиться с ним чем могли, и даже больше, чем могли, и не с ним только, но и со всеми нуждающимися верующими. Это нерассуждающая и о себе не думающая простота! <br /><b>И во всем без стужения вам себе соблюдох.</b> – Во всем, – и в пище, и в одежде, и в помещении: никого ничем не обременял; не допустил, чтоб кто-нибудь из вас жертвовал чем или делал что для меня. В таком отрешении держал себя Апостол от всех! И это не в ту только пору, когда насаждал у них веру, но так положил он держать себя среди их навсегда. Соблюдох, говорит, и соблюду себе без стужения вам. «Это присовокупил он для того, чтоб не подумали, что он говорит им о прежнем нестужании с намерением получить что-либо от них теперь» (Феодорит). <br />Как многосторонне осматривает это обстоятельство святой Златоуст! «Смотри, какой чувствительный удар наносит им, представив тех, которые послужили ему. Сперва, возбудив в коринфянах желание узнать, кто такие были они, сказав: от иных церквей уях, – потом уже и называет их. О сем писал он и к самим македонянам, говоря: <i>яко и единою и дващи в требование мое посласте ми, и притом в начале благовествования</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы знаете, Филиппийцы, что в начале благовествования, когда я вышел из Македонии, ни одна церковь не оказала мне участия подаянием и принятием, кроме вас одних;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> вы и в Фессалонику и раз и два присылали мне на нужду.</span></span>Флп. 4:15-16</a>). Сие и послужило им в величайшую похвалу, потому что в самом начале так отличились. Но заметь, что Апостол везде выставляет свою нужду и нигде не говорит об изобилии. Словами: пришед к вам и в скудости быв, он показал, что пропитание надлежало ему получать от коринфян, а словами: скудость мою исполниша показывает, что он сего и не требовал, сказывая вместе и причину тому, хотя не настоящую. Какую же? – Ту, что от других получил. Скудость бо мою, говорит, исполниша пришедшии от Македонии. Потому я и не докучал вам, а не потому, чтоб не надеялся на вас. А в самом деле поступил по последней причине (то есть что не надеялся, чтоб они не соблазнялись, если б от них получил), что и показывает далее, хотя говорит о сем не прямо, но прикровенно, предоставляя доразумевать сие совести слушателей и незаметно указывая на то следующими словами: и во всем без стужения вам себе соблюдох и соблюду. Не думайте, чтоб я говорил сие с намерением получить что-нибудь от вас. Слово же соблюду сказано, еще сильнее показывая, что он не только теперь не ожидает ничего от них, но даже навсегда отказался брать что-либо у них. А равно показывает и то, что они считали для себя тягостным помогать ему, почему и сказал: без стужения себе соблюдох и соблюду. Подобно говорит и в первом послании: <i>не писах сия, да тако будет о мне; добрее бо мне паче умрети, нежели похвалу мою кто да испразднит</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но я не пользовался ничем таковым. И написал это не для того, чтобы так было для меня. Ибо для меня лучше умереть, нежели <br />чтобы кто уничтожил похвалу мою.</span></span>1 Кор. 9:15</a>). И здесь опять: без стужения вам себе соблюдох и соблюду. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}