{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В конец, о</b> (за) <b>Идифуме</b> (ом), <b>Псалом Давиду</b>.<br /><br />Надпись на этом псалме: в конец, потому что содержащееся в нем пророчество относится к конечному событию, поелику пророчествует, по словам <i>Феодорита</i>, об оказанном Маккавеями во время царя Антиоха Епифана сопротивлении ему за благочестие даже до крови. За Идифумом поставлено вместо: Идифумом, то есть, был пет Идифумом, так как Идифум был начальник хора певцов, как это мы сказали в предуведомлении на сию книгу псалмов в 5-й главе. Сей псалом содержит побуждение к терпению искушений и к упованию на Бога.<br /><br />Слова Вел. <i>Василия</i>: Два псалма (три впрочем, ибо и 76-й надписан: Идифуму) как известно нам имеют сию надпись: в пользу Идифума: 38-й и сей находящейся в руках; и мы думаем, что Давиду принадлежит сочинение сего творения, а Идифуму он дан в пользу его для исправления душевных страстей и для стройного пения пред народом, чрез которое и Бог прославляет и слушавшие сию стройность исправлялись в нравах. К сему присовокупляет Евсевий, что Давид потому отдал сей псалом Идифуму, что Идифум пал в грех и имел нужду в пользовании себя псалмом. А что Идифум был священный певец при храме Господнем, о том свидетельствует книга Паралипоменон, в которой говорится: <i>и с ним Еман и Идифум и прочие избранные по имени, чтобы хвалили Господа</i> (<a href=\"/bible-index/bible/?b=130&c=16&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> и с ними Емана и Идифуна и прочих избранных, которые назначены поименно, чтобы славить Господа, ибо навек милость Его.</span></span>1 Пар. 16:41</a>). И тот, и другой псалом (говорит тот же Василий) весьма много говорят о терпении, чрез которое усмиряется раздражаемая гневом часть души, и по изгнании из нее всякой гордости, приобретается смирение. Ибо не возможно не возлюбившему быть ниже всех и ставить себя последним, быть в состоянии или удержаться от гнева, когда его злословят, или великодушием побеждать искушения во время оскорблений. Ибо только кто достиг крайнего смирения, тот, по случаю злословия, признав еще большую в себе ничтожность, может не возмутиться в душе от бесчестных слов.</div></p>"}