{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>См. <a href=\"/bible/?b=230&c=61&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Однажды сказал Бог, и дважды слышал я это, что сила у Бога,</span></span>Пс. 61:12</a><br /><b>Яко Ты воздаси комуждо по делом его</b>.<br /><br />Ты, говорит, в будущем суде воздашь каждому соответственно добрым, или худым делам его; и именно сделавших добрые дела или добродетели наградишь жизнью вечною, а сделавших худые накажешь вечною казнью.<br /><br />Посему Великий <i>Василий</i> говорит: Какою мерою меряете, такою возмерится вам. Оскорбил ты брата? Ожидай равного. Похитил принадлежавшее низшим тебя? Бил бедных? Срамил злоречиями? Клеветы, лжи взносил на них? Употреблял умыслы против чужих браков? Нарушал клятву? Переменял пределы отцов? Нападал на имения сирот? Вытеснял вдовиц? Временное удовольствие предпочитал обетованным благам? Ожидай возмерения за все сие. Ибо каждый, что посеет, то и пожнет; и если сделано тобою что либо доброе, за то ожидай сугубо многих воздаяний… К сему можно присовокупить сказанное божественным <i>Максимом</i>: Когда услышишь, что Ты воздашь каждому по делам его: то знай, что прилично воздаст, не просто по делам каким-нибудь добрым, но и с добрым намерением произведенным. Ибо суд Божии взирает не на произведения, а на цель произведений. <i>Другой</i> толковник говорит: Что же с тем, у кого грех не дошел до дела, но совершился только в тайне сердца? Неужели он не будет подведен под наказание? Быть может, сказав о совершившемся во зле (т.е. о деле), Он предоставил прочее твоему рассуждению и соображению. Ибо совершенное зло есть грех и в мыслях и делах; а в половину зло есть то, когда грех состоял только в устремлении мысли. Посему и грешный в мыслях не совершенно безгрешен; впрочем сколько здесь не достает до полноты зла, столько и болезнь его облегчится. Но лучше думать, что в наименовании дел заключаются и намерения в мыслях и слова.</div></p>"}