{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Сердцами здесь называет моления и молитвы, как говорит Давид в другом месте: <i>излию пред Ним моление мое</i> (<a href=\"/bible/?b=230&c=141&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> излил пред Ним моление мое; печаль мою открыл Ему.</span></span>Пс. 141:2</a>); потому что искренняя и чистая молитва должна быть воссылаема к Богу из глубины сердца. Излейте, сказал потому, что слово течет и выливается устами. Можно тоже изречение понимать иначе, то есть, истощите пред Богом тайные ваши сердечные страсти посредством исповедания.<br /><br />Потому то и божеств. <i>Василий</i> говорит: Не возможно нам, не изгнав овладевших душами нашими злых страстей, быть вместилищами божественной благодати. Видел я, что и врачи не дают спасительных лекарств, не очистив прежде чрез рвоту от причиняющего болезнь того вещества, которое накопили в себе невоздержные чрез неумеренное насыщение. Итак, наперед должно истощить в себе то, что уже есть, чтоб можно было поместить доставляемое вновь. Слова <i>Феодорита</i>: Излейте сердца ваши — значит то же, что: посвятите Ему все помышления. И не допускайте никакой двойственности, зная хорошо, что человек двоедушный непостоянен во всех путях своих, и то, что двум господам работать никто не может. Оригена: Кто отвергнул всякое худое помышление и до такой степени покаялся, что и не помнит худого, тот излил пред Богом свое сердце. <i>Афанасия</i>: Он говорит, что сими словами более в пророческом духе предвозвещает о призвании всех народов. Неизвестного: излить пред Ним сердце — есть одно и то же, что любить Его от всей души и от всего сердца. Посему он как бы так говорит: <i>не приступай к Нему с сердцем раздвоившимся</i> (<a href=\"/bible/?b=280&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо премудрость и знание есть страх пред Господом, и благоугождение Ему - вера и кротость.</span></span>Сир. 1:27</a>).</div></p>"}