{"xml":"<p ><div> Когда повелел Господь? – Когда, посылая Апостолов на проповедь, ничего не велел брать с собою, ни одежды (запасной), ни пищи, ни денег, а где примут, там жить на их содержании, говоря: в томже дому пребывайте, ядуще и пиюще, яже суть у них; достоин бо есть делатель мзды своея (<a href=\"/bible/?b=490&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>; <a href=\"/bible/?b=470&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span></span>Мф. 10:10</a>). \"Дабы кто не сказал: что ты напоминаешь нам о Ветхом Завете? Разве не знаешь, что теперь время совершеннейших заповедей? – Апостол предлагает то, что важнее всего: тако и Господь повеле. И здесь не говорит: питаться от людей, но, подобно как о священниках, сказал: от святилища и олтаря, так и здесь: от благовестия; и как там: ясти, так здесь: жити, а не куплю производить или обогащаться\" (святой Златоуст). \"Жити, то же что получать необходимое пропитание\" (Феодорит). Когда при Себе еще Господь посылал на проповедь Апостолов, то тем, которые принимали их, и то самое, чтобы принять, внушал, и то, чтобы содержать их. Равно и после, когда пошли они по вселенной, Он же как располагал слушать проповедь их, так внушал и то, чтобы не давать им умирать с голоду. Выходило, что Апостолы находились на Господнем содержании. Люди были только орудия. И в Ветхом Завете Господь постановил, чтобы остатки жертв не приносившие брали, а оставляли их святилищу, а от святилища разбирали их служащие, получая содержание из дома Божия, как бы от рук Самого Господа. Это для Апостолов доставляло благовестие. <br /> Так уяснил святой Апостол всесторонне для коринфской учености, что и на волос сомневаться не должно в том, что он, как Апостол, имел право быть содержимым от коринфян.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}