{"xml":"<p ><div>Все чины иудейские, в законе предписанные иудеям, через веру в Господа теряют свою обязательную силу и поступают в разряд вещей безразличных, которыми можно пользоваться свободно, смотря по обстоятельствам, имея в виду одно богоугождение. Так действовал и святой Павел в видах благопоспешения Евангелию. Когда бывал среди иудеев, поступал во всем внешнем как иудей, не придавая в совести какого-либо религиозного для себя значения всему, что делал. Если б он являлся в среде их, особясь от них в вещах, цены нравственной не имеющих, и между тем любимых иудеями, то оттолкнул бы их от себя, и тем пресек вход слову своему в ушеса их. Евангелие чрез то теряло бы последователей. Посему, говорит, <b>бых Иудеем, яко Иудей, да Иудеи приобрящу</b>. Где и когда? – Повсюду и всегда был таков, и в Иерусалиме, и в других местах, когда вращался среди иудеев. Сюда относятся, например, обрезание Тимофея в Лаиконии, хождение в синагоги по субботам, как в Филиппах, и слушание там закона и молитв, и другое подобное. Святой Златоуст говорит: «Как это было? – Он обрезывал для того, чтобы уничтожить обрезание. Посему не сказал: бых иудей, но <b>яко Иудей</b>, так как это было с предусмотрительною целию. – Что говоришь ты? Проповедник вселенной, восходивший до самых небес и сеявший такою благодатию, мог ли он внезапно так низойти? – Да; ибо и это есть также восхождение. Не на то только смотри, что он нисходит, но и на то, что, нисходя, восстановляет лежавшего внизу и возводит его с собою». <br /><b>Подзаконным яко подзаконен, да подзаконныя приобрящу</b>. Слова эти можно принять за повторение предыдущего. Там указал на иудея вообще, а здесь означил, с какой более стороны смотрит на него, именно со стороны ревности его по закону. Или здесь разумеет он других людей, подклонившихся под закон, кроме иудеев, то есть прозелитов полных, и отчасти и неполных, или тех из уверовавших в Господа, которые при вере в Него полагали необходимым и закона во всем держаться и держались. И таковых надлежало приобретать, ибо они в духе далеки были от Христа. Большой нужды нет доискиваться точности в значении сих слов, ибо не в них сила речи. Святой Златоуст говорит: «Эти слова суть или изъяснение сказанного прежде, или означают что-нибудь другое. Иудеями он называет тех, которые были такими издревле и с самого начала (по роду и крови), а подзаконными – прозелитов, или тех, которые приняли веру, но еще держались закона ибо они не были иудеями, но были под законом. – Когда же Апостол был под законом (в отношении к этим)? – Когда остригся, когда приносил жертву. (Апостол Иаков советовал святому Павлу исполнить нечто по закону иудейскому, ради уверовавших, но ревновавших о законе. <a href=\"/bible-index/bible/?b=510&c=21&s=18&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Приветствовав их, <i>Павел</i> рассказывал подробно, что сотворил Бог у язычников служением его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> А о тебе наслышались они, что ты всех Иудеев, живущих между язычниками, учишь отступлению от Моисея, говоря, чтобы они не обрезывали детей своих и не поступали по обычаям.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак что же? Верно соберется народ; ибо услышат, что ты пришел.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Сделай же, что мы скажем тебе: есть у нас четыре человека, имеющие на себе обет.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Взяв их, очистись с ними, и возьми на себя издержки на <i>жертву</i> за них, чтобы остригли себе голову, и узнают все, что слышанное ими о тебе несправедливо, но что и сам ты продолжаешь соблюдать закон.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда Павел, взяв тех мужей и очистившись с ними, в следующий день вошел в храм и объявил окончание дней очищения, когда должно быть принесено за каждого из них приношение.</span></span>Деян. 21:18-26</a>). Он делал это не потому, чтобы переменил свой образ мыслей, – это было бы порочное дело, – но по любви и снисхождению к другим, дабы обратить действительных иудеев, он сам был, <b>яко Иудей</b>, не действительно, а только по видимому, не на самом деле будучи таким, а только поступая так без истинного расположения. Ибо мог ли он искренно делать это, когда старался обратить и других, когда делал все, чтобы освободить и других от такого унижения». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}