{"xml":"<p ><div><b>Беззаконными</b> Апостол называет тех, кои не были под законом Моисеевым, ни в каком отношении. Это язычники. Являясь среди них, он бывал по внешней жизни, как они; ни пищи их не чуждался, ни других обычаев их не дичился: был, как все. Сюда не могут входить обычаи, исповедание веры означавшие, каковы, например, жертвы идолам и подобное. Но, действуя так, говорит, я в совести моей пред Богом был чист, ибо действовал в уверенности, что так угодно Ему Самому: <b>Богу я не был беззаконником. Но был законником Христу</b>, то есть по вере в Господа все направлял во славу Его, Его иго благое нес и, Его закон нося в сердце, закон веры и любви ко всем людям, ради коих умер Христос и хочет, чтоб они спаслись, являл себя свободным от закона Моисеева. Так, внешно я беззаконник, а внутренно – самый верный законник Богу и Господу Иисусу Христу. Святой Златоуст говорит: «Приходя к тем, кои были вне закона, Апостол во многом поступал по их обычаям. В Афинах и речь держал по-афински, по поводу надписи, бывшей на капище. Но дабы кто не подумал, что его действия происходили от перемены образа мыслей, он присовокупляет: <b>не сый беззаконник Богу, но законник Христ</b>у, то есть не только не будучи беззаконником, но подчиняясь закону, не обыкновенному, а гораздо высшему ветхого, закону Духа и благодати. Затем, уверив в неизменности своего образа мыслей, он опять представляет пользу такого снисхождения: да приобрящу беззаконныя, так же, как и везде, он показывает причину своего снисхождения». – Феодорит пишет: «Всякого рода его домостроительство можно видеть не только в его писаниях, но и в деяниях Апостолов. Ибо иначе беседовал в иудейских синагогах, и иначе предлагал учение в ареопаге, против каждой болезни употребляя сообразное с нею врачевство». К применениям, какие употреблял святой Павел, справедливо относить и образ речи, не только язык, но и формы для ведения бесед. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}