{"xml":"<p ><div>Благовестие есть Евангелие царствия Христова. Участник в благовестии есть причастник устроения царства Христова, царства спасаемых, чрез устроение спасения призываемых к вере благовестием. Причастие царствию само по себе велико, а причастие устроению царствия несравненно выше. Апостолам сказал Господь, что они сядут вместе с Ним судить. Непонятно нам – что это; но само собою разумеется, что это есть нечто великое. Но Апостол по смирению так выразился, что будто только и чает, чтоб спастись наряду с другими. Святой Златоуст говорит: «Дабы и с своей стороны содействовать (спасению) и быть участником в венцах, которые соблюдаются для верующих». Феодорит пишет: «Цель Евангелия – спасение людей. Для сего-то Владыка и с мытарями ел, и жену грешницу допустил сетовать у ног Его, научая сим, что пришел ради спасения человеков». Подражая Господу, действовал и святой Павел, чтоб успешнее устроять спасение всех. А наград больших не чает, но о том лишь заботится, чтоб самому быть спасену: «да буду, говорит, лишь сообщником уверовавших благовестию». «Видишь ли его смирение, как он в получении наград поставляет себя наряду с другими, хотя трудами превосходил всех? Несомненно, что он более всех достоин почестей, но он не приписывает их себе прежде всех, а желает быть только сообщником других в уготованных венцах. Говорит это не в том смысле, чтобы он делал все для какой-нибудь награды, но дабы таким образом расположить и такими надеждами убедить коринфян делать все для братий. Видишь ли его благоразумие? Видишь ли чрезмерную ревность, как он делал более заповеданного и не брал, тогда как мог брать? Видишь ли величайшее снисхождение, как он, будучи под законом Христовым и соблюдая высочайший закон, был для не имеющих закона как без закона, для иудеев как иудей, являясь в том и другом отношении совершеннее и выше всех? Так поступай и ты: не думай, что ты падаешь, если, будучи высоким, делаешь для брата что-нибудь уничиженное. Это не значит падать, а снисходить; ибо кто падает, тот лежит и сам едва может встать, а кто снисходит, тот и восстанет с великим приобретением, подобно как Павел снисходил один, и восставал со всею вселенною. Он не лицемерил; ибо если бы лицемерил то не искал бы пользы спасаемых. Лицемер ищет погибели других и лицемерит для того, чтобы взять, а не для того, чтобы дать. Он – не так; но как врач, как учитель, как отец снисходят – первый к больному, второй к ученику и третий к сыну для пользы их, а не для вреда; так и Павел» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}