{"xml":"<p ><div>Имею, сказал, определенную цель, ясно мною сознаваемую, взял меры и средства, верно ведущие к сей цели, и подвизаюсь в уверенности, что достигну чаемого. Подвиги разнообразны: есть подвиги душевные и есть телесные. – Выставляет он последние потому, что указывал пример в себе в исправление поблажки телу, и потому, что когда умерщвлено и порабощено тело, то и душа будет исправна. Святой Златоуст говорит: «Здесь он внушает, что они преданы чревоугодию, не обуздывают этой страсти и под предлогом совершенства удовлетворяют ей; на что он и выше с сожалением говорил: брашна чреву и чрево брашнам. От пресыщения рождается как блуд, так и идолослужение, посему он справедливо во многих местах поражает эту болезнь. И здесь обуздывает ее своим примером. Все терплю, но кроме того принимаю на себя и тот великий труд, чтобы жить воздержно. Ибо хотя трудно преодолеть страсть и похоть чрева, однако я обуздываю ее, не предаюсь этой страсти, но всячески стараюсь, чтобы не увлечься ею. Не думайте, что я успеваю в этом без труда; нет, это для меня подвиг, воздержание и борьба с природою, которая непрестанно восстает и домогается свободы, но я не уступаю, а укрощаю и подчиняю ее с великими усилиями. Говорит это он для того, дабы никто не унывал в подвигах добродетели по трудности дела, посему и выражается так: умерщвляю и порабощаю. Не сказал: уничтожаю, или мучу, потому что плоть не есть враг, но умерщвляю (υπωπιαζω, глаза подбить, наносить удары до синевы) и порабощаю, что свойственно господину, а не врагу, учителю, а не злодею, пестуну, а не противнику». <br />Да не како иным проповедуя, сам неключим буду. Поблажка телу – путь к неключимости. Есть мера, выше которой когда зайдет поблажка телу в пище, сне и всяком покое, духовная жизнь замирать начинает, ревность слабеет, трезвенность отходит, охлаждение обнимает душу. Возбудись какая страсть, недивно и падению последовать. Вот и неключимость! – Чтоб этого не последовало, святой Павел и дает урок – умерщвлять и порабощать тело. «Если Павел, учитель столь многих, опасался этого, и опасался после того, как распространил проповедь, сделался благовестником и явился предстателем вселенной, то что должны сказать мы? – Не думайте, говорит, будто для вашего спасения достаточно того, что вы уверовали; если мне, который проповедовал, учил, обратил тысячи людей, недостаточно этого для спасения, когда сам себя не буду вести безукоризненно, то тем более вам» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}