{"xml":"<p ><div>Под сестрою женою нельзя разуметь супругу; в таком случае достаточно было сказать: жену. Прибавив: сестру, Апостол дал знать, что не разумеет здесь супруги, а женщину из верующих. И в этом случае достаточно бы было сказать – сестру; но чтобы кто не подумал, что это сестра по плоти, прибавил жену. И греческое слово γυνη означает собственно женщину, а не жену. Кто же такая сестра жена? <br />«Как за Господом следовали верные жены, снабжавшие учеников необходимою пищею (<a href=\"/bible-index/bible/?b=490&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Иоанна, жена Хузы, домоправителя Иродова, и Сусанна, и многие другие, которые служили Ему имением своим.</span></span>Лк. 8:3</a>), так и за некоторыми Апостолами следовали жены, которые показывали в себе горячую веру, привязаны были к их учению, и содействовали божественной проповеди» (Феодорит). Это женщины почтенные и по состоянию, и по возрасту. «Богатые женщины из уверовавших следовали за некоторыми Апостолами, доставляли им необходимые потребности жизни, чтоб они, будучи свободны от попечений об этом, прилежали одной проповеди» (Экумений). <br /><b>Яко и прочии Апостоли</b>. Апостолы далеко не все были женаты,– может быть двое, трое. Прочие были безбрачны; и те, когда вышли на проповедь, или даже когда еще позваны были Господом, оставили все брачное и житейское, как Апостол Петр и свидетельствовал пред Господом: се мы оставихом вся. Слово: водити надо понимать в таком смысле: позволяли ходить за собою, не запрещали им промышлять о себе. Со стороны смотрящий на них точно может подумать и сказать, что водят за собою. <br /><b>И братия Господня</b> – разумеются или дети Иосифа от первой жены, или двоюродные. О них сказал Евангелист Иоанн, что они еще не веровали Господу, когда Он был на земле, что надо понимать так: не вполне еще веровали, и не все, а некоторые. Потом они все уверовали и усердно посвятили себя на дело проповеди Евангелия. <br /><b>Кифа</b> – Апостол Петр. «Видишь ли мудрость святого Павла? Верховного Апостола он поставляет после; самое сильное доказательство помещает на конце, ибо указание на других, делающих это, не было бы столь разительно, как указание на первого Апостола. Впрочем, он указывает не на него одного, а на всех, и как бы так говорит: посмотришь ли на низших, или на высших, все они служат примером. Братия Господа, оставившие прежнее неверие, были также достославны, хотя и равнялись с Апостолами (из 12); посему он и поставляет их посредине, помещая главных прежде и после них» (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}