{"xml":"<p ><div>Как в ковчег Ноев не вошли те самые, которые вспомоществовали Ною в его созидании, так книжники и фарисеи, долженствовавшие назидать Церковь, <i>отвергли камень</i>, который долженствовал быть <i>во главу угла</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>) и затворяли Царствие Небесное для себя и других (<a href=\"/bible-index/bible/?b=470&c=23&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>). Так иудеи, соделавшись из чад обетования чадами гнева, рассеяны и погружены в водах народов языческих. <br /><br />Новым пришествием Христовым разрешится судьба последнего мира, подобно как в потопе разрешена судьба первого мира. Бедствие первого мира предуготовлено смешением сынов Божиих со дщерями человеческими и умножением исполинов; дух блужения и преобладания в естественных и духовных вещах, представленный в Откровении любодеицею и зверем (<a href=\"/bible-index/bible/?b=730&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его.</span></span>Откр. 13:17</a>), произведет бедствия мира последнего. Суд первого мира предвозвещен двумя Пророками: Енохом (<a href=\"/bible-index/bible/?b=720&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> О них пророчествовал и Енох, седьмый от Адама, говоря: \"се, идет Господь со тьмами святых Ангелов Своих -</span></span>Иуд. 1:14</a>, 15) и Ноем (<a href=\"/bible-index/bible/?b=680&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир <br />нечестивых;</span></span>2 Пет. 2:5</a>); в последнем мире также являются два свидетеля Иисусовы пророчествующие (<a href=\"/bible-index/bible/?b=730&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И дам двум свидетелям Моим, и они будут пророчествовать тысячу двести шестьдесят дней, будучи облечены во вретище.</span></span>Откр. 11:3</a>). Но как пророчество Ноя не обрело веры в слышавших оное и долгое время предсказываемый потоп водный настал неожиданно, так Сын человеческий, придя, едва ли найдет веру на земле (<a href=\"/bible-index/bible/?b=490&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сказываю вам, что подаст им защиту вскоре. Но Сын Человеческий, придя, найдет ли веру на земле?</span></span>Лк. 18:8</a>), и день огненного потопа приидет как тать (<a href=\"/bible-index/bible/?b=680&c=3&s=3&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и говорящие: где обетование пришествия Его? Ибо с тех пор, как стали умирать отцы, от начала творения, всё остается так же.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Думающие так не знают, что вначале словом Божиим небеса и земля составлены из воды и водою:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому тогдашний мир погиб, быв потоплен водою.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не медлит Господь <i>исполнением</i> обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span></span>2 Пет. 3:3-10</a>). Наконец, как первая кончина мира была точию обновлением его, так и после грядущих времен последних явится новое небо и земля новая (<a href=\"/bible-index/bible/?b=730&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span></span>Откр. 21:1</a>). Впрочем, здесь не измеряется расстояние между судом (<a href=\"/bible-index/bible/?b=730&c=17&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришел один из семи Ангелов, имеющих семь чаш, и, говоря со мною, сказал мне: подойди, я покажу тебе суд над великою <br />блудницею, сидящею на водах многих;</span></span>Откр. 17:1</a>) и судом (<a href=\"/bible-index/bible/?b=730&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел я мертвых, малых и великих, стоящих пред Богом, и книги раскрыты были, и иная книга раскрыта, которая есть книга жизни; и судимы были мертвые по написанному в книгах, сообразно с делами своими.</span></span>Откр. 20:12</a>), между пришествием (<a href=\"/bible-index/bible/?b=730&c=19&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я отверстое небо, и вот конь белый, и сидящий на нем называется Верный и Истинный, Который праведно судит и воинствует.</span></span>Откр. 19:11</a>) и пришествием (<a href=\"/bible-index/bible/?b=730&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И увидел я великий белый престол и Сидящего на нем, от лица Которого бежало небо и земля, и не нашлось им места.</span></span>Откр. 20:11</a>). Ибо сему здесь не место, а может быть, еще и не время (<a href=\"/bible-index/bible/?b=510&c=1&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Посему они, сойдясь, спрашивали Его, говоря: не в сие ли время, Господи, восстановляешь Ты царство Израилю?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он же сказал им: не ваше дело знать времена или сроки, которые Отец положил в Своей власти,</span></span>Деян. 1:6-7</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}