{"xml":"<p ><div>Завет ברית, по обыкновенному употреблению сего слова, значит договор или взаимное обязательство между лицами или обществами. Самое слово ברית происходит от ברא <i>созидать, рассекать</i> или от ברה <i>избирать</i>. Понятие рассечения указует на обыкновение вступать в завет при заклании жертв (см. примеч. на <a href=\"/bible-index/bible/?b=10&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он взял всех их, рассек их пополам и положил одну часть против другой; только птиц не рассек.</span></span>Быт. 15:10</a>); по двум другим изложениям слово <i>вериф</i> особенно приличествует такому действию, которым Бог избирает человека и зиждет его благо. Торжественный завет между Богом и человеком в Ветхом Завете представляется в особливых видах пятикратно: с Адамом по сотворении (<a href=\"/bible-index/bible/?b=10&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И заповедал Господь Бог человеку, говоря: от всякого дерева в саду ты будешь есть,</span></span>Быт. 2:16</a>, 17), с ним же по падении (<a href=\"/bible-index/bible/?b=10&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>), с Ноем, с Авраамом (<a href=\"/bible-index/bible/?b=10&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:</span></span>Быт. 15:18</a>,<a href=\"/bible-index/bible/?b=10&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сей есть завет Мой, который вы <i>должны</i> соблюдать между Мною и между вами и между потомками твоими после тебя [в роды их]: да будет у вас обрезан весь мужеский пол;</span></span>Быт. 17:10</a>), с евреями (<a href=\"/bible-index/bible/?b=20&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И взял Моисей крови и окропил народ, говоря: вот кровь завета, который Господь заключил с вами о всех словах сих.</span></span>Исх. 24:8</a>). Все сии заветы основываются на благодатных обетованиях со стороны Бога и вере со стороны человека; и все суть образы единого Великого Завета Сына Божия с естеством человеческим. И в настоящем случае под образом временного избавления дома Ноева обещается вечное чрез его племя избавление всего рода человеческого.<br /><br />Ты войдешь в ковчег, и с тобою сыновья твои, и жена твоя, и жены сынов твоих. Сии слова должно принимать за полное исчисление спасаемых от потопа человеков, как принимал оные и Апостол (<a href=\"/bible-index/bible/?b=670&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span></span>1 Пет. 3:20</a>, <a href=\"/bible-index/bible/?b=680&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и если не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир <br />нечестивых;</span></span>2 Пет. 2:5</a>). Таким образом, предания раввинские и магометанские, распространяющие сие исчисление, совершенно упраздняются.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}