{"xml":"<p ><div>Первою причиною несчастия первого мира полагает Моисей неправильные супружества сынов Божиих со дщерями человеческими. Кто суть сии сыны Божии?<br /><br />По переводу Симмаха, приводимому Иеронимом, <i>сыновья вельмож</i>. Сей перевод не противоречит свойству еврейского выражения בני אלהים (<a href=\"/bible/?b=230&c=81&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>), но не слагается с настоящим сказанием Моисея.<br /><br />По тексту Александрийской Библии: Ангелы Божии. Сего мнения держится Лактаций (L. II, с. 14) и многие из древних. Иустин (in Apol.) утверждает, что от супружества Ангелов со дщерями человеческими произошли демоны. Афинагор в сих самых супружествах полагает падение Ангелов и от них же производит исполинов. Тертуллиан (De virg. et de singular cleric.) приписывает сим Ангелам изобретение астрологии, дорогих камней, металлов и некоторых женских украшений*. Но все сии предания противоречат свидетельству Иисуса Христа, что <i>Ангелы не женятся</i> (<a href=\"/bible/?b=470&c=22&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>).<br /><br />По мнению Филона — человеческие души, которые, носясь в воздухе, желали обитать в телах человеческих (е gigant).<br /><br />По мнению новейших толкователей — потомки племени Сифова, которые не только были сыны Божии по благодати (<a href=\"/bible/?b=50&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вы сыны Господа Бога вашего; не делайте нарезов <i>на теле вашем</i> и не выстригайте волос над глазами вашими по умершем;</span></span>Втор. 14:1</a>, <a href=\"/bible/?b=690&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Смотрите, какую любовь дал нам Отец, чтобы нам называться и быть детьми Божиими. Мир потому не знает нас, что не познал Его.</span></span>1 Ин. 3:1</a>), но, вероятно, под сим именем и составляли общество (<a href=\"/bible/?b=10&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> У Сифа также родился сын, и он нарек ему имя: Енос; тогда начали призывать имя Господа [Бога].</span></span>Быт. 4:26</a>), противоположное обществу сынов человеческих, то есть потомков Каина, водимых одною человеческою поврежденною природою. Началом смешения столь противоположных обществ Моисей полагает прельщение красотою дщерей человеческих; а последствием то, что и те, которые принадлежали к обществу ходящих по духу, соделывались плотию, и самый свет начал прелагаться во тьму.<br /><br />‹…›<br /><br />Бедствие первого мира предуготовлено смешением сынов Божиих со дщерями человеческими и умножением исполинов; дух блужения и преобладания в естественных и духовных вещах, представленный в Откровении любодеицею и зверем (<a href=\"/bible/?b=730&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и что никому нельзя будет ни покупать, ни продавать, кроме того, кто имеет это начертание, или имя зверя, или число имени его.</span></span>Откр. 13:17</a>), произведет бедствия мира последнего.<br /><br />*Достойно примечания, что и Платон производит Героев от смешения богов с человеками, так как и самое имя их от слова ερωs любовь. F. Cratyl. Мифология представляет многие примеры сего рода. Мнение о смешении с человеками высших существ могло держаться тогда, когда и сим последним обыкновенно давали тело.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}