{"xml":"<p ><div><b>И ты будешь спать на левом боку твоем и положишь на него беззакония дома Израилева, по числу дней, в которые будешь спать на нем, и примешь беззаконие их.</b><i> А Я дал тебе годы беззакония их, по числу дней, триста и девяносто дней, и будешь нести, беззаконие дома Израилева. И когда исполнишь это, то вторично будешь спать на правом боку твоем, и на сорок дней примешь беззаконие дома Иудина. День за год, день, говорю, за год Я дал тебе. </i><br />Следует поставить вопрос, что это за триста девяносто лет, заменяющие такое же количество дней, в которые пророк спал на левом боку, находясь в узах и будучи связан, так что не поворачивался на другой бок, предуказывая пленение и будущие бедствия десяти колен, то есть Израиля, и что означают другие сорок лет, в которые за Иуду и беззакония его он лежал на левом боку или, как говорит Писание, спал? Относительно Израиля нужно то сказать, что при царе Факее, сыне Ромелииве, который, будучи девятнадцати лет, двадцать лет царствовал в Израиле, пришел Феглаффелласар, царь ассирийский, и взял Аион, и Авелу, дом Маахи, и Ианое, и Кедее, Азор, и Галаад, и Галилею и всю землю Неффалимову и переселил их в Ассирию (4 Цар. 15). После него девять лет царствовал в Израиле Осия, сын Илы, и был пленен с Самариею Салманассаром, царем ассирийским, и переселен в Елам и Авор, к рекам Гозанским, в городах Мидийских. В шестой же год царя Езекии, как повествует священная история царей (4 Цар. 17), был пленен Осия, от которого, если но порядку будем вычислять, в течении скольких лет Израиль был угнетаем бедствием и игом плена, то можем найти это таким образом. От шестого до двадцать девятого года (ибо столько лет царствовал Езекия) насчитывается двадцать четыре года; преемником его был Манассия, который царствовал двадцать пять лет. После него Амон царствовал два года. За ним следовал Иоаким, называвшийся также Елиакимом, и царствовал одиннадцать лет. После него Иоаким, прозывавшийся Иехониею, который немедленно был отведен в плен, и вместо него одиннадцать лет царствовал Седекия, при котором был взят Иерусалим и разрушен храм. Итак, от первого пленения Израиля, которое было при царе Факее, до одиннадцатого года Езекии, при котором храм был приведен в запустение, образуется сто шестьдесят [или семьдесят] четыре года, от второго, когда быль пленен Седекия и разорена вся Самария, сто тридцать пять [или восемьдесят). Запустение же храма продолжалось семьдесят лет, которые быв приложены к первому пленению, составляют двести тридцать четыре года. Ибо во второй год Дария, царя персидского, храм был построен Зоровавелем, сыном Салафиилевым, и Иисусом, сыном Иоседековым, когда пророчествовали Аггей и Захария. Он царствовал тридцать шесть лет, и за исключением одного, прилагается тридцать пять лет его [царствования]. После него Ксеркс, сын Дария, царствовал двадцать лет. За ним Артабан семь месяцев и Ксеркс, именовавшийся Μακρόκειρ (долгорукий), сорок лет. За тем Ксеркс два месяца и Согдиан семь месяцев [или четыре]. За ним следовал Дарий, по прозванию Νόδος (незаконнорожденный), царствовавший девятнадцать лет. После него Артаксеркс, по прозванию Μνήμων [или Меmnоn], сына Дария и Паризатиды, называемый у евреев Ассуиром, царствовал сорок лет; о нем повествуется в истории Мардохея и Есфири (Есф. 8), когда весь народ иудейский, избавившись от угрожавшей смерти, получил прежнюю свободу. От второго года Дария до последнего года Ассуира образуется сто пятьдесят пять лет и четыре месяца. Если приложить их к предшествующим двумстам тридцати четырем годам, то они составят триста восемьдесят девять лет и четыре месяца. Что же касается спанья на правом боку, то есть сорока лет, то они легко вычисляются. В царствование его <i>„пришли рабы Навуходоносора, царя вавилонского, к Иерусалиму, и он был окружен укреплениями». И прииде Навуходоносор, царь вавилонский, на град, когда отроцы его обседяху град. И изыде Иехониа, царь Иудин, к царю вавилонскому, сам и мати его, и отроцы его, и князи его, и скопцы его, и взя его царь вавилонский во осмое лето царства своего. И изнесе вся сокровища оттуду, сущая в доме Господни, и сокровища дому царева </i>(<a href=\"/bible-index/bible/?b=120&c=24&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В то время подступили рабы Навуходоносора, царя Вавилонского, к Иерусалиму, и подвергся город осаде.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И пришел Навуходоносор, царь Вавилонский, к городу, когда рабы его осаждали его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вышел Иехония, царь Иудейский, к царю Вавилонскому, он и мать его, и слуги его, и князья его, и евнухи его, - и взял его царь Вавилонский в восьмой год своего царствования.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вывез он оттуда все сокровища дома Господня и сокровища царского дома; и изломал, как изрек Господь, все золотые сосуды, которые Соломон, царь Израилев, сделал в храме Господнем;</span></span>4 Цар. 24:10—13</a>). И немного спустя: и пресели иерусалимляны, и вся князи и сильные крепостию, плена десять тысящ пленив, и всякого древоделя, и художники, и никтоже остася, токмо убозии земли тоя (там же, ст. <a href=\"/bible-index/bible/?b=120&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и выселил весь Иерусалим, и всех князей, и все храброе войско, - десять тысяч было переселенных, - и всех плотников и кузнецов; никого не осталось, кроме бедного народа земли.</span></span>4 Цар. 24:14</a>). По пленении его с бесчисленным множеством народа и со всеми богатствами Иерусалима, одиннадцать лет царствовал Седекия, при котором взят был город и разрушен храм, запустение которого продолжалось семьдесят лет, до второго года Дария. В тридцатый же год запустения храма воцарился в Персии Кир, по низвержении Астиага, царя мидийского; он, согласно с пророчеством Исаии (гл. Ис. 45), около пятидесяти тысяч человек из колена Иудина отпустил в Иерусалим и [выдал] сосуды храма, которые унес Навуходоносор, и прочее, о чем повествует история Ездры (1 Езд. 1). Поэтому как в Израиле, то есть в десяти коленах, от Факея, царя израильского, при котором Салманассар многое опустошил у народа израильского, до сорокового года Ассуира мы насчитываем триста девяносто лет, — до того времени, когда утихло преследование всего иудейского народа; так от первого года Иехонии, когда большая часть иерусалимлян была переселена в Вавилон, до первого года Кира, царя персидского, то есть до тридцатого года запустения храма, когда было облегчено положение иудейских пленников и возвращена свобода народу, насчитывается сорок лет. Некоторые, соединяя триста девяносто лет Израиля и сорок лет Иуды, образуют четыреста тридцать лет, и полагают, что они исполнятся от крещения Спасителя до кончины мира. Другие же, и в особенности иудеи утверждают, что от второго года Веспасиана, когда Иерусалим был взят римлянами, а храм разрушен, насчитывается четыреста тридцать лет состоянию угнетения и порабощения плененного народа, и что затем народ возвратится в прежнее состояние, так что как сыны Израиля четыреста тридцать лет были в Египте, так тем же числом определяется и последний плен, и что в Исходе написано: обитания же сынов Исраилевых, еже обиташа в земли египетстей, лет четыреста тридесят. И еще:<i> бысть по четырех стех и тридесяти летех, изыде вся сила Господня в нощи</i> (<a href=\"/bible-index/bible/?b=20&c=12&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Времени же, в которое сыны Израилевы [и отцы их] обитали в Египте [и в земле Ханаанской], было четыреста тридцать лет.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> По прошествии четырехсот тридцати лет, в этот самый день вышло все ополчение Господне из земли Египетской ночью.</span></span>Исх. 12:40—41</a>). Я не мало удивляюсь также тому, почему в списках вульгаты читается сто девяносто лет, а в некоторых написано: сто пятьдесят, между тем как еврейский [текст], Акила, Симмах и Феодотион ясно удерживают триста девяносто лет, и у самих Семидесяти, [перевод] которых поврежден не по вине писателей, находится тоже число. Весьма трудный и, — скажу это не для самовосхваления, — никем не изъясненный вопрос истолкован нами, как мы уверены, не чрез знание наше, а по милости Господа, во исполнение того, что Он Сам обещал: <i>просите и дастся вам, ищите и обрящете; толцыте и отверзется вам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Кто захочет исчислять от первого пленения, бывшего при Менаиме, сыне Гаддиеве, царе израильском, царствовавшем в Самарии десять лет (4 Цар. 15), когда пришел Фул, царь ассирийский, в землю израильскую и получил десять талантов серебра, и после него другие два года Факия, которые [или который] царствовал он в Израиле; тот найдет, что триста девяносто лет исполняются в двадцать осьмой год царствования Ассуира, к каковому времени относится история Есфири, что́ также более вероятно. Ибо не по окончании властвования Ассуира, а еще в Царствование его Израиль сверг иго весьма тяжкого порабощения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.47-51. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}