{"xml":"<p ><div>Вот великое зрелище, — восклицает бл. Августин (Tract. 117. in loan.), — зрелище, которое нечестивый может обратить в предмет смеха, но которое, тем не менее, достойно удивления Ангелов и человеков! Иисус несёт древо Своей казни, — это знак бесславия, но Он изменяет это позорное древо в Царский скипетр, пред которым преклонятся некогда Владыки мира — это несравненная слава! Забудем на время бесчисленные обиды, горькие посмеяния, удары, мучения, которым подвергнут был Божественный Спаситель, от времени предания Его беззаконным Иудою в руки жестоких врагов даже до последнего издыхания, — остановимся на сем достойном удивления зрелище, которое представляет нам Сын Божий, благоизволивший умереть за тех самых людей, которые бесчеловечно влекут Его на смерть. Он, по словам Иеремии, яко ягня незлобивое, ведомое на заколение. Иерусалим, град неблагодарный! Ты с бесславием изгоняешь из недр своих своего Искупителя после всех благодеяний, которыми Он исполнил тебя! Его невинность, Его кротость не могут смягчить тебя, и, по-видимому, только раздражают ярость горделивых и кровожадных правителей твоих, но их ужасное торжество ускоряет их и твою погибель! Что до нас, то здесь уместно нам припомнить достойные памяти сии слова нашего Господа: если кто хочет быть Моим учеником, пусть возьмёт крест свой так же охотно, как Я несу Свой, и последует Мне; ибо сии скорбные обстоятельства страданий нашего Божественного Учителя сильнее всего могут пробудить в нас благочестивые чувствования. При виде Иисуса, несущего крест Свой, мы почувствуем в себе искреннее сокрушение о том, что мы оскорбили Бога, поелику наши грехи делают, крест Спасителя столь трудным и тягостным; у срамимся нашего нерадения о служении нашему Владыке, столь много за нас претерпевшему; смиримся при мысли о нашей слабости, отступающей пред крестом; победим в себе отвращение от него, и, примером нашего Божественного Первообраза ободримся, чтобы вступить на святой путь крестный, и убедимся в необходимой потребности последовать Спасителю, неся крест свой, чтобы некогда иметь участие и в Его славе. Сколько преимуществ, сколько сокровищ заключено в кресте! Можно ли после сего изумляться тому, что древние опытнейшие подвижники единодушно советуют душам, желающим возвыситься до их совершенств, непрестанно размышлять о таинствах креста?<br /> Есть люди, отвергающие крест; есть другие, которые несут его с ропотом; наконец, иные несут его с леностью и едва поднимают его от земли. Но также есть люди, несущие его мужественно и высоко. Нужно наблюдать, к какому классу принадлежим мы, впрочем, должно уверить себя, что все люди носят крест, не исключая и тех, которые даже отрицаются нести его; носят его люди добрые; носят и порочные, и для сих последних он гораздо тяжелее, нежели для первых, потому что не пользуются они подкреплениями Божественной благодати, изображаемой для нас в лице доброго Киринеянина, помогающего Иисусу нести Его тяжкое бремя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Избранные места из Священной Истории</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=19&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=20&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}