{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1266&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Аратор</a><div>Трижды прозвучал глас Господа. Это сделано ради нашего спасения: Родитель и Рожденный вместе со Святым Духом так явили. Враждебный этой вере пал Арий, отрицая, что Единый пребывает в трех Лицах. А Савелий, исповедуя Единого, но только Отца, утверждает, что Один и Тот же поочередно называется и Сыном, и Святым Духом, единое начало заключает в себе эти три образа и является в них, но само остается все тем же. Оба учения опровергнуты. Ведь троекратно прозвучавшее повеление обнаруживает единство Лиц, различающихся Своими свойствами. Тому повелению, которым Он призвал народы, необходимо верить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>История апостолов 1.<br />СI. 1504, 1.67.916</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Ибо по четырем сторонам света двенадцатью апостолами должно было быть рассказано о таинстве Святой Троицы<a href=\"#579546_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому четыре нити три раза были опущены с неба, или, как объясняет блаженный Амвросий: образ, повторенный трижды, выразил действие Троицы. И даже в таинствах задается три вопроса и ожидается три подтверждения. И никто не может очиститься, кроме как тройным исповеданием. Поэтому и сам Петр в Евангелии спрошен три раза о том, любит ли он Господа [<a href=\"/bible-index/bible/?b=500&c=21&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15-17</a>], чтобы развязать оковы, которые были на нем за отречение от Господа. Это было своевременно явлено Петру, когда язычник Корнилий послал за ним, чтобы он не сомневался передавать христианскую веру необрезанным. Он ведь был из тех живых существ, показанных в евангельском сосуде, поэтому и Святой Дух утверждает это. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579546_1\" class=\"note-item\" href=\"#579546_1\">1</a>. Августин Иппонский, <i>Sermones.</i> 149.9- 10 (PL 38:803). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Деяний Апостолов 10.16 а.<br />СI. 1357, 10.84.</div> <br />***<br />После троекратного нисхождения полотно вновь поднимается на небо, ибо за жизнью века сего, в которой странствует очищенная верой и крещением Церковь, следует блаженное и вечное вселение на небеса.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 10.16 b.<br />СI. 1357, 10.97</i>.</div><br /></div></p>"}