{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Не добродетелями достигают веры, а верой - добродетелей, как разъясняет блаженный папа Григорий<a href=\"#579524_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо Корнилий, говорит он, чьи милостыни еще до крещения удостаиваются похвалы, свидетелем которой становится ангел, не от дел пришел к вере, а от веры к делам. Если он не веровал в истинного Бога еще до своего крещения, то кому он молился? Или каким образом услышал бы его всемогущий Бог, если бы он не просил у Него совершенствоваться в добре? Следовательно, он знал Творца всего, Бога, но пребывал в неведении относительно Воплощения Его всемогущего Сына. Имел веру тот, кто молитвами и милостынями смог угодить [Богу] и добрыми делами своими заслужил того, чтобы ему было даровано совершенное познание Бога и вера в таинственное Воплощение Его Единородного [Сына] - ведь он был удостоен таинства крещения. Итак, верой он пришел к делам, а делами был укреплен в вере.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579524_1\" class=\"note-item\" href=\"#579524_1\">1</a>. <i>Gregorius Magnus. Homilia in Ezechielem. 2.7.9. CCSL 142:322-323.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Изложение Деяний Апостолов 10.1.<br />CI 1357, 10.2.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div> Корнилий –<b> муж благоговеин и бояйся Бога со всем домом своим</b>. Не себя только одного держал он в страхе Божием, но и всех, живущих в доме его, научил бояться Бога. <i>И сие добро есть и приятно пред Богом</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо это хорошо и угодно Спасителю нашему Богу,</span></span>1 Тим. 2:3</a>), да печется всяк не о том одном, что ему собственно полезно, но и о том, что полезно всем, живущим вместе с ним. Таким образом сотник оный, прежде чем научен был Апостолами, уже исполнял заповедь апостольскую, которая повелевает: <i>никтоже своего си да ищет, но еже ближняго кийждо</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не ищи своего, но каждый <i>пользы</i> другого.</span></span>1 Кор. 10:24</a>). Творил он также и милостыни многи, и Богу молился день и ночь; и таким образом прежде, чем уверовал, явно исполнял заповедь Господа нашего и Бога, которая повелевает: <i>бдите и молитеся, да не внидете в напасть</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>), и еще: <i>просите, и дастся вам; ищите, и обрящете; толцыте, и отверзется вам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам;</span></span>Мф. 7:7</a>). Видишь, что делал этот неверующий еще во Христа и почти язычник? Не слышал еще он слова благовестия, а уже усердно исполнял заповеди евангельские, прежде чем научен им был от кого-либо. Просил он посредством благоговеинства, и получил; искал посредством милостыни, и нашел; толкал посредством поста и молитвы, и отверзалось ему.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Слово 11</i>. </div></div></p>"}