{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>Христос поручился за нас о покаянии, оставляющий же оное отвергает Споручника. В отношении деятельной жизни мы без покаяния не можем сделать ничего достойного, но (Господь) много милует Нас за намерение наше. Понуждающий себя и держащийся покаяния до самой кончины если в чем и погрешит, спасется за понуждение себя, ибо это Господь обещал в Евангелии. Кто говорит, что он не имеет нужды в покаянии, тот считает себя праведным и называется в Писании порождением злым, ибо чрез мнение о своей праведности, являясь как бы совершившим покаяние, сам того не зная, вместо Распятия совокупляется со сластями, ибо самомнение и кичливость суть страсти. Имеющий самомнение не может спастись, ибо в Писании сказано: «презорливый же и обидливый муж и величавый ничесоже скончает» (<a href=\"/bible-index/bible/?b=420&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Надменный человек, как бродящее вино, не успокаивается, так что расширяет душу свою как ад, и как смерть он ненасытен, и собирает к себе все народы, и захватывает себе все племена.</span></span>Авв. 2:5</a>). Если смиренномудрие нисколько не вредит совершенному, то пусть он не оставляет и причину его — покаяние. Верный Авраам и праведный Иов, смиренномудрствуя, называли себя землею и пеплом, а эти слова — знак смиренномудрия; насыщенный же покаянием не может смиренномудрствовать. Три отрока, поистине великодушные и великие мученики, исповедовались посреди горящего пламени, и, говоря о себе: «Мы согрешили и беззаконновали», каялись в давнем зле, будучи уже совершенны; и сущность почти всей их песни состоит в покаянии. Итак, если и весьма благоугодившие (Богу) и оказавшиеся совершенными по делам своим пользовались помощию покаяния до самой смерти, то кто может надеяться на себя и презирать покаяние под предлогом правды? Я думаю так, что если бы кто, подобно Павлу или Петру, и был свят, то и этот не пожелает когда–либо оставить покаяние — причину смиренномудрия. Посему Петр уподобил себя Корнилию, ибо, скрыв в этом деле Божие и объявив свое, сказал: <b>«востани: и аз сам человек есмъ, и исповедал, что он научился от Бога ни единаго скверна или нечиста глаголати»</b> (<a href=\"/bible-index/bible/?b=510&c=10&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Петр же поднял его, говоря: встань; я тоже человек.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И, беседуя с ним, вошел <i>в дом</i>, и нашел многих собравшихся.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.</span></span>Деян. 10:26-28</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово третье. </div></div></p>"}