{"xml":"<p ><div>Что ж? Ужели не должно обвинять согрешающих? Да; и Павел то же самое говорит, или — лучше — Христос чрез Павла: <i>ты почто осуждаеши брата твоего? Или: ты что уничижаеши брата твоего? Ты кто еси судяй чуждему рабу</i> (<a href=\"/bible/?b=520&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А ты что осуждаешь брата твоего? Или и ты, что унижаешь брата твоего? Все мы предстанем на суд Христов.</span></span>Рим. 14:10</a>, 4)? И опять: <i>темже прежде времене ничтоже судите, дондеже приидет Господь</i> (<a href=\"/bible/?b=530&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>). Каким же образом тот же апостол в другом месте говорит: <i>обличи, запрети, умоли</i> (<a href=\"/bible/?b=620&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>)? И еще: <i> согрешающих пред всеми обличай</i> (<a href=\"/bible/?b=610&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Согрешающих обличай перед всеми, чтобы и прочие страх имели.</span></span>1 Тим. 5:20</a>)? Равным образом, и Христос говорит Петру: <i>иди, обличи его между тобою и тем единем. Аще ли не послушает, возьми с собою другого, если же и при этом не уступает, повеждь Церкви</i> (<a href=\"/bible/?b=470&c=18&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если же согрешит против тебя брат твой, пойди и обличи его между тобою и им одним; если послушает тебя, то приобрел ты брата твоего;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:15-17</a>)? И для чего Он поставил столь многих обличителей, и не только обличителей, но и карателей, так что кто не послушается никого из этих последних, того велел почитать за язычника и мытаря? С какою также целью вверил им и ключи? Если, ведь, они не будут судить, то не будут иметь никакой важности и, следовательно, всуе получили власть вязать и решить. С другой стороны, если бы это было так, то все пришло бы в расстройство и в Церкви, и в гражданских обществах и в семьях. Если господин не будет судить своего слугу, а госпожа служанку, отец сына, и друг своего друга, то зло будет распространяться все более и более. И что я говорю: друг друга? Даже если врагов не будем судить, то никогда не будем в состоянии разрушить вражду, но все придет в совершенный беспорядок. Что же значит указанное изречение? Рассмотрим теперь внимательнее, чтобы врачевство спасения и законы мира не почел кто-нибудь законами ниспровержения и смятения. Для имеющих здравый ум Спаситель хорошо изъяснил уже силу данного закона в следующих дальнейших словах (см. <a href=\"/bible/?b=470&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span></span>Мф. 7:3</a>).<br />Если же для многих, не так сообразительных, изречение Христово кажется все еще недовольно ясным, то я снова постараюсь изъяснить его. Именно — здесь, как мне кажется, Спаситель не все вообще грехи повелевает не судить и не всем без исключения запрещает это делать, но тем только, которые, сами будучи исполнены бесчисленных грехов, порицают других за маловажные какие-нибудь поступки. Мне кажется также, что Христос указывает здесь и на иудеев, которые, будучи злыми обвинителями своих ближних в каких-нибудь маловажных и ничтожных поступках, сами бессовестно творили великие грехи. За это Господь порицал их и под конец (Своего служения), говоря: <i>связуете бремена тяжка и бедне носима, сами же перстом не хотите двигнути их.</i> И еще: <i> одесятствуете мятву и копр …, и остависте вящшая закона: суд, милость и веру</i> (<a href=\"/bible/?b=470&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:4</a>, 23). Итак, можно думать, что Христос указывал и на них, желая предварительно упрекнуть их в том, в чем они, впоследствии времени, порицали учеников. Хотя последние ни в чем подобном не согрешили, но иудеям казалось грехом, например, что они не соблюдали субботы, ели неумытыми руками, возлежали с мытарями, о чем Спаситель и в другом месте говорит: <i>оцеждающии комары, вельблуды же пожирающе</i> (<a href=\"/bible/?b=470&c=23&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span></span>Мф. 23:24</a>). <br />Впрочем Христос полагает здесь и общий закон о неосуждении. И Павел в послании к коринфянам запретил не вообще судить, но судить только высших, в виду неизвестности дела; равным образом, не вообще запрещает исправлять согрешающих. Он упрекал и тогда не всех без различия, а укорял, во-первых, учеников, которые так поступали в рассуждении своих учителей, и во-вторых, тех людей, которые, сами будучи виновны в бесчисленных согрешениях, клеветали на неповинных. <br />То же самое дает разуметь и Христос в данном месте, и не просто дает разуметь, но еще внушает великий страх, и угрожает неизбежным наказанием: <i>имже бо судом судите</i>, говорит Он,<i> судят вам</i> (<a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на святого Матфея Евангелиста</i></span></div><br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />Но недостатки касательно веры неявны для всех, и дурной в этом отношении не постыдится учить (других). Также слова: <b>Не судите, да не судимы будете</b> (Mф. 7:1), относятся к жизни, а не к вере, как показывают следующие за ними: <i>\"…что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь\"</i> (<a href=\"/bible/?b=470&c=7&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь?</span></span>Мф. 7:3</a>)? <i>\"…Все, что они велят вам соблюдать, соблюдайте и делайте\"</i> относится к деятельности, а не к вере, — <i>\"…по делам же их не поступайте\"</i> (<a href=\"/bible/?b=470&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span></span>Мф. 23:3</a>). Видишь, что здесь идет речь не о догматах, а о жизни и делах? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к евреям</i></span></div><br /><br /></span></div><br /><br />Подчиняйтесь ведущим и будьте послушны. Итак, что происходит если некто лукав и мы не подчиняемся? Когда говоришь \"лукав\" что имеешь ввиду? если по причине веры, избегай и оставь его, не только если он человек, но если и ангел он (<a href=\"/bible/?b=550&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). Но если по причине его жизни не занимайся этим. Не обращайте внимания на жизнь, но на слова их; Потому что по причине нравов их не может никто претерпеть вред. Почему? Потому, что это всем очевидно, и он сам даже если мириады раз лукав, никогда не будет лукаво учить[догматически]. Но когда он в вере лукав, и это не всем очевидно, лукавый не перестанет учить. Поэтому \"<b>не судите да не судимы будете</b>\" это относится только к жизни, но не к вере....<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ομιλία εις την προς Εβραίους 34, 1. PG 63, 231. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=6&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}