{"xml":"<p ><div>Но после Он говорил: <i>иго Мое благо и бремя Мое легко есть</i>. (<a href=\"/bible-index/bible/?b=470&c=11&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>). И незадолго пред тем внушал то же самое. Как же здесь путь, ведущий в жизнь, называет узким и тесным? Если обратишь все свое внимание, то увидишь, что Спаситель и здесь называет путь этот весьма легким, удобным и незатруднительным. Скажешь: как же тесный и узкий путь может быть вместе и удобным? Тем этот путь и удобен, что Он есть путь и врата, — так как и другой путь, хотя широкий и пространный, все же есть путь и врата: на них ничто не останавливается, но все проходит, как горести, так и радости в жизни. И не потому только удобна добродетель: по концу своему она делается еще удобнейшею. <br />Потому, что она своих подвижников может утешить не только тем, что все труды и подвиги оканчиваются, но еще более тем, что конец их добрый, так как оканчиваются жизнью. Потому и кратковременность трудов, и вечность венцов, и то, что труды предшествуют венцам, а венцы последуют за ними, — все это составляет величайшее утешение в трудах. <br />Потому и Павел назвал скорбь легкою, не по свойству самой скорби, но по произволению подвижников и по надежде будущего: <i>еже бо легкое печали</i>, сказал он, <i>вечную тяготу славы соделывает, не смотрящим нам видимых, но невидимых </i>(<a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>). Если волны и пучины для мореходцев, поражения и раны для воинов, непогоды и морозы для земледельцев, сильные удары для бойцов, — если все это бывает легко и выполнимо по надежде наград временных и тленных, — то тем более могут быть нечувствительны настоящие скорби, когда предстоит небо, неизреченные блага и бессмертные награды.<br />Если же и при всем этом некоторые почитают ведущий в жизнь путь трудным, то мнение это происходит только от собственной их лености. Смотри, как Спаситель и иным способом делает этот путь удобным, когда запрещает вмешиваться между псами, предавать себя свиньям и повелевает остерегаться лжепророков, — всячески внушает быть осторожными. Самое даже наименование тесным путем весьма много способствует к тому, чтобы сделать его удобным, — потому что заставляет нас бодрствовать. Как Павел не с тем говорит: <i>несть наша брань к крови и плоти</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), чтобы привести в уныние, но чтобы возбудить сердца воинов, — так точно и Господь путь жизни назвал трудным для того, чтобы, так сказать, пробудить от сна путников. Мало того: Он побуждает к бодрствованию еще и дальнейшим указанием на то, что на пути этом есть много препинающих, и — что еще опаснее — последние нападают не явно, но скрытно. Таков именно род лжепророков. Но не на то смотри, говорит Христос, что этот путь труден и тесен, а на то, где он оканчивается; и не на то опять смотри, что противоположный путь широк и пространен, а на то, куда он ведет. Все же это Он говорит для того, чтобы возбудить в нас бодрость. С тою же целью Он и в другом месте сказал, <i>что нуждницы восхищают е </i>(<a href=\"/bible-index/bible/?b=470&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> От дней же Иоанна Крестителя доныне Царство Небесное силою берется, и употребляющие усилие восхищают его,</span></span>Мф. 11:12</a>). Подвижник бывает ревностнее, когда ясно видит, что подвигоположник чтит трудные его подвиги. Итак, не будем скорбеть, если на пути жизни случатся с нами многие несчастия. Пусть путь прискорбен и врата тесны; но не таков тот град, к которому ведут они. Потому-то ни здесь не должно ожидать покоя, ни там не должно предполагать ничего печального. Когда же Спаситель говорит, что мало их есть, иже обретают его, то и здесь опять открывает леность многих, и внушает Своим слушателям обращать внимание не на благоденствие многих, но на труды немногих. Гораздо больше, говорит Он, таких людей, которые не только не идут прискорбным путем, но даже и не избирают его, — что показывает крайнее безумие. Но не должно смотреть на многих, и от того смущаться; а должно ревновать немногим и, всячески укрепляя самих себя, таким образом идти тем путем. Кроме того, что путь этот тесен, многие еще препятствуют идти по нему. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\". Беседа 23</i></span></div><br /><br />***<br /><br />\"...<b>тесны врата и узок</b>, — говорит, — <b>путь, ведущие в жизнь</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). И справедливо сказал: «<i>узок</i>». Когда мы должны отдать отчет и в словах, и в мыслях, и в делах, и во всем, то поистине (такой путь) узок. А мы делаем его еще уже, утучняя и расширяя самих себя и ступая небрежною ногою. Узкий путь труден для всякого, но особенно для тучного; между тем, напротив, истощающий себя даже не будет чувствовать тесноты, — кто научился стеснять себя, тот не будет жаловаться на стеснение.<br />Итак, пусть никто не ожидает при неге увидеть небо, — этого нельзя! При роскоши пусть никто не надеется пройти узким путем, — это невозможно! Пусть никто из идущих по широ­кому пути не надеется (достигнуть) жизни. Итак, если ты уви­дишь, что кто-нибудь услаждает себя ваннами, дорогим столом или (многочисленною) прислугою, то не почитай себя несчастным ради того, что не имеешь этого, а пожалей о нем, потому что он идет путем погибели. В самом деле, какая польза от этого пути, когда он оканчивается скорбью? Напротив, какой вред от той тесноты, когда она вводит в покой? Скажи мне, если бы кто-нибудь, будучи позван в царские чер­тоги, шел узкими, скользкими проходами, а другой кто-либо, обреченный на смерть, влечен был срединою площади, то кого почли бы мы счастливым и о ком пожалели бы? Не о том ли, кто шел бы по пути широкому? Так и в настоящем случай, будем почитать счастливцами не тех, которые живут в роскоши, но тех, которые не живут в роскоши. Эти последние спешат на небо, а те в геенну.\" <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на первое послание к Фессалоникийцам\". Беседа 9</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}