{"xml":"<p ><div> Затем, несколько смягчая Свое слово, присоединил: <i>Итак по плодам их узнаете их</i>. Чтобы слушатели не подумали, что Он внушает им одни только угрозы, Он трогает их сердца, предлагая учение Свое в виде совета и увещания. Здесь, мне кажется, Он разумеет и иудеев, которые являли таковые плоды, — почему и напомнил им слова Иоанновы, описывая казнь их теми же словами. И тот говорил то же, напоминая им секиру, и дерево посекаемое, и огнь неугасаемый. И кажется, здесь одно только наказание, именно сожжение; но если кто внимательнее рассмотрит, тот найдет два наказания. В самом деле, кто сожигается, тот без сомнения лишается и царствия; а это наказание лютее еще первого. Знаю, что многие ужасаются только одной геенны; но я думаю, что лишение небесной славы есть мучение более жестокое, нежели геенна. Если этого нельзя представить в слове, то нет ничего удивительного; мы ведь не знаем и блаженства вечных благ, чтобы ясно видеть несчастие, происходящее от их лишения. А Павел, который ясно знал это, видел, что отпасть от славы Христовой всего ужаснее. Это и мы узнаем, когда будем испытывать на себе.<br /> О, если бы мы никогда не подвергались этому, Единородный Сыне Божий, — если бы никогда не испытали на себе этого нестерпимого наказания! Невозможно ясно выразить, как велико зло — лишиться небесных благ; впрочем, сколько могу, постараюсь и поспешу хотя несколько объяснить вам это на примере. Представим себе такого удивительного юношу, который бы с добродетелью соединял царствование над вселенного, и который бы во всем был так совершен, что мог бы во всех возбудить к себе отеческую любовь. Чего, думаете вы, не согласился бы с удовольствием претерпеть отец этого юноши, чтобы только не лишиться его общения? Или, на какое бы несчастие, великое ли то или малое, не решился бы он, чтобы только видеть и увеселяться им? Подобным образом мы должны размышлять и о небесной славе. Поистине, не столько любезно и вожделенно отцу его дитя, как бы оно ни было совершенно, сколько вожделенно получить те блага, разрешиться и быть со Христом (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Нестерпима геенна и мучение в ней; но если представить и тысячи геенн, то все это ничего не будет значить в сравнении с несчастием лишиться той блаженной славы, возненавидену быть от Христа и слышать от Него: не вем вас (<a href=\"/bible-index/bible/?b=470&c=25&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:12</a>) и обвинение, что мы, видя Его алчущего, не напитали. Поистине лучше подвергнуться бесчисленным ударам молнии, нежели видеть, как кроткое лицо Господа отвращается от нас и ясное око Его не хочет взирать на нас. И действительно, если Он меня, врага Своего, при всей к Нему ненависти и отвращении от Него, так возлюбил, что даже не пощадил самого Себя, но предал Себя на смерть, и если, после всего этого, не подам Ему и хлеба, когда Он алчет, — то какими уже глазами буду взирать на Него? Но и здесь заметь Его кротость. Он не исчисляет Своих благодеяний, не жалуется на то, что ты презрел столь великого своего благодетеля, не говорит: Я тебя привел из небытия в бытие, вдохнул в тебя душу, поставил тебя владыкою над всем, что находится на земли; для тебя Я сотворил землю и небо, море и воздух и все сущее; от тебя я был презрен и казался тебе ниже дьявола, но при всем том не оставил тебя: бесчисленные открыл средства для твоего спасения, восхотел сделаться рабом, был бит по ланите, оплеван, заклан, умер поноснейшею смертью; даже на небе за тебя ходатайствую, даю тебе Духа, удостаиваю тебя царствия и предлагаю тебе такие благодеяния; восхотел быть твоим главою, женихом, ризою, домом, корнем, пищею, питием, пастырем, царем и братом; избрал тебя наследником и сонаследником Своим, из мрака привел тебя в область света. Хотя Господь мог сказать это и еще того более, но Он ничего такого не говорит, а упоминает только об одном грехе твоем. Являет и здесь Свою любовь и милосердие, которое имеет к тебе. Не сказал: отъидите в огонь, уготованный вам, но — уготованный диаволу. И прежде говорит о том, чем Его обидели, но и тут упоминает не о всех обидах, а о немногих. Притом, прежде осуждения оскорбивших Его, Он призывает праведных, чтобы показать, что Он справедливо обвиняет. Какого же мучения не ужаснее эти слова Его? Никто, видя благодетеля своего истаевающим от голода, не презрит его; а если бы и презрел, то после того лучше бы согласился сам с поношением скрыться в землю, нежели при двух или трех друзьях слышать обвинение в этом. Что же будет с нами, когда пред всею вселенною услышим от Господа подобное обвинение, которого, впрочем, Он не произнес бы и тогда, если бы не хотел оправдать Своего суда? А что Он произнес это обвинение не в поношение грешников, но в оправдание самого Себя и для показания, что Он не вотще и не без причины говорил к ним: <i>отъидите от Мене</i>, — это очевидно из неизреченных Его благодеяний. Если бы Он хотел подвергнуть грешников поношению, то выставил бы все свои благодеяния; а Он говорит только о том, что претерпел.<br /> Итак, возлюбленные, убоимся услышать эти слова. Жизнь наша — не игра, или лучше сказать, настоящая жизнь — игра, но будущая — не игра. А может быть, и не игра только, но и хуже того. Не смехом оканчивается, но и большой причиняет вред тем, которые не хотят тщательно благоустроять самих себя. Скажи мне: чем мы, созидающие великолепные домы, различаемся от детей, играющих и строящих домики? Какое различие между их обедом и нашею роскошью? Нет никакого, — разве только то, что мы это делаем с мучением. Если же мы не примечаем ничтожности всего этого, нет в том ничего удивительного, потому что мы еще не сделались мужами. А когда сделаемся, то узнаем, что все это детские забавы. Приходя в зрелый возраст, мы смеемся над детскими занятиями, хотя в детском возрасте почитаем эти занятия весьма важными и, собирая черепки и грязь, тщеславимся не менее тех, которые строят высокие стены. И однако, состроенное нами скоро разрушается и падает; да если бы и стояло, на что нам годилось бы? Так и великолепные наши домы. Они ведь не могут принять гражданина небесного, и не захочет обитать в них тот, кто имеет высшее отечество; но как мы ногами разрушаем детские игрушки, так и он своим духом ниспровергает наши здания. И как мы смеемся над детьми, плачущими о разрушении построенного ими домика, так и он не только смеется, но и плачет, когда мы рыдаем о своих домах, потому что он имеет сострадательное сердце, и видит для нас великий от этого вред. Итак, будем мужами. Долго ли нам пресмыкаться по земле? Долго ли величаться камнями и деревьями? Долго ли играть? И если бы только играли! Нет, мы оставляем и самое спасение свое. И как дети, пренебрегающие учением, а занимающиеся играми только, подвергаются жестоким наказаниям, так и мы, истощив все старание свое на житейские занятия, и оказавшись не в состоянии дать на деле отчет в духовном учении, который после смерти потребуется от нас, понесем крайнее наказание. И никто не может избавить нас, хотя бы то был отец, хотя бы брат, или другой кто-либо. Но все, чему мы преданы ныне, погибнет, а мучение происходящее от этого будет бесконечное и непрестанное. Так это случается и с детьми, когда отец за их леность совершенно истребляет все их детские игрушки, и чрез то заставляет их непрестанно плакать. А чтобы увериться тебе в истине слов моих, я представлю такую вещь, которую люди более всего почитают достойною уважения, именно, богатство, и противопоставлю ему душевную добродетель, какую тебе угодно: тогда ты ясно увидишь всю нищету его. Итак, представим двух людей (я уже не говорю о любостяжании, а о богатстве, правильно приобретенном), и один из них пусть умножает свое имение, пусть переплывает моря, обрабатывает землю и употребляет всякие другие способы к приобретению; хотя я и не знаю, может ли он, так поступая, делать законное приобретение, но положим, что он приобретает выгоды законным образом. Пусть будет так; пусть он покупает поля, рабов и прочее, пусть не будет в этом приобретении его ни одной неправды. Напротив, другой, столь же богатый, пусть продает свои поля, продает домы, золотые и серебряные сосуды, подает требующим; пусть облегчает участь бедных, врачует больных, помогает находящимся в нужде; пусть разрешает от уз, одних выводит из рудокопней, других освобождает от удавления, пленников освобождает от наказания... На чьей стороне хотели бы вы быть? Впрочем, я еще не сказал о будущем, но пока о настоящем. Итак, кому из них хотели бы вы последовать: тому ли, который собирает золото, или тому, который избавляет других от несчастья? Тому ли, который покупает поля, или тому, который определил себя на служение роду человеческому? Тому ли, который окружен множеством золота, или тому, который увенчан бесчисленными похвалами? Не уподобляется ли этот последний некоему ангелу, сшедшему с небес для исправления прочих людей? А другой не похож ли более на какое-то дитя, которое собирает все без цели и смысла, нежели на возрастного? Если же и законное приобретение богатств так достойно смеха, и есть знак крайнего безумия, то как не назвать того несчастнейшим из всех, кто еще и неправедно собирает его? Если же и теперь он достоин великого смеха, то каких слез достойна будет жизнь его по смерти, когда присоединится к тому геенна и лишение царствия?<br /> Но рассмотрим, если хочешь, и другой вид добродетели. Для этого представим опять другого человека — могущественного, всеми повелевающего, облеченного великим саном, имеющего и блестящего глашатая, и пояс, и жезлоносцев, и большое число слуг. Не представляется ли тебе это все великим и вожделенным? Теперь и этому человеку противоположим другого: незлобивого, кроткого, смиренного и великодушного; пусть будут его оскорблять, бить, а он пусть будет сносить терпеливо и благословлять таким образом поступающих с ним. Итак, скажи мне: кто достоин удивления, — тот ли, надменный и напыщенный, или этот, уничиженный? Не уподобляется ли этот последний горним бесстрастным силам, а тот — надутому пузырю, или человеку, страждущему водяною болезнью и сильною опухолью? Не подобен ли тот духовному врачу, а этот смешному дитяти, надувающему щеки? Да и чем ты гордишься, человек? Тем ли, что ты носишься на высокой колеснице? Или тем, что тебя возят запряженные мулы? Так что ж? Это бывает и с каменьями. Или тем, что ты облечен в красивые одежды? Но посмотри на того, который вместо одежд облечен добродетелью, — и увидишь, что ты подобен гниющей траве, а он подобен дереву, приносящему чудный плод, и доставляющему большое удовольствие зрителям. Ты носишь на себе пищу червей и моли, которые, если нападут на тебя, скоро обнажат тебя от этого украшения (так как одежды — пряжа червей, а золото и серебро — земля и прах; да, земля — и более ничего). Украшенный же добродетелью такую имеет одежду, которой не только моль, но и самая смерть не может повредить. И это весьма справедливо: добродетели души не земное имеют начало, но суть плод духовный, и не подлежат съедению от червей. Эти одежды ткутся на небе, где нет ни моли, ни червей, ни чего-либо подобного. Итак, скажи мне, что лучше: богатым ли быть, или бедным? В славе ли быть, или в унижении? Иметь ли изобилие, или терпеть голод? Конечно, лучше быть в чести, иметь изобилие и богатство. Итак, если ты хочешь самых вещей, а не одних названий, то оставь землю и все, что находится на ней, и переселись на небо. Все здешнее есть одна тень, а тамошнее неподвижно, непоколебимо, и никем не может быть похищено. Итак, будем искать небесного со всяким тщанием, чтобы нам и освободиться от здешних беспокойств, и, приплывши к тихому тому пристанищу, явиться с великим грузом и неизреченным богатством милостыни. О, если бы всем нам достичь этого пристанища и богатства благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}