{"xml":"<p ><div>Почему Спаситель не сказал: но творяй волю Мою? Потому, что на первый раз довольно было, чтобы и первая мысль принята была слушателями; а последняя была слишком высока для их слабости. Впрочем в первой мысли заключается и последняя. Притом и то должно сказать, что воля Сына не различна от воли Отца. Но здесь кажется мне, Спаситель главным образом касается иудеев, которые все полагали в догматах, а о жизни нимало не заботились. Потому и Павел обличает их, говоря: <i>се ты Иудей именуешися, и почиваеши на законе, и хвалишися о Боге, и разумееши волю</i> (<a href=\"/bible/?b=520&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, ты называешься Иудеем, и успокаиваешь себя законом, и хвалишься Богом,</span></span>Рим. 2:17</a>, 18). Но пользы для тебя в том нет никакой, когда не видно того из жизни и дел твоих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\". Беседа 24. § 1</i></span></div><br />***<br />Как воробей, хотя бы он не всем телом попал в сеть, но только одною частию, напр., ногою, находится во власти поставившего сеть, так и мы находимся во власти диавола, хотя бы уловлены были им не всецело – и по вере, и по жизни, но только по жизни. \"<b>Не всякий, говорящий Мне</b>\", – говорит Христос, – \"<b>Господи! Господи!\", войдет в Царство Небесное</b>\"; и еще: не знаю \"<i>вас; отойдите от Меня, делающие беззаконие</i>\" (<a href=\"/bible/?b=470&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>, <a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>). Видишь ли, что вера не доставляет нам никакой пользы, если нас не знает Владыка? И девам то же сказано: \"<i>не знаю вас</i>\" (<a href=\"/bible/?b=470&c=25&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он же сказал им в ответ: истинно говорю вам: не знаю вас.</span></span>Мф. 25:12</a>). Какая же им польза от девства и многих подвигов, если их не знает Владыка? И во многих местах мы находим, что люди, нисколько не осуждаемые за веру, наказываются только за порочную жизнь; и, напротив, иногда люди, нисколько не осуждаемые за жизнь, погибают за неправое учение потому, что то и другое держится взаимно. Видишь ли, что мы находимся в сети диавольской, когда не исполняем воли Божией? И не только за всю жизнь, но и за один порок люди часто ввергаются в геенну, если у них нет других равносильных добрых дел. Так и девы были осуждены не за блуд, или прелюбодеяние, или зависть, или вражду, или пьянство, или неправоверие, но за недостаток елея, т. е. за то, что не творили милостыни: это именно значит елей. И те осужденные, которым сказано: \"<i>идите от Меня, проклятые, в огонь вечный</i>\"<a href=\"#664846_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, также были обвиняемы не в чем-нибудь подобном, но в том, что не напитали Христа. Видишь ли, что и один недостаток милосердия может ввергнуть в огнь гееннский? К чему, скажи мне, будет годен тот, кто не творит милостыни? Ты постишься каждый день? Но и те девы постились, однако не получили отсюда никакой пользы. Молишься? Но что в этом? Без милостыни и молитва бесплодна. Без нее все нечисто, все бесполезно; без нее теряется большая часть добродетели. \"<i>Не любящий брата своего</i>\", – говорит (апостол), – \"<i>не познал Бога</i>\" (<a href=\"/bible/?b=690&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>; <a href=\"/bible/?b=690&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>); как же ты любишь его, если не хочешь поделиться с ним чем-нибудь из этих малых и ничтожных благ? Ты соблюдаешь, скажи мне, целомудрие? Почему? Потому ли, что боишься мучений? Нет, но потому, что таков ты от природы; если бы ты соблюдал целомудрие по страху мучений, преодолевая такое побуждение и такое насилие (природы), то ты гораздо более мог бы творить милостыню. Ведь не все равно – обуздывать страсть к богатству, или к телесным удовольствиям; последнее гораздо труднее.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"664846_1\" class=\"note-item\" href=\"#664846_1\">1</a> Цит. <a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a> - <i>Прим. ред</i>. </li></ul></span></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на 2-е послание к Тимофею\", Гл. 6, § 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}