{"xml":"<p ><div>Невозможно, чтобы человек, ведущий добродетельную жизнь и свободный от всех страстей, когда-либо был презрен; хотя и случится ему впасть в заблуждение, Бог тотчас привлекает его к истине. Но некоторые говорят, что представляемые Спасителем люди потому не получат спасения, что они притворно исповедуют Господа. Если так, то Спаситель говорит против Своего намерения. В самом деле, Он хочет здесь показать, что вера без дел ничего не значит; распространяя, далее, эту мысль, Он присовокупил и чудеса, показывая тем, что не только вера, но даже и чудеса никакой не приносят пользы тому, кто производит их, если нет добродетели. А если бы люди, о которых идет речь, не творили чудес, то Христос никак бы здесь не упомянул о чудесах; с другой стороны — и те не дерзнули бы во время суда сказать Ему о чудесах. Да и самый ответ их, и то, что они говорят в виде вопроса, показывает, что они действительно творили чудеса. Так как они видят конец, совершенно противный их ожиданию, и после того как здесь по чудесам своим для всех были предметом удивления, а там видят себя определенными к наказанию, то как бы в изумлении и удивлении они и говорят: <i>Господи, не от Твоего ли имени мы пророчествовали</i>? Как же теперь Ты отвращаешься от нас? Что значит странный и неожиданный этот конец? Но пусть они удивляются тому, что, сотворивши столько чудес, подверглись наказанию; ты же не удивляйся. Вся эта благодать была ничто иное, как дар Подавшего ее, а те ничего от себя не привнесли, почему справедливо и наказываются, поскольку сделались неблагодарными и нечувствительными пред Тем, Который так их почтил, что дал им, хотя и недостойным, благодать чудотворения. Так неужели, скажешь, совершая дела нечестия, они вместе совершали чудеса? На это некоторые говорят, что они не в то время, когда чудодействовали, вели себя нечестиво, но уже после развратились и делали преступления. Но это также совершенно противно намерению Спасителя; Он хотел показать, что ни вера, ни чудеса ничего не значат без добродетельной жизни. То же и Павел говорит: <i>аще имам веру, яко и горы преставляти, и вем тайны вся и весь разум, любве же не имам, ничтоже есмь</i> (<a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Кто же, спросишь, те, которых Иисус Христос, не смотря на их чудотворения, представляет достойными мучения? Многие из веровавших получали дары: таков был тот, который изгонял демонов, не будучи последователем Иисуса Христа; таков был и Иуда, потому что и он, будучи злым, имел дар чудотворения. То же можно найти и в ветхом завете, то есть, что благодать часто действовала в недостойных, для блага других. Так как не все ко всему были способны, но иные вели жизнь непорочную, а не имели такой веры, другие же напротив, то Господь как первых чрез последних побуждал являть великую веру, так и последних чрез этот несказанный дар призывал к исправлению.<br />Вот почему Господь и давал благодать в великом обилии. <i>Силы многи</i>, говорят они, <i>сотворихом</i>. Но тогда исповем им, яко не вем вас: то есть, ныне они почитают себя Моими друзьями, а тогда узнают, что Я даровал им благодать не как друзьям. И что дивиться тому, что Он дары благодати дал людям уверовавшим в Него, но не имеющим жизни, согласной с верою, когда Он является действовавшим и в тех, которые не имели ни той, ни другой? Так Валаам был чужд и веры, и добродетельной жизни; и однако благодать в нем действовала для устроения спасения других. Фараон был такой же; однако и ему Бог показал будущее (Быт. 41). Навуходоносору, самому беззаконному человеку, также открыл то, что имело случиться по прошествии многих родов; также и сыну его, своим нечестием превзошедшему отца, открыл будущее, — и все для чудных и великих дел Своего промысла (Дан. 2). Итак, поелику и тогда, при начале евангельской проповеди, нужны были многие доказательства силы Христовой, то и из числа недостойных многие получали дары. Впрочем, от таких чудес они никакой не получили для себя пользы, а только навлекли на себя еще большее наказание. Потому Спаситель и произнес к ним страшное это слово: <b>николиже знах вас!</b> Так, многих Он и здесь уже ненавидит, и до суда уже отвращается. Итак, возлюбленные, устрашимся, и приложим великое старание о жизни своей, и не станем думать, что мы, не производя теперь чудес, потому самому имеем менее благодати. От чудес никогда ничего не прибудет нам, равно как ничего не убудет и от того, что мы не творим их, если только заботимся о всякой добродетели. За чудеса мы сами остаемся должниками пред Богом, а за жизнь и дела имеем Бога должником.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Матфея\".</i> <br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br />...Авраам и подобные ему; они были, говорит (апостол), странниками для целой вселенной и искали отечества. Какого? Не того ли, которое оставили? Нет; что препятствовало им, если бы они хотели возвратиться туда и быть его гражданами? Они искали отечества небесного. Так спешили они удалиться отсюда и так угождали Богу; потому и сам Бог не стыдится называться Богом их. О, какая честь! Он восхотел называться их Богом. Но что, скажешь, важного в том, что Он не стыдится называться Богом их, когда Он называется Богом земли и Богом неба? Это важно, поистине важно, и служит знаком великого блаженства. Почему? Потому, что Он называется Богом неба и земли так же, как и Богом язычников; Он Бог неба и земли, как Творец и Устроитель их; а (Богом) тех святых Он называется не в этом смысле, а как близкий друг их. Объясню вам это примером. Например: в больших домах, когда некоторые из главнейших слуг отличаются перед другими и при том весьма отличаются, управляют всем и имеют великое дерзновение перед господами, тогда господин называется по их имени; и многие так называются. Но что я говорю? Подобно тому, как мог Он называться Богом не язычников, а вселенной, так точно мог Он называться и Богом Авраама. Вы не знаете, какая честь заключается в этом, потому что мы не имеем её. Ныне Бог называется Господом всех христиан, хотя и это выше нашего достоинства; если же Он называется Богом одного человека, то подумай, сколько в этом величия! Бог вселенной не стыдится называться Богом троих человек, — и справедливо, потому что святые равняются не только этому мiру, но и бесчисленному множеству их: <i>\"Лучше один праведник, нежели тысяча грешников\"</i> (<a href=\"/bible/?b=280&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По природе их, облек их силою и сотворил их по образу Своему,</span></span>Сир. 17:3</a>). Итак очевидно, что они называли себя странниками в этом смысле. Положим даже, что они называли себя странниками по чужой земле: тогда что говорит Давид? Разве он не был царём, не был пророком? Разве он жил не в своём отечестве? Почему же он говорит: <i>\"…странник я у Тебя [и] пришлец\"</i>? Как — \"<i>пришлец</i>\"? <i>\"Как\"</i>, — говорит, — <i>\"и все отцы мои\"</i>. Видишь ли, что и они были пресельники? У нас, говорит, ныне есть отечество, но не истинное отечество. Как — \"пришлец\"? Земли; следовательно и они были пришельцы земли. Как они, так и он, и как он, так и они. Будем же странниками и мы, по крайней мере ныне, чтобы Бог не стыдился называться нашим Богом. А для Него было бы стыдно, если бы Он назывался Богом людей порочных; таких Он и сам стыдится, и напротив считает честью для себя быть Богом людей добрых, честных и упражняющихся в добродетели. И мы отказываемся называться господами наших дурных рабов и отвергаем их; когда кто-нибудь, пришедши, скажет нам: такой-то сделал много дурного, не твой ли он слуга? — тогда мы тотчас говорим: нет, чтобы отклонить от себя позор, потому что есть отношение между рабом и господином, и бесславие переходит с первого на последнего; тем более (стыдится) Бог. Но те мужи были так славны, так много имели дерзновения (перед Богом), что Он не только не стыдился называться их (Богом), но и сам говорил: <i>\"…Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова\"</i> (<a href=\"/bible/?b=20&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>). Будем, возлюбленные, и мы странниками, чтобы не стыдился нас Бог, чтобы не стыдился и не предал геенне. Таковы были те, которые говорили: <i>\"…Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</i>\" (<a href=\"/bible/?b=470&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>). Но Христос, смотрите, что говорит им: <b>\"…Я никогда не знал вас\"</b> (<a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>), как поступили бы, чтобы отклонить от себя позор, и господа дурных слуг, прибегающих к ним. Не знаю вас, говорит Он. А как же Ты наказываешь тех, которых не знаешь? Не знаю — говорит Он в другом смысле, т.е. отвергаю вас, отказываюсь от вас. Да не услышим и мы этого грозного и страшного изречения! Если те, которые изгоняли бесов, пророчествовали, были отвергнуты за то, что вели жизнь не соответствующую словам, то не тем ли более мы? Но как, скажешь, могут быть отвергнуты те, которые пророчествовали, совершали чудеса и изгоняли бесов? Они могли впоследствии измениться и сделаться порочными; потому и прежние добродетели не принесли им никакой пользы. Нужно иметь не только начало славное, но ещё более славный конец. В самом деле, скажи мне, оратор не старается ли сделать блистательным заключение своей речи, чтобы удалиться при рукоплесканиях? Градоправитель не является ли более блистательным при конце своего правления? Ратоборец, если не явит блистательного конца и не будет победителем до конца, но, победив всех, сам будет побеждён последним, не лишается ли пользы от всех трудов своих? Кормчий, прошедший целое море, но у пристани разбивший корабль, не теряет ли всего прежнего труда своего? А врач? Если он, избавив больного от болезни, расстроит его тогда, когда мог восстановить окончательно, то не портит ли всего дела? Так бывает и с добродетелью: кто к началу её не прилагает надлежащего и соответствующего ей конца, тот губит всё и погибает. Таковы те, которые вначале весело и гордо выступили на поприще, а потом упали духом и ослабели; потому они и лишились награды и не признаны Владыкой. Пусть слышат это те из нас, которые преданы сребролюбию. Оно — величайшее беззаконие: <i>\"ибо корень всех зол\"</i>, — говорит (апостол), — <i>\"есть сребролюбие\"</i> (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Пусть слышат те из нас, которые хотят увеличить своё состояние, — пусть слышат и отстанут от любостяжания, чтобы не услышать того, что услышали те (отверженные Господом). Будем слушать теперь и соблюдать это, чтобы не услышать тогда; будем слушать теперь со страхом, чтобы тогда не услышать в наказание: <b>«Я никогда не знал вас; отойдите от Меня, делающие беззаконие»</b> — даже и тогда (не знал вас), когда вы пророчествовали и изгоняли бесов. Можно думать, что в этих словах выражается и ещё нечто другое, именно то, что они и тогда вели жизнь порочную, так как вначале благодать действовала и через людей недостойных. Если она действовала даже через Валаама, то тем более могла действовать через недостойных, для тех, которые имели получить от того пользу. Если же чудеса и знамения не могли избавить от наказания, то тем более, хотя бы кто получил священный сан, хотя бы достиг высшей чести, хотя бы благодать действовала при рукоположении его и во всём прочем, для пользы нуждающихся в предстоятелях, — такой услышит: <b>«Я никогда не знал»</b> тебя, даже и тогда, когда действовала в тебе благодать. О, какая требуется там чистота жизни! Как она одна сильна для того, чтобы ввести нас в царствие небесное. Как без неё человек погибает, хотя бы он мог являть бесчисленные знамения и чудеса! Ничто не бывает так приятно Богу, как добродетельная жизнь: \"<i>Если любите Меня</i>\", — говорит (Господь), — не сказал: творите чудеса, но что? — \"<i>соблюдите Мои заповеди</i>\" (<a href=\"/bible/?b=500&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>); и еще: \"<i>Вы друзья Мои</i>\", — не тогда, когда изгоняете бесов, но — \"<i>Если заповеди Мои соблюдете</i>\" (<a href=\"/bible/?b=500&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.</span></span>Ин. 15:10</a>, 14). Первое — дар Божий; а последнее — и дар Божий и вместе дело нашего усердия. Постараемся же сделаться друзьями Божиими, а не остаться врагами Его. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к Евреям</i></span></div><br /></span></div><br />См. <a href=\"/bible/?b=470&c=7&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}