{"xml":"<p ><div>Здесь дождем, реками и ветрами Он иносказательно называет человеческие несчастия и злоключения, как-то: клеветы, наветы, скорби, смерть, погибель ближних, оскорбления от других и всякое другое зло, какое только бывает в настоящей жизни. Но душа праведного, говорит Он, ничем не побеждается. Причина этого в том, что она основана на камне. Камнем здесь Христос называет твердость Своего учения. И поистине, заповеди Его гораздо тверже камня: помощью их праведник становится выше всех волн человеческих, так как кто тщательно соблюдает эти заповеди, тот побеждает не только гонения людей, но и козни дьявольские.<br /> И что сказанное — не одни высокопарные слова, свидетель тому Иов, который при всех кознях дьявольских остался непоколебимым. В том же могут удостоверить и апостолы, которые при устремлении на них всех волн вселенной, и народов и тиранов, и своих (соплеменников) и чужих, демонов и дьявола, и при всех ухищрениях стояли тверже камня, и все это разрушили. Итак, что может быть блаженнее такой жизни? И этого ничто не может нам обещать — ни богатство, ни крепость телесная, ни слава, ни могущество, ни другое что-либо, но одно только стяжание добродетели. Кроме одной добродетельной жизни совершенно невозможно найти другой, которая бы была свободна от всех зол. Свидетели тому вы, - вы, которые видите и в царских чертогах наветы, и в домах богатых мятежи и возмущения. Но с апостолами не было ничего подобного этому. Как? Неужели с ними не случилось ничего такого? Неужели не было с ними никакого несчастия? Нет, — но то-то всего и удивительнее особенно, что они многим подвергались наветам, многие разражались над ними тучи — и однако, все это нимало не поколебало их мужества и не повергало их в уныние, но, сражаясь без всяких внешних пособий, они все победили и превозмогли. Подобным образом и ты всему посмеешься, если захочешь тщательно исполнять заповеди Христовы. Стоит только тебе оградиться любомудрыми этими наставлениями, - тогда ничто тебя не сможет опечалить. Какой вред может причинить тебе тот, кто захочет коварствовать против тебя? Отнимет у тебя имение? Но еще прежде его угрозы тебе повелено презирать богатство и столько отвращаться его, чтобы никогда ничего подобного и не просить у Господа. Ввергнет ли тебя в темницу? Но еще прежде темницы тебе заповедано так жить, чтобы уже распяться всему миру. Злословит ли тебя? Но Христос освободил тебя и тут от печали, когда и без труда твоего, за одно незлобие обещает тебе великую награду, и столько сделал тебя непричастным досаде и огорчению, что даже повелел молиться за врагов. Гонит ли тебя и окружает бесчисленным множеством зол? Но тем самым тебе сплетает он блистательный венец. Убивает ли тебя и закалает? И чрез это опять приносит тебе величайшую пользу, поскольку готовит для тебя мученические награды, ускоряет твой путь в безмятежное пристанище, доставляет тебе случай к получению большого воздаяния, и содействует тебе откупиться от общего суда. Это-то всего и удивительнее, что наветующие люди не только нимало не вредят тем, которым стараются вредить, но еще делают их чрез то славнее. Что может сравняться с тем благом, когда мы изберем такую жизнь, — одну только добродетельную жизнь?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}