{"xml":"<p ><div>Если же для многих, не так сообразительных, изречение Христово кажется все еще недовольно ясным, то я снова постараюсь изъяснить его. Именно — здесь, как мне кажется, Спаситель не все вообще грехи повелевает не судить и не всем без исключения запрещает это делать, но тем только, которые, сами будучи исполнены бесчисленных грехов, порицают других за маловажные какие-нибудь поступки. Мне кажется также, что Христос указывает здесь и на иудеев, которые, будучи злыми обвинителями своих ближних в каких-нибудь маловажных и ничтожных поступках, сами бессовестно творили великие грехи. За это Господь порицал их и под конец (Своего служения), говоря: связуете бремена тяжка и бедне носима, сами же перстом не хотите двигнути их. И еще: <i>одесятствуете мятву и копр, и остависте вящшая закона: суд, милость и веру</i> (<a href=\"/bible/?b=470&c=23&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> связывают бремена тяжелые и неудобоносимые и возлагают на плечи людям, а сами не хотят и перстом двинуть их;</span></span>Мф. 23:4</a>, 23). Итак, можно думать, что Христос указывал и на них, желая предварительно упрекнуть их в том, в чем они, впоследствии времени, порицали учеников. Хотя последние ни в чем подобном не согрешили, но иудеям казалось грехом, например, что они не соблюдали субботы, ели неумытыми руками, возлежали с мытарями, о чем Спаситель и в другом месте говорит: <i>оцеждающии комары, вельблуды же пожирающе</i> (<a href=\"/bible/?b=470&c=23&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Вожди слепые, оцеживающие комара, а верблюда поглощающие!</span></span>Мф. 23:24</a>). Впрочем Христос полагает здесь и общий закон о неосуждении. И Павел в послании к коринфянам запретил не вообще судить, но судить только высших, в виду неизвестности дела; равным образом, не вообще запрещает исправлять согрешающих. Он упрекал и тогда не всех без различия, а укорял, во-первых, учеников, которые так поступали в рассуждении своих учителей, и во-вторых, тех людей, которые, сами будучи виновны в бесчисленных согрешениях, клеветали на неповинных. То же самое дает разуметь и Христос в данном месте, и не просто дает разуметь, но еще внушает великий страх, и угрожает неизбежным наказанием (см. <a href=\"/bible/?b=470&c=7&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:2</a>).<br />Видишь ли, как эти две заповеди и легки, и доставляют великие блага покорным, и наоборот, причиняют великое зло непослушным? Тот, кто оставляет ближнему своему его прегрешения, освобождает от обвинения не столько его, сколько себя самого, и притом без всякого труда; и тот, кто с пощадою и снисходительно разбирает преступления в других, таковым судом своим полагает большой залог прощения для себя самого. Что же, — скажешь ты, — если кто прелюбодействует, неужели я не должен сказать, что прелюбодеяние есть зло, и неужели не должен исправить распутника? Исправь, но не как неприятель, не как враг, подвергая его наказанию, но как врач, прилагающий лекарство. Спаситель не сказал: не останавливай согрешающего, но: не суди, т. е., не будь жестоким судиею; притом же это сказано не о важных и явно запрещенных грехах, как уже мною было и прежде замечено, но о таких, которые и не почитаются грехами. Потому Он и сказал: <i>что ты смотришь на сучок в глазе брата твоего?</i> Многие и ныне так поступают: видя монаха, имеющего излишнюю одежду, обыкновенно представляют ему закон Господень, хотя сами постоянно только и занимаются хищениями и лихоимством; или видя, что он употребляет нескудную пищу, делаются жестокими обвинителями, хотя сами каждый день пьянствуют и упиваются, не зная того, что чрез это, при своих грехах, готовят для себя больший огнь, и лишают себя всякого оправдания. И в твоих, ведь, поступках должно потребовать строгого отчета, раз ты сам первый положил такой закон, строго осудив поступки ближнего. Итак, не считай для себя тягостью, когда и сам ты будешь подвергнут такому истязанию. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}