{"xml":"<p ><div>Здесь Спаситель хочет показать великий Свой гнев к тем, которые осуждают ближних. Действительно, всякий раз, когда Он хочет показать тяжесть какого-либо греха, великость наказания за него и Свой гнев, Он обыкновенно начинает укором. Так, например, и требовавшему (от своего товарища) сто динариев Христос с негодованием говорит: <i>рабе лукавый, весь долг тот отпустих тебе</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span></span>Мф. 18:32</a>); так точно и здесь употребил слово: лицемере. Строгий суд о ближнем показывает не доброжелательство, а ненависть к человеку; и хотя осуждающий носит личину человеколюбия, но на самом деле исполнен крайней злобы, поскольку подвергает ближнего напрасному поношению и обвинению, и восхищает место учителя, сам не будучи достоин быть даже учеником. Потому Христос и назвал его лицемером. Если ты так строг в отношении к другим, что видишь и малые проступки, то почему так невнимателен к себе, что не замечаешь и великих грехов? <br /><i>Вынь прежде бревно из твоего глаза</i>. Видишь ли, что Спаситель не запрещает судить, но прежде велит изъять бревно из собственного глаза, и тогда уже исправлять согрешения других? Всякий ведь свое знает лучше, нежели чужое, и лучше видит большее, нежели меньшее, и наконец, более себя самого любит, чем ближнего. Следовательно, если ты судишь других, желая им добра, то прежде пожелай его себе, имеющему грех и очевиднее, и более; если же нерадишь о самом себе, то ясно, что и брата своего судишь не из доброжелательства к нему, но из ненависти и желания опозорить его. Если же и должно быть ему судиму, то пусть его судит тот, кто ни в чем подобном не согрешил, а не ты. Так как Спаситель предложил великие и высокие правила жизни, то чтобы кто-нибудь не сказал, что легко так любомудрствовать на словах, Он и изрек эту причту в доказательство всей свободы, с какою мог сказать о Себе, что Он не погрешил ни против одного из предложенных Им правил, но все исполнил. Хотя впоследствии времени Ему самому надлежало судить и говорить: <i>горе вам, книжницы и фарисеи лицемери</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, книжники и фарисеи, лицемеры, что очищаете внешность чаши и блюда, между тем как внутри они полны хищения и неправды.</span></span>Мф. 23:25</a>), однакож сам Он нимало не был виновен в том, в чем обвинял других. Ни сучка не изымал, ни бревна не имел в глазах Своих; Он был свободен от того и другого, и исправлял, таким образом, согрешения всех. Не должен, говорит Он, судить других тот, кто сам в том же виновен. И ты удивляешься, что Он положил этот закон, когда и разбойник на кресте признал его, и выразил мысль Христа в словах своих, обращенных к другому разбойнику: <i>ни ли ты боишися Бога, яко в том же осуждени есмы</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Другой же, напротив, унимал его и говорил: или ты не боишься Бога, когда и сам осужден на то же?</span></span>Лк. 23:40</a>). А ты не только не изымаешь у себя бревна, но и не видишь; напротив того, сучец у другого не только видишь, но и осуждаешь, и стараешься изъять, — подобно как одержимый тяжкою водяною или другою какою-либо неизлечимою болезнью нерадит об ней, а между тем в другом обвиняет нерадение о малом недуге. Если уж худо не обращать внимания на свои грехи, то вдвое или втрое хуже судить других, имея в собственных своих глазах бревно, и не чувствуя от того никакой боли; ведь грех тягостнее и бревна.<br /> Итак, сказанная Спасителем заповедь имеет такой смысл: кто сам подвержен многим порокам, тот не должен быть строгим судиею погрешностей других людей, и особенно когда они маловажны; следовательно, Он не запрещает обличать или исправлять, но возбраняет нерадеть о собственных грехах, и восставать против чужих. И это потому, что осуждение других много содействовало бы к увеличению зла, усугубляя порочность. В самом деле, кто привык нерадеть о своих великих преступлениях и строго судить о малых и незначительных погрешностях других, тот терпит двоякий вред, — как потому, что нерадит о своих грехах, так и потому, что питает ко всем вражду и ненависть, и каждый день возбуждается к крайней жестокости и немилосердию. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}