{"xml":"<p ><div>Выше Спаситель предложил великие и чудные заповеди, повелел возвышаться над всеми страстями, привел к самому небу, и заставил уподобляться не ангелам или архангелам, но, сколько возможно, самому Владыке всяческих; а ученикам повелел не самим только исполнять все это, но и других исправлять, и различать злых от не злых, и псов от не псов (много ведь в людях прикровенного), чтобы не говорили, что это трудно и неисполнимо, так как и действительно, впоследствии времени, Петр сказал нечто подобное: <i>кто может спасен быти?</i> И еще: <i>аще тако есть вина человеку, лучше есть не женитися</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Услышав это, ученики Его весьма изумились и сказали: так кто же может спастись?</span></span>Мф. 19:25</a>, 10).<br />Итак, чтобы и теперь не сказали подобного, Спаситель и прежде уже показал удобоисполнимость предписываемых Им заповедей, приведя ряд убедительных доказательств, и наконец представляет самый, так сказать, верх этой удобоисполнимости, именно — помощь от беспрерывных молитв, подающих немалое утешение в трудах. Он говорит, что не самим только должно стараться, но и свыше призывать помощь, которая непременно придет, и предстанет, и облегчит наши подвиги, и все сделает для нас легким. Потому и просить повелел, и обещал исполнение прошения. Впрочем, не просто повелел просить, но с великим тщанием и усилием, — что и выражается словом: <b>ищите</b>. В самом деле, кто ищет, тот, выбросив все из своих мыслей, напрягает свое внимание только к тому, чего ищет, и ни о чем настоящем не помышляет. Мои слова понимают все те, которые, потерявши золото или рабов, после ищут. Это-то и означает Спаситель словом: <b>ищите</b>. А сказав: <i>стучите</i>, показывает, что должны приступать к Богу с силою и теплою мыслию. Итак, не унывай, человек, не прилагай старания о добродетели гораздо меньшего, нежели какое имеешь о богатстве. Богатства ты часто не находишь, хотя бы и много раз принимался искать его. И тем не менее, хотя и знаешь, что не всегда найдешь его, все-таки употребляешь все способы к его приобретению. А о добродетели, хотя и имеешь обещание, что непременно получишь помощь, не хочешь показать даже и частицы такого старания. Если же не тотчас получаешь, то и в таком случае не отчаивайся. Христос ведь для того и сказал: <i>стучите</i>, чтобы показать, что, если и не скоро отверзет двери, должно ждать. Если не веришь моим словам, то, по крайней мере, поверь следующему примеру (см. <a href=\"/bible-index/bible/?b=470&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Есть ли между вами такой человек, который, когда сын его попросит у него хлеба, подал бы ему камень?</span></span>Мф. 7:9</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}