{"xml":"<p ><div>Ешьте же его, говорит, препоясавшись по чреслам, с сапогами на ногах ваших, – это признак путника, – и с светильниками зажженными. Почему? Потому, что наступала ночь. А почему вы должны есть так, как путники? Почему? Я скажу. Это и ради образа, и ради истины. Так как фараон неоднократно был поражаем и не отпускал их, и Моисей говорил им: сегодня он будет поражен и отпустит, и однако он, будучи поражаем, не отпускал, девять раз был поражаем и не отпускал, но в десятый имел отпустить их, – то он и говорит: примите вид путников, потому что после того, как вы съедите, у вас не будет ничего общего с Египтом.<br />Так иудей, вкусив, спешил освободиться из Египта, и ты, христианин, вкушая, спеши освободиться от мира. И Павел так увещевает тебя: <i>\"облекитесь в броню праведности, и обуйте ноги в готовность благовествовать мир\" </i>(<a href=\"/bible/?b=560&c=6&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:14-15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о блаженном Аврааме</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Как многие ныне говорят: желал бы я видеть лицо Христа, образ, одежду, обувь! Вот, ты видишь Его, прикасаешься к Нему, вкушаешь Его. Ты желаешь видеть одежды Его, а Он дает тебе самого Себя, и не только видеть, но и касаться, и внушать, и принимать внутрь. Итак, никто не должен приступать с небрежением, никто с малодушием, но все с пламенною любовью, все с горячим усердием и бодростью. Если иудеи ели агнца с поспешностью, стоя и имея сапоги на ногах и жезлы в руках, то гораздо более тебе должно бодрствовать. Они готовились идти в Палестину, а потому и имели вид путешественников; ты же готовишься идти на небо. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 82 на Евангелие от Матфея</span></div><br /></span></div><br /><i>\"Да будут чресла ваши\",</i> – говорит Христос, – \"<i>препоясаны и светильники горящи\"</i> (<a href=\"/bible/?b=490&c=12&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придёт и постучит, тотчас отворить ему.</span></span>Лк. 12:36</a>), чтобы иметь вам свет неугасимый. Это заповедано было делать и при исход из Египта, – препоясанные ли тогда пасху. Для чего, спрашивают, так было? Хотите знать основание этому из истории, или из соображений? Я скажу и то и другое, а вы запомните. Я не просто делаю это, чтобы только ответить на вопрос, но имя в виду, чтобы слова наши обратились у вас в дело. Были, повествуется, препоясаны, имея жезлы в руках своих и сапоги на ногах, и так ели пасху. Страшное и ужасное таинство, и к тому же заключающее в себе много глубины. Если же в прообразе таинство так страшно, то тем более в самой истине. Выходят из Египта и едят пасху. Внимай: это образ странников. Иметь сапоги на ногах и жезлы в руках и есть стоя – не что другое значить, как именно это. Что вы хотите прежде выслушать – историю или соображения? Лучше историю. Итак, что говорит история? иудеи были неблагодарны и постоянно забывали благодеяния Божьи. Потому, желая хоть насильно приводить им на память (благодеяния), (Бог) узаконивает такой способ вкушения пасхи. Для чего? Для того, чтобы каждый год, по необходимости, соблюдая это узаконение, также необходимо воспоминали изведшего их Бога. Не одним временем (пасхи) Бог хотел напоминать им Свои благодеяния, но и самым образом вкушения ее. Для того и едят они опоясанные и обутые, чтобы, когда спросят их об этом, отвечали, что мы готовы были к путешествию и намеревались выйти из Египта в землю обетованную. Таково значение образа согласно истории; но вот истина: и мы также вкушаем пасху, т. е. Христа, <i>\"Пасха наша\"</i>, – как сказано, – <i>\"Христос, заклан за нас</i>\" (<a href=\"/bible/?b=530&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Стало быть, и мы вкушаем пасху, которая гораздо превосходнее пасхи законной. Поэтому и мы должны вкушать ее также обутые и препоясанные. Для чего? Для того, чтобы и нам быть готовыми к путешествию, к исходу отсюда. Никто из вкушающих эту пасху не должен помышлять о Египте, напротив должен стремиться к небу, к вышнему Иерусалиму. Для того ты и вкушаешь опоясанный и обутый, чтобы ты помнил, что, начиная вкушать пасху, ты обязываешься идти в дорогу, путешествовать. Это обозначает две обязанности: во-первых, обязанность – оставить Египет и (на земле) жить так, как бы это была для нас чуждая страна, потому что сказано: \"<i>Наше же жительство – на небесах\"</i> (<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>); во-вторых, обязанность – всегда, во всю жизнь быть готовыми к тому, чтобы, когда станут звать нас, немедленно сказать: <i>\"Готово сердце\"</i> наше (<a href=\"/bible/?b=230&c=107&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Готово сердце мое, Боже; буду петь и воспевать во славе моей.</span></span>Пс. 107:2</a>). Впрочем, так мог говорить Павел, которого совесть ничем не была запятнана. Что же касается до меня, то я не могу сказать так, потому что мне много нужно времени для покаяния. А что быть препоясанным значит – иметь бодрствующую душу, об этом послушай, как говорит Бог одному праведнику: \"<i>Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне\"</i> (<a href=\"/bible/?b=220&c=38&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Препояшь ныне чресла твои, как муж: Я буду спрашивать тебя, и ты объясняй Мне:</span></span>Иов. 38:3</a>). То же говорит Он ко всем святым, то же и к Моисею. Даже сам является препоясанным у Иезекииля. Ангелы также являются нам опоясанными, как бы они были настоящие воины. Чтобы стоять мужественно, для этого нужно опоясаться. Но с другой стороны, опоясать себя можно но иначе, как стоя. Препояшем же и мы себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 23 на Еф.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Иудеи празднуют пасху земную, отвергнув небесную, мы же, празднуя пасху небесную, оставили земную. Как совершалась она у тех, она была напоминанием о спасении первенцев иудейских, когда первенцы иудейские не погибли вместе с египетскими, будучи сохранены таинственно кровью жертвы пасхальной; совершающаяся же у нас пасха есть причина спасения всех людей, начиная с первозданного (человека), который во всех (нас) сохраняется и остается живым. Совершившееся и временное, будучи образом и подобием вечного, было приуготовлено для того, чтобы оттенить ныне воссиявшую истину; когда же явилась истина, образ сделался неуместным, – все равно как, при появлении царя в своем народе, никто не захочет, оставив самого живого царя, падать ниц перед его изображением. Ясно отсюда, насколько образ бледнеет перед истиной: именно, образ празднуется [по поводу сохранения] кратковременной жизни иудейских первенцев, истина (по поводу дарования) вечной жизни всем людям. Ведь избавиться ненадолго от смерти – еще немного значит для того, кто несколько времени спустя все равно умрет, но много значить избежать смерти совсем. Это и случилось с нами, за которых заклан был Пасха – Христос. И даже самое имя праздника, истолкованное согласно с истиной, имеет большее преимущество. Пасха по переводу значит прохождение, – когда губитель, избивая первенцев, проходил (мимо) дома евреев. Мимо нас губитель действительно прошел, так как он совершенно навсегда оставил нас, воздвигаемых Христом к вечной жизни. Таким образом, установление ветхозаветной пасхи следует рассматривать духовно и созерцать верою сообразно с апостольскими толкованиями. Но верному естественно, конечно, стремиться к тому, чтобы понять этот образ во всем его объеме и притом именно со стороны соответствия его действительности, чтобы, таким путем, иметь возможность как бы телесными очами созерцать то, что само по себе духовно. Ему хочется, чтобы все относящееся к закону имело близкое отношение ко Христу, чтобы через духовное телесное стало явственнее, и невидимое оказалось видимым как на живописной картине.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 1. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br /></span></div><br />Во-вторых, нужно видеть, каковыми были по закону все участвовавшие (в ядении) пасхи, для того чтобы узнать, какими должны быть и мы для участия со Христом: <b>«ешьте же его так: пусть будут чресла ваши препоясаны, обувь ваша на ногах ваших и посохи ваши в руках ваших» </b>. Дорожная одежда, надетая и хорошо подпоясанная, указывает на скорую готовность идти навстречу обетованию Божию, как и Израиль тогда, готовый в путь, отправлялся в землю обетования. Обрати же внимание на духовного путешественника, какое он имеет перед тем преимущество. Он спешит не на эту дальнюю землю обетования, не временные блага преследует, не землю меняет на землю, не Иудею вместо Египта; но что говорит такой путешественник о своем путешествии? «<i>Забывая заднее и простираясь вперед, стремлюсь к цели, к почести вышнего звания»</i> (<a href=\"/bible/?b=570&c=3&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:13-14</a>). Вот чресла, препоясанные истиною, по апостолу (<a href=\"/bible/?b=560&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>)! Так именно ты будешь проворным в добром течении, если оставишь все теперешнее – пустое и ложное, по Давиду (<a href=\"/bible/?b=230&c=38&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подлинно, человек ходит подобно призраку; напрасно он суетится, собирает и не знает, кому достанется то.</span></span>Пс. 38:7</a>), станешь искать будущей истины и по ней томиться. Ноги – обутые, говорит, готовностью благовестия мира, способные для всякого доброго бега, каким упрочивается для нас мир с Богом, как говорит апостол: <i>«мы имеем мир с Богом через Господа нашего Иисуса Христа»</i> (<a href=\"/bible/?b=520&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>), и еще: «<i>с терпением, – говорит, – будем проходить предлежащее нам поприще»</i> (<a href=\"/bible/?b=650&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span></span>Евр. 12:1</a>), и еще: «<i>бегу, чтобы получить</i>» (<a href=\"/bible/?b=530&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не знаете ли, что бегущие на ристалище бегут все, но один получает награду? Так бегите, чтобы получить.</span></span>1 Кор. 9:24</a>). Посохи у них в руках – это надежда или утверждение души в Боге, чтобы не поколебаться в скорбях, как и сказал Павел (<a href=\"/bible/?b=590&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы никто не поколебался в скорбях сих: ибо вы сами знаете, что так нам суждено.</span></span>1 Фес. 3:3</a>), но быть твердым. «<b>Ешьте его с поспешностью: это – Пасха Господня» </b>. Не для беспечных эта еда, не для удовольствия, не для тех, кто небрежен и склонен к бездеятельности, но для тех, кто имеет дух бодрый и напряженный, почему она и доставляет нам минование губительного мщения, когда посылает его Господь. Поэтому говорит: <b>«это – Пасха Господня», </b>что один переводчик [Аквила] прямо истолковал: «перехождение Господу». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 3. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Пасху празднуют иудеи в воспоминание освобождения из Египта и избавления первенцев от смерти. Само название – «пасха» – означает прохождение смерти; такое значение оно имеет на языке еврейском. Пасху празднуем и мы, но не как избавление от временной смерти, подобно тем, и не как освобождение от временного рабства, но как совершенное избавление от смерти, как совершенное освобождение от рабства дьяволу. Внешний вид евших пасху – одежда подпоясанная на бедрах, сапоги на ногах, в руках палки: вся обстановка путешественников, приготовившихся к поспешному совершению пути; для нас же здесь указано приготовление души к переходу из (этого) мира. Поэтому хорошо приготовленные и сосредоточенные души избегают житейских забот, будучи готовы к божественному шествию на небо. <i>«Наше же жительство,</i> – говорит апостол,<i> – на небесах» </i>(<a href=\"/bible/?b=570&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span></span>Флп. 3:20</a>). В качестве посоха, чтобы опираться, мы взяли веру и надежду на Христа. Зажжен и для наших душ светильник, как для тех зажжен был вещественный светильник. Светильник для душ наших закон Христов: «<i>Слово Твое – светильник ноге моей и свет стезе моей» </i>(<a href=\"/bible/?b=230&c=118&i=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>). И сам Господь говорит об этом: <i>«да будут чресла ваши препоясаны и светильники горящи. И вы будьте подобны людям, ожидающим возвращения господина своего»</i> (<a href=\"/bible/?b=490&c=12&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И вы будьте подобны людям, ожидающим возвращения господина своего с брака, дабы, когда придёт и постучит, тотчас отворить ему.</span></span>Лк. 12:35-36</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 4. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br /></span></div><br />Остается теперь раскрыть духовное значение внешнего вида вкушавших пасху – для того, чтобы и вы могли подражать ему, потому что духовный вид находится в тесном соответствии с телесным. Не простым поясом, но спасительным делом должен ты препоясать бедра твои, не телесные бедра – ремнем, но духовные – приготовлением души. Обуть ноги – означает, по апостолу,<i> «готовность благовествовать мир»</i> (<a href=\"/bible/?b=560&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:15</a>). Посох держи в руках не деревянный, но утверждающий твою веру. Всему внешнему виду их, собравшихся в путь, – так как они торопились выйти из Египта, – старайся побольше подражать, как бы спеша уйти от мира и тления. Будь усерден, но отнюдь не беспечен в духовном ядении пасхи. Усердие в этом случае – прекрасно, потому что оно свидетельствует не о чревоугодии тех, кто поспешно ест мясо, но о любви к Богу тех, кто спешит от мира к Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 5. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br />***<br /><b>«Ешьте пасху с поспешностью»</b>. И конечно, всякому намеревающемуся приступить к такому телу должно быть добрым и трезвым. «<b>Препоясав чресла ваши»</b>. Должны быть оставлены природные путы – плотские стремления и грязные удовольствия. <b>«Обув ноги», –</b> чтобы пути были правильные, опоры – не кривые для утверждения истины. Сандалии ваши, которые Моисей развязал, а Христос подвязал, на ногах ваших. <i>«Сними, – </i>говорится<i>, – обувь твою с ног твоих» </i>(<a href=\"/bible/?b=20&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Бог: не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, есть земля святая.</span></span>Исх. 3:5</a>), – чтобы видно было временное значение закона.<i> «Я недостоин развязать ремень обуви Его»</i> (<a href=\"/bible/?b=490&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иоанн всем отвечал: я крещу вас водою, но идёт Сильнейший меня, у Которого я недостоин развязать ремень обуви; Он будет крестить вас Духом Святым и огнем.</span></span>Лк. 3:16</a>), – чтобы показать всеобщее значение заключенного договора. <i>«И взяли каждый свой жезл» </i>(<a href=\"/bible/?b=40&c=17&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вынес Моисей все жезлы от лица Господня ко всем сынам Израилевым. И увидели они это и взяли каждый свой жезл.</span></span>Чис. 17:9</a>). Знак божественной силы, опора мыслительной твердости. Жезл (для) Моисея, жезл (для) Аарона, жезл ореховый, жезл, разделяющий бездны морские, жезл, подслащающий горечь источников, жезл, на котором покоятся семь святых даров Духа Божественного: <i>«дух премудрости и разума, дух совета и крепости, дух ведения и благочестия; и страхом Господним исполнится» </i>(<a href=\"/bible/?b=290&c=11&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и страхом Господним исполнится, и будет судить не по взгляду очей Своих и не по слуху ушей Своих решать дела.</span></span>Ис. 11:2-3</a>). Это – пасха, пасха Господня! возгласил Дух, потому что она не образ, не вымысел, не тень, но пасха истинно Господня. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}