{"xml":"<p ><div>О гибели первенцев: см. комм. к <a href=\"/bible-index/bible/?b=20&c=11&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и умрет всякий первенец в земле Египетской от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота;</span></span>Исх. 11:5</a><br />***<br /> Известно, что Египет испытывал избиение первенцев, и умирало целое поколение, которое было рождено, – с тою целью, чтобы жестоковыйный фараон, не вразумившись первыми казнями, хотя и поздно вразумился, а Израиль так необычайно был спасен, Бог же прославился во всем. Множество египтян казнится, а у Израиля празднуется пасха, которая и называется поэтому пасхой в празднестве Господнем и в которой сокрыты многие священные тайны человеколюбия Божия. А смысл всего этого следующий. Египет – это большой и мрачный образ темного и глубокого заблуждения. Здесь именно возникли первые зачатки того обмана, в силу которого тельцы и рыбы, звери и птицы и все подобного рода живые существа были боготворимы и почитаемы за богов. Вот почему, когда открылся с небес справедливый гнев и большой ужас объял всю землю, тогда прежде всего уничтожается суеверное и безумное идольское заблуждение, потому что «<b>над всеми богами Египетскими, – говорит, – произведу суд. Я Господь»</b>. Казнь обрушивается на всех первенцев, так как, усвояя себе самую отдаленную древность, (египтяне) содержали самое древнее служение идолам. Казнь совершается среди ночного мрака, потому что мрачны, печальны, неприятны и беззвучны были требища темных дел и демонов. <i>«И покажу, – говорит, – чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма. Солнце превратится во тьму, и луна – в кровь, прежде нежели наступит день Господень, великий и славный»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Солнце превратится во тьму, и луна - в кровь, прежде нежели наступит день Господень, великий и славный.</span></span>Деян. 2:19-20</a>). «<i>Для чего вам этот день Господень? он тьма, а не свет, то же, как если бы кто убежал от льва, и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукою о стену, и змея ужалила бы его. Разве день Господень не мрак, а свет? он тьма, и нет в нем сияния»</i> (<a href=\"/bible-index/bible/?b=370&c=5&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> то же, как если бы кто убежал от льва, и попался бы ему навстречу медведь, или если бы пришел домой и оперся рукою о стену, и змея ужалила бы его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Разве день Господень не мрак, а свет? он тьма, и нет в нем сияния.</span></span>Ам. 5:18-20</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}