{"xml":"<p ><div>Если спросишь его (иудея о празднике опресноков), то он не скажет ничего великого; или, лучше, наскажет много, но ничего не скажет такого, что говорим мы, потому что не знает истины. Он скажет, что египтян, удерживавших нас, Бог привел в такое положение, что они сами насильно стали гнать нас, хотя прежде удерживали, и не дали времени даже заквасить теста. Если же кто спросит меня, то услышит не о Египте и фараоне, но о свободе от демонского заблуждения и от диавольского мрака, не о Моисее, но о Сыне Божием, не о Чермном море, но о крещении, которое изобилует бесчисленными благами и в котором потопляется ветхий человек. Опять, если спросишь иудея, почему он всячески избегает закваски, то он и здесь будет молчать и не скажет причины, так как одно было у них прообразом будущего и имело свою причину в настоящем, а другое напротив было для того, чтобы удержать иудеев от пороков и чтобы они не остались навсегда при тени.<br />Наперед скажем, для чего (у иудеев) решительно изгоняется закваска. Что же это значит? Значит, что верующему надобно быть свободным от всякого порока. Как иудей погибает, если у него найдена старая закваска, так будет и с нами, если в нас будет найден порок. Ведь, если ходящих в тени постигает такое наказание, то нас не может не постигать гораздо большее. Если они так тщательно очищают свои домы от закваски, что осматривают даже мышиные норы, то тем более нам должно испытывать свою душу, чтобы извергнуть всякий нечистый помысл. Впрочем это делалось у них прежде, а теперь уже нет, – потому что везде есть закваска, где только есть иудей. Если в городах бывают опресноки, то это более шутка, нежели исполнение закона. Когда явилась истина, то прообразования уже не имеют места. Таким образом Павел и этим подобием весьма разительно отлучает кровосмесника от Церкви. Он не только, говорит, не приносит пользы своим присутствием, но и причиняет вред, заражая все тело. Когда гниение скрывается внутри и не видно, откуда происходит зловоние, тогда приписывают это всему телу. Потому апостол с особенной силой побуждает их очистить закваску: \"<i>чтобы быть вам\", </i>говорит<i>, \"новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас\".</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>) Не сказал: умер, но употребил выражение, более близкое к предмету: заклан. Потому не ищи таких же опресноков, так как и Агнец у тебя не такой; не ищи такой же закваски, так как и опресноки твои не таковы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 15 на 1-е послание к Коринфянам</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Употребление опресноков в продолжении семи дней – это есть чистота в течение всей жизни. У кого остается квасный хлеб, тот подвергается гибели, потому что порочность ветхого человека пагубна и никаким образом не может совмещаться с праведностью и святостью нового человека. И ты видишь, что при наличности такой закваски гибель человека вполне справедлива; при понимании же закваски в смысле обыкновенной хлебной закваски, показаться, что Бог несправедливо обременяет людей (запрещая квасный хлеб). Правда в образах открывается, но светит и познается в истине, подобно тому как и самое помазание кровью, кажущееся недостойным Бога, перестает быть таким, когда образ рассматривается сообразно истине.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 5. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br /></span></div><br />Итак, пусть те едят опресноки семь дней, наблюдая седмеричное время в мире и вкушая определенную законом на земле земную пищу; наша же пасха – жертва Христова, у нас новое тесто для Его священного смешения, для того, чтобы, всецело заквасившись лучшею силою, нам соединиться с Духом Его. И само царство небесное я заквасил смешанной закваской соответственно трем мерам пшеничной муки. Отсюда и пасха. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}