{"xml":"<p ><div> Что говорит прообразование? \"Возьмите себе агнцев по семействам вашим и принести в жертву, как повелел и законоположил Господь\". Но Христос не так сделал; Он не повелевает этого, а сам становится как овча, принося Отцу Себя самого в жертву и приношение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 14 на Евангелие от Иоанна</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />У тех земной агнец, у нас же с неба, – как в Авраама, когда он имел посланного Богом агнца для принесения вместо сына, – поистине посланный от Бога с неба Агнец, принесенный за нас, чтобы более мы не оставались во власти смерти через неодержимого ею Христа. Послал, сказано, Бог Сына Спасителем мира (<a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>), и: «<i>сшел, – говорит – с небес»</i> (<a href=\"/bible/?b=500&c=6&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И говорили: не Иисус ли это, сын Иосифов, Которого отца и Мать мы знаем? Как же говорит Он: я сшел с небес?</span></span>Ин. 6:42</a>). И Креститель свидетельствует о Нем, говоря: «<i>вот Агнец Божий, Который берет на Себя грех мира» </i>(<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). Бессловесный агнец не уничтожает греха, а вследствие этого и происходящей от греха смерти; разумнейший же Агнец освободил от греха, уничтожив вместе с ним и смерть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 4. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту)</span></div><br /></span></div><br />Овца есть священная жертва. Сам «<i>как овца, – </i>говорится<i>, – веден был Он на заклание, и, как агнец пред стригущим его безгласен» </i>(<a href=\"/bible/?b=510&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих.</span></span>Деян. 8:32</a>). И Иоанн: <i>«вот Агнец Божий, Который берет на Себя грех мира»</i> (<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>). То, что агнец берется в десятый день месяца, имеет большое символическое значение. Промежуток времени до евангелия был заполнен законом; самым же главным учением в законе служит десятисловие; и вот именно после десяти заповедей закона приходит таинственный Агнец с небес. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Семь слов на Пасху, 6. Из Spuria (т.е. считается творением иного автора, приписываемым свт. Иоанну Златоусту. Считается переработанной проповедью сщмч. Ипполита Римского)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}