{"xml":"<p ><div>Так как иудеи проработали долго и не получили платы, то Бог заставил египтян и заплатить им.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против иудеев, 5.5</span></div><br />***<br /><i> И извел Израиля из среды их, ибо во век милость Его. Рукою крепкою и мышцею высокою, ибо во век милость Его</i>\" (<a href=\"/bible-index/bible/?b=230&c=135&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и вывел Израиля из среды его, ибо вовек милость Его;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> рукою крепкою и мышцею простертою, ибо вовек милость Его;</span></span>Пс. 135:11-12</a>). Он часто обращается к чуду, бывшему в Египте, по причине великой неблагодарности иудеев, которые, постоянно слыша, забывали об этом. И в самом деле, это чудо – не малая милость; оно избавило их от плена, от рабства, и для потомков послужило поводом к богопознанию. Впрочем, здесь намекается и на нечто другое. На что? На то, что и после тех казней освобождение их от рабства зависело от силы Его, поразившего их страхом и потопившего египтян в море. А это говорит он для того, чтобы кто-нибудь из неразумных не подумал, будто Бог, повелев им взять золото и серебренные сосуды, повелел по Своей слабости. Он сделал это, желая во всех отношениях быть страшным для врагов и показать, что Он может сделать все и силою и властью, и скрытно и незаметно для них. То, что сделал Он явно, сделал не потому, будто не мог устроить скрытно; и то, что устроил скрытно, сделал не потому, будто не мог взять явно; но в том и другом случае показал Свою силу. А что и это навело великий страх на иноплеменников, о том, послушай, как впоследствии сказали волхвы азотские:<i> \"и для чего вам ожесточать сердце ваше, как ожесточили сердце свое Египтяне и фараон? вот, когда Господь показал силу Свою над ними, то они отпустили их, и те пошли</i>\" (<a href=\"/bible-index/bible/?b=90&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и для чего вам ожесточать сердце ваше, как ожесточили сердце свое Египтяне и фараон? вот, когда Господь показал силу Свою над ними, то они отпустили их, и те пошли;</span></span>1 Цар. 6:6</a>). Видишь ли, как они страшились Его и поэтому, – по причине похищения, скрытности, неизвестности для них? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Пс. 135</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=12&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=12&v=37\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}