{"xml":"<p ><div><b>Благословите Господа вся дела Его на всяком месте владычества Его.</b><br /> <br /> <br /> <br />Сие не приложимо к Иудеям; потому что, когда пленившие их повелевали воспеть <i>от песней сионских</i>, поступая законно, сказали они: <i>како воспоем песнь Господню на земли чуждей</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Как нам петь песнь Господню на земле чужой?</span></span>Пс. 136:4</a>)? А нам божественный Апостол предписывает <i>молитвытворя на всяком месте, воздевать преподобныя руки</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Итак желаю, чтобы на всяком месте произносили молитвы мужи, воздевая чистые руки без гнева и сомнения;</span></span>1 Тим. 2:8</a>). Сие и Владыка Христос сказал Самарянке: аминь, аминь глаголю тебе, <i>жено, яко грядет час, и ныне есть, егда ни в горе сей, ни во Иерусалимех поклонятся Отцу</i>. Ибо <i>Дух есть Бог: и иже кланяются Ему, духом, и истиною достоит кланятися</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус говорит ей: поверь Мне, что наступает время, когда и не на горе сей, и не в Иерусалиме будете поклоняться Отцу.</span></span>Ин. 4:21</a>, 24).<br /> <br /><b>Благослови душе моя Господа.</b><br /> <br /> <br /> <br />Конец согласен с началом. Ибо Пророк, к общению в песнословии призвав умныя сущности, и нас научает; сколько сие возможно, чествовать Творца, и соразмерно силам, возносить Ему благодарственную песнь [потому что Ему слава во веки. Аминь. - конец катены]</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=102&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=103&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}