{"xml":"<p ><div><b>Избавляющаго от истления живот твой.</b><br /> <br /> <br /> <br />Отведенных в Вавилон пленников, хотя освободил Бог от рабства, но не избавил от тленной жизни. А нам даровал надежду воскресения, дал залог Духа, облек нас в ризу безсмертия.<br /> <br /><b>Венчающаго тя милостию и щедротами.</b><br /> <br /> <br /> <br /><i>Благодатию есте спасени</i> как говорит божественный Апостол: <i>и сие не от вас, Божий дар: да никтоже похвалится</i> (<a href=\"/bible/?b=560&c=2&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не от дел, чтобы никто не хвалился.</span></span>Еф. 2:8-9</a>); и еще: <i>Христос Иисус прииде в мир грешники спасти, от них же первый есмь аз. Но сего ради помилован бых, да во мне первом покажет Иисус Христос все долготерпение Свое, за образ хотящих веровати Ему в жизнь вечную</i> (<a href=\"/bible/?b=610&c=1&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:15-16</a>). Поэтому венец дается по благодати и человеколюбию. Так и божественный Исаия от лица невесты взывает: <i>да возрадуется душа моя о Господе: облече бо мя в ризу спасения, и одеждою веселия одея мя: яко на жениха возложи на мя венец, и яко невесту украси мя красотою</i> (<a href=\"/bible/?b=290&c=61&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Радостью буду радоваться о Господе, возвеселится душа моя о Боге моем; ибо Он облек меня в ризы спасения, одеждою правды одел меня, как на жениха возложил венец и, как невесту, украсил убранством.</span></span>Ис. 61:10</a>); и несколько ниже: <i>и будеши венец доброты в руце Господни, и диадима царствия в руце Бога твоего</i> (<a href=\"/bible/?b=290&c=62&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будешь венцом славы в руке Господа и царскою диадемою на длани Бога твоего.</span></span>Ис. 62:3</a>). Все же это - дары и приношения жениха; потому что невеста принесла в дар единую веру.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=102&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=102&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}