{"xml":"<p ><div>Ст. 15—20.<b> И, кончив измерение внутреннего дома, он вывел меня чрез ворота, обращенные лицом к восточному пути, и измерил его кругом со всех сторон (или подобие дома кругом по порядку). Намерил же он против восточного ветра (или: и стал позади ворот, обращенных к востоку) тростию измерения всего пятьсот тростей, по трости измерения кругом. И намерил против северного ветра тростию измерения всего пятьсот тростей. И к южному ветру намерил тростию измерения всего пятьсот тростей. И к западному ветру намерил тростию измерения всего пятьсот тростей. С четырех ветров измерил стену кругом со всех сторон длиною в пятьсот локтей и шириною в пятьсот локтей, отделяющую святилище от места для народа.</b> Нужно знать, что после ветра восточного и северного, относительно южного и западного у LХХ порядок обратный. Ибо они сперва поставили западный, то есть море, а потом южный, между тем, как у евреев сначала стоит южный и после того западный. То, что теперь говорит Писание: и кончив измерение внутреннего дома, он вывел меня чрез ворота, обращенные лицом к восточному пути, показывает, что все вышесказанное относительно и наружной, и внутренней стороны, и внутренних частей храма, то есть святого святых, относится собственно к зданию храма и внутренней части храма. Поэтому теперь следует: вывел он меня чрез ворота, обращенные лицом к восточному пути, и измерил его кругом со всех сторон или подобие дома. Чрез это дается знать, что осматривается не самый дом, а подобие дома,<i> ибо видим ныне якоже зерцалом в гадании </i>(<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>);<i> егда же приидет совершенное, тогда, еже от части, упразднит</i>ся (там же ст. <a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>). Поэтому и Моисей чрез скинию и Соломон чрез здание воздвигли не истинную скинию храма, а подобие и образ, чтобы чрез меньшее и земное мы могли уразуметь то, что находится на небе и в духовном здании. Муж же, введший пророка не во внешний двор, а чрез ворота, обращенные лицом кь восточному пути, во первых измерил против восточного ветра, то есть с северной стороны, в пятьсот локтей кругом, во вторых с севера, в третьих с юга, в четвертых с моря, то есть с запада, следовательно с четырех ветров, стены кругом, как в длину, так в ширину, то есть с четырех сторон, каковая стена вместе имела две тысячи тростей. Если же трость была в шесть локтей и в одну παλαιστῆ (пядь), каковая παλαιστη’ составляет шестую часть локтя; то ясно, что внешняя стена имела вокруг две тысячи тростей, которые вместе составляют двенадцать тысяч триста тридцать три и одну треть двух тысяч локтей. Мудрый и прилежный читатель пусть читает книгу Иисуса ина, и найдет, как соблюдается эта мера в окрестностях городов. Поэтому и легион бесов избрал это число при погублении свиней (Лк. 8), чтобы тот, кто, по заповеди Господа, отделен для служащих Богу, служил, наоборот, для погибели тех, кои проводят жизнь, соответствующую грязи и нечистоте. Вся же стена, которая была внешнею и имела весьма большую длину и ширину с четырех сторон, заключает число апостолов, то есть двенадцать тысяч, так что для каждого апостола принимается тысячное число, и одного не достигает исполнения Христова и мужа совершенна (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>), если не присоединяется к нему и παλαιστη’, которые составляют триста тридцать три локтя и одну треть локтя, чрез что указывается на таинство святой и досточтимой Троицы, которая все окружает и ограждает и сохраняет обитателей своего храма в полной безопасности. Поэтому ковчег Ноев имеет триста локтей длины и тридцать локтей высоты, завершающейся одним локтем (Быт. 5). Присоединяемые же там пятьдесят локтей ширины означают (как мы часто говорили) таинство отпущения. Поэтому и Господь тридцати лет приходит во крещению и этот самый пророк в начале своей книги ставит тридцатый год. Это трехсотое и тридцатое число завершается присоединением трех и одной трети. Того же, что вследствие простого толкования, — так как при быстром диктовании мы бываем не очень внимательны, — находится и у LХХ и в нашем переводе: измерил стену кругом со всех сторон длинною в пятьсот локтей и шириною в пятьсот локтей, на еврейском языке нет, но просто [указывается] длина в пятьсот и ширина в пятьсот, при чем подразумевается: тростей, подобно тому как выше четыре раза было сказано, что тот, кто держал трость, измерил стену с каждой стороны, с востока, с севера, с юга и с запада в пятьсот локтей. На пятисотое же число, которое близко к пятидесятому, относящемуся к отпущению всех грехов, указывают не только ветхое Писание (Лев. 25), но и слова Спасителя в Евангелии, который говорит: <i>два должника беста заимодавцу некоему: един бе должен пятиюсот динарий, другий же пятиюдесят</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,</span></span>Лк. 7:41</a>). И отделяла стена святилище от места для народа. Отсюда мы видим, что весь вышеописанный храм был предназначен для служения священников и что стена эта, занимавшая столь обширное пространство и все окружавшая, отделяла святилище от места для народа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 234-237. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=42&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=43&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}