{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>От конец земли к Тебе воззвах.</b><br /><br />Концами земли в повествовательном значении называет Вавилон, так как он находился на краю известной тогда части свита. В высшем значении под концами земли можно разуметь земные заботы, отдаляющие человека от Бога.<br /><br />Слова <i>Феодорита</i>: Поелику Вавилон удален от Палестины на многие расстояния, то жившие в нем пленники думали, что они живут на последних пределах земли, почему и говорит, что они взывают с пределов вселенной. <i>Афанасия</i>: Выражение: с концов земли, значит то, что он приносит молитвы за всю вселенную. Безыменного толковника: Написано у Екклезиаста: <i>Не спеши устами своими и сердце твое пусть не скоро износит слово пред лицем Божиим, ибо Бог на небе — горе; а ты на земле. Посему да будут слова Твои малочисленны</i> (<a href=\"/bible/?b=250&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не торопись языком твоим, и сердце твое да не спешит произнести слово пред Богом; потому что Бог на небе, а ты на земле; поэтому слова твои да будут немноги.</span></span>Еккл. 5:1</a>); а сим означается не местное расстояние, но различие существа не созданного от созданий; Бог называется пребывающим горе — на небе, по причине преимущества чести, а бытие человека находящимся долу — на земле, потому что он пришел в бытие из ничтожества.<br /><br /><b>Внегда уны сердце мое, на камень вознесл мя ecи.</b><br /><br />Камнем Давид называет надежду на Бога, как по твердости, неподвижности, так и по высоте ее и возвышению: всякий раз, говорит, как только я унывал, изнемогая от скорбей, Ты, Господи, возводил меня в надежде на Тебя, как бы на некий высокий и твердый камень.<br /><br />Слова Вел. <i>Афанасия</i>: Унывает и скорбит всякий боголюбивый, доколе пребывает в сей смертной жизни, скорбит и по человеколюбию, видя множество погибающих. Итак, поелику и Давид, взирая на свирепство и жестокость демонов, падал в уныние; то посему он просит, чтобы Господь своим явлением избавил нас от руки делающих насилие. Выше же демонов стали мы чрез Христа, Который от блаженного Павла наименован камнем.</div></p>"}