{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Дни на дни царевы приложиши</b>.<br /><br />Ты, говорит, Господи, приложишь дни многие к дням царя Зоровавеля за боголюбие и благоразумие его. А прочие слова уже не относятся к древнему Зоровавелю, но к новому Зоровавелю по плоти, то есть ко Христу, как изъясняет <i>Феодорит</i>, так как Зоровавель был образ Христа в том отношении, что как первый извел пленных евреев из Вавилона в Иерусалим, так и Христос, отведя пленных людей от заблуждения, состоявшего в обожании идолов, привел в горний Иерусалим и в самое небо, которое было истинное отечество людей, потому что душа дана человекам в начале мира свыше от Бога.<br /><br />Слова Божеств. <i>Кирилла</i>: Не думай, что об одном каком либо царе говорит сие, напротив знай, что и о всяком избранном для царства небесного (говорит), которого и называет пребывающим пред Богом во век; ибо те, которые сделались сообразными Христу по общению в страданиях Его, с Ним и царствовать будут непрерывно и будут с Ним всегда, приемля царство, как говорит Апостол, непоколебимое. <i>Евceвия</i>: Сказал прежде: Ты, Боже, услышал молитвы мои, пророк с переложением слов присовокупил следующее: дни на дни царя приложишь: услышав, говорит, молитвы мои, дни на дни царя приложишь; а в средине между сими мыслями упомянуто о боящихся имени Господня, поелику и им пророчество сие обещало достояние, a сие достояние было жизнь вечная. Другой может сказать, что Давид говорит это о себе, что посему он будет поминаем не только в том роде, в котором жил, но и в каждом роде, или в двух некоторых родах, так что писание сим указывает на народ из обрезания и народ из язычников. Итак, и в людях он получит сие блаженство, и у Бога никогда не погибнет, находясь непрестанно пред пречистыми очами.<br /><br /><b>Лета его до дне рода и рода</b>.<br /><br />Лета, говорит, царства Христова будут продолжаться до последнего из двух родов, то есть, древнего народа израильского и нового, составившегося из язычников, иначе — до скончания миpa; ибо даже до того времени протянутся два сии рода, хотя и по скончании снова будет продолжаться вечное царство Христово.</div></p>"}