{"xml":"<p ><div><b>Ты бо рекл еси: множеством колесниц аз взыдох на высоту гор и на последняя Ливана, и посекох высоту кедра его и доброту кипарисову, и внидох в высоту части дубравныя.</b><i> И положих мост, и опустоших воды и все собрание водное.</i><br /><br />Показывает кичливость и глупое надмение персидской гордости и великое хвастовство. Ибо, как мы сказали прежде, иудейскую страну, а может быть и самую Самарию, которую населяли десять колен, сравнивает с Ливаном; потому что Ливан есть гора в Финикии, славящаяся и богатая весьма высокими кедровыми деревьями. А такою и представляется земля Иудейская, — высокою, потому что Бог был помощником ей, — покрытою густым лесом, потому что в ней жители представляются бесчисленными. Но ассирийские тираны взяли Самарию и вместе с нею опустошили немало иудейских городов. Итак ты, говорит, о Ассириянин, имеющий надменные помыслы и приписывающий успех военных действий своим силам, сказал, что <b>множеством колесниц аз взыдох на высоту гор и на последняя Ливана</b>, то есть в самое царство Израильтян, <b>и посекох высоту кедра его</b>. Кого <i>его</i>?<br />Ливана, т. е. Иудеи. Высотою же кедра у них называет царство. <b>И внидох в высоту части дубравныя</b>: ибо как я сказал, вместе с страною Самаритян разрушены были и многие города Иудейские. Ты сказал еще, что <b>положих мост и опустоших воды, и все собрание водное</b>. Ибо Персы и Ассирияне, приписывая своим силам возможность исполнения всего, во время набегов своих на страны, строили мосты чрез реки и, будучи столь многочисленны, делали то, что могли как бы опустошат источники и собрания вод, и иногда и самых рек было недостаточно для людей и коней, томимых жаждою. А Эллинские писатели, которые сохранили воспоминание в своих сочинениях о Персидских походах, говорят, что они построили мост чрез самый Геллеспонт; и если, говорят, река встречалась на пути, когда они проходили чрез страну или город, то тиран давал приказание, говоря: да будет она выпита. Итак Бог всяческих вспоминает надменность Персов и обличает тех, которые привыкли величаться. За тем показывает, что они сами не могли бы совершить того, чем они так величались и превозносились; но приговор, произнесенный Им над согрешающими, доставил им славу того, что они могли совершить все это.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=37&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=37&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}