{"xml":"<p ><div>Так наконец обетования Божии приведены были в исполнение. Ибо пал Сеннахирим в дому, покланяясь своему некоему <b>отечества начальнику,</b> очевидно одному из отцов или дедов по плоти. Ибо те, которые раз впали в заблуждение, обыкновенно воздают поклонение не только нечистым духам, но и некоторым, по своему выбору, умершим; потому что однажды сбившись с прямого пути, они необдуманно устремляются ко всему, для них приятному. А убийцами его, говорится, были сыновья его. Ибо когда произнесен над кем-либо божественный приговор, то подпавший ему повсюду подвергается опасности и как бы постоянно идет сам навстречу своим собственным врагам. Для них не может быть ручательством безопасности ни кровное родство, ни любовь и расположение, свойственные детям по отношению к родителям; напротив они низвергаемы бывают в глубину погибели теми самыми, от кого им во время опасности естественно было ожидать спасения. И относящееся к внешней стороне исторического повествования рассказано нами, думаю, не без украшения, но полагаю, что следует сказать что-нибудь о внутреннем ее смысле для утешения духовных. Ибо святой город, то есть, Сион или Иерусалим, был прообразом церкви Христовой — самого истинного Сиона. Ее иногда, или, лучше, всегда, осаждают враги истины, то есть изобретатели нечестивых ересей, и нападают не одни они, но поддерживаемые некоторым образом мирскими властями, потому что это внушает им мысленный Сеннахирим, т. е. сатана, который как бы направляет (против нее) подвластных ему и привыкших исполнять его злоумышления. Когда же они приходят, — начинают спор с предстоятелями истины и много оскорбляют славу Божию; они могут совсем не услышать никакого ответа. Ибо терпящие нападению могут молчать; потому именно и блаженный Павел учит, говоря: <i>не словопретися, ни накую же потребу</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих.</span></span>2 Тим. 2:14</a>), и опять: <i>еретика человека по первом и втором наказании отрицайся, ведый, яко развратися таковый</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> зная, что таковой развратился и грешит, будучи самоосужден.</span></span>Тит. 3:10-11</a>); потому что для тех, которые однажды всецело предались заблуждению и обману и подчинились лжи, может быть излишне слово тех, которые обыкновенно приносят пользу слушающим. Ибо написано: <i>во уши слушающих глаголи </i> (<a href=\"/bible-index/bible/?b=240&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Кто отклоняет ухо свое от слушания закона, того и молитва - мерзость.</span></span>Притч. 28:9</a>, <a href=\"/bible-index/bible/?b=280&c=25&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто приобрел мудрость и передает ее в уши слушающих.</span></span>Сир. 25:12</a>). Итак, когда враги истины обещают почести и покой, подобно преступному Рапсаку, или угрожают опасностями и войной; тогда надобно прибегать к Богу и полагаться только на высшую помощь. Ибо высшей и всемощной десницы достаточно будет как для спасения тех, которые привыкли поступать правильно, так и для погибели тех, которые воспротивились ей. Ибо она обратит их в бегство некоторою неизреченною силою и таким образом освободит от войны Сион святой и непорочный, то есть Церковь: <i>ибо врата адова не одолеют ей.</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=37&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=38&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}