{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но это не значит, что Тело может заменить собой Кровь и что достаточно причаститься только одного Тела. Если бы это было так, тогда не устанавливал бы Господь причащения именно под двумя видами. А причастив Своих учеников Тела, Он взял, как повествуют все три синоптика, чашу и снова благодарив, т.е. молитвенно призвав Духа Отчя, прелагающего вино в истинную Кровь Христову, сказал: «<i>Пиите от нея вси: сия бо есть Кровь Моя Новаго Завета, яже за многия изливаемая, во оставление грехов»</i>. Не напрасно прибавлено «вси». Вина нельзя было разделить, как разделен был хлеб, который Сам Господь разломил и разделил между учениками. Чаша была одна и должна была передаваться из рук в руки. Чтобы кто-нибудь не был обнесен или сам не пропустил чаши мимо себя, Христос настоятельно говорит: «пиите от нея вси». Здесь нельзя не видеть обличения для римо-католиков, которые лишили мирян чаши Христовой. «Поелику твердую пищу можно принимать не всем», — поясняет бл. Феофилакт, — «а только тем, кои имеют совершенный возраст, пить же можно всем, то по этой причине и сказал здесь Христос: <i>пейте все». </i>Опять сказано: «<b>сия бо есть Кровь Моя» </b>— не образ только, не символ крови, но истинная и действительная кровь. Что значит:<i> «Новаго Завета»? </i>«Как Ветхий Завет», — поясняет св. Златоуст: «имел овнов и тельцов, так и Новый имеет Кровь Господню. Сим также показывает Христос, что Он претерпел смерть, почему и упоминает о Завете и воспоминает вместе о первом, поелику и сей завет обновлен был кровью». Слово «завет», по своему первому значению, тождественно со словом «завещание». Завет содержит в себе обетования, а вместе с тем и условия получения этих обетовании, в данном случае — соблюдение заповедей Божиих. С этой точки зрения слово завет может быть объясняемо, как «договор между Богом и людьми». Договор всегда чем-то удостоверяется и скрепляется. Господь и хочет сказать, что этот Новый договор между Богом и людьми, взамен Ветхого, скрепляется Его Кровью. «<i>За многие изливаемая, во оставление грехов» </i>— означает, что страдания и смерть Единородного Сына Божия послужили жертвой умилостивления за грехи всего человеческого рода (многия сказано вместо всех), которые поэтому и прощаются всем верующим во Христа и причащающимся Пречистого Тела и Крови Его.</div></p>"}