{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Св. Лука рассказывает, что после этого у учеников возник спор о старшинстве между ними. Умыв ноги ученикам, Господь научил Апостолов смиренно служить друг другу, но через это не уничтожил самой идеи старшинства или власти, введя всеобщее безразличное равенство в Своей Церкви, как умывая ноги, не отрекся от Своего достоинства Господа и Учителя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Дальнейшие сказания о наставлениях и изречениях Господа в сионской горнице после тайной вечери до отшествия на гору Елеонскую (24—38) составляют особенность только Евангелия от Луки. — «<b>Спор, кто должен почитаться большим»</b>, т. е. в Царстве Небесном, в Царстве Мессии. — и прежде не раз занимала учеников эта мысль о том, кто из них больше (см. <a href=\"/bible-index/bible/?b=470&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span></span>Мф. 18:1</a> и дал. <a href=\"/bible-index/bible/?b=470&c=20&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда приступила к Нему мать сыновей Зеведеевых с сыновьями своими, кланяясь и чего-то прося у Него.</span></span>Мф. 20:20</a> и дал.), и на вечери возникла по случаю указания на предательство Иудино. Смысл спора см. прим. к <a href=\"/bible-index/bible/?b=470&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время ученики приступили к Иисусу и сказали: кто больше в Царстве Небесном?</span></span>Мф. 18:1</a>. Так еще и теперь в эти великие минуты «нечто человеческое» (Злат.) еще сильно действовало в учениках. «Услышав это (о предательстве), ученики смутились. Они смущаются теперь не только подозрением себя в предательстве, но от смятения переходят к спору, спорят о том, кто из них больше. До спора об этом они дошли последовательно. Вероятно, один из них говорил другому: ты хочешь предать, а тот опять тому: нет, ты. Отсюда перешли к тому, что начали говорить: я лучше, я больше и подобное» (Феофил.).<br />  </div></p>"}