{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Всю дальнейшую речь Господа о взятии влагалища и меха и покупке ножа (или меча), конечно, нужно понимать не в буквальном смысле, а в символическом. Господь просто предупреждает их о том, что наступает крайне тяжелый для них период жизни, и они должны приготовиться к нему сами, что их ожидает и голод, и жажда, и бедствия, вражда со стороны людей; если и Сам их Учитель будет в глазах этих людей причтен к злодеям, то чего же хорошего могут ожидать они?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  «<b>Должно исполниться на Мне</b>» и пр.: вот причина, почему Он дает им такие наставления, почему все это так должно быть. Если уже Меня, вашего Учителя и Господа, причислят к злодеям, и поступят как со злодеем: то чего же ждать вам, Моим ученикам и исповедникам? (ср. <a href=\"/bible-index/bible/?b=470&c=10&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:24-25</a> и прим. <a href=\"/bible-index/bible/?b=500&c=15&s=18&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но все то сделают вам за имя Мое, потому что не знают Пославшего Меня.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ненавидящий Меня ненавидит и Отца Моего.</span></span>Ин. 15:18-23</a> и парал.). Вот почему вам нужно быть готовыми ко всему. Я готов ко всему, что Меня ожидает, и вы должны быть готовы. — «<b>Должно исполниться на Мне</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span></span>Мф. 1:22</a>. — «<b>Сему написанному</b>»: в книге пророка Исаии <a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>. Пророк в этой главе с дивным ясновидением описывает страдания Мессии, даже в частностях, например, изображает, что Он причтен будет к злодеям; это исполнилось буквально в том, что Христос был распят как злодей между двумя злодеями-разбойниками. — «<b>То, что о Мне</b>», т. е. написано пророками, — <b>приходит к концу</b>, т. е. сбывается, исполняется; или точнее, по ходу речи: то, что пророками предсказано о страданиях Мессии и смерти Его, приходит к концу, ибо Я скоро потерплю все предреченные ими страдания и вкушу смерть.<br />  </div></p>"}