{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><i>«Возстаните, идем отсюду» </i> (<a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>) — пойдем навстречу приближающемуся врагу, князю мира сего в лице Иуды-предателя.<br />   Многие толкователи склоняются к тому, что после этих слов надлежит читать слова Ев. Матфея, совпадающие с такими же словами Ев. Марка: <i>«и воспевше, изыдоша в гору Елеонску»,</i> т.е. Господь с учениками пропели по иудейскому обычаю псалмы второй части «Аллилуйи» — 115—118 и пошли по направлению к Елеонской горе, причем дальнейшая беседа продолжалась уже на ходу. Однако, Епископ Феофан Затворник считает, что беседа продолжалась все же в горнице, и горница была покинута лишь по окончании всей беседы и первосвященнической молитвы Христовой. За первое предположение, против мысли Еп. Феофана, говорит, по-видимому, то, что дальше Господь ведет беседу о себе, как о виноградной лозе. По дороге же к Елеонской горе и на склонах ее как раз было много виноградников, глядя на которые Господь и употребил этот наглядный и живой образ (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>)<br />Как повествует св. Евангелист Иоанн, окончив Свою первосвященническую молитву, «<i>Иисус изыде со ученики Своими на он пол потока Кедрска, идеже бе вертоград, в оньже вниде Сам и ученицы Его»</i>. Поток Кедрский или Кедрон, что значит «черный», был незначительный ручей, который наполнялся водой только после сильных дождей, а в остальное время его русло было сухо или почти сухо. Он протекал так называемой Иосафатовой долиной и отделял Иерусалим от Елеона. Св. Иоанн говорит, что за этим потоком был сад, куда вошел Иисус и ученики Его, но не называет сада по имени и не говорит ничего о том, что там происходило до прихода Иуды со стражей. Первые два Евангелиста Матфей и Марк называют этот сад Гефсиманией, а св. Лука указывает его местонахождение на горе Елеонской. Все трое повествуют о молитве Господа в этом Гефсиманском саду. «Гефсимания» значит «жом для выжимания масла»: вероятно, сад был оливковый и здесь приготовлялось оливковое масло. Можно предполагать, что этот сад принадлежал какому-нибудь расположенному к Господу владельцу, ибо, по словам св. Иоанна (<a href=\"/bible-index/bible/?b=500&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знал же это место и Иуда, предатель Его, потому что Иисус часто собирался там с учениками Своими.</span></span>Ин. 18:2</a>), Господь Иисус Христос «часто собирался там с учениками Своими», почему Иуда и повел туда стражу в уверенности, что найдет Господа После Тайной вечери именно там, в чем и не ошибся.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Повествование ев. Луки о гефсиманской молитве Господа изложено короче, чем у евангелистов Матфея (<a href=\"/bible-index/bible/?b=470&c=26&s=36&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Потом приходит с ними Иисус на место, называемое Гефсимания, и говорит ученикам: посидите тут, пока Я пойду, помолюсь там.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И, придя, находит их опять спящими, ибо у них глаза отяжелели.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, оставив их, отошел опять и помолился в третий раз, сказав то же слово.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда приходит к ученикам Своим и говорит им: вы всё еще спите и почиваете? вот, приблизился час, и Сын Человеческий предается в руки грешников;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> встаньте, пойдем: вот, приблизился предающий Меня.</span></span>Мф. 26:36-46</a>) и Марка (<a href=\"/bible-index/bible/?b=480&c=14&s=32&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пришли в селение, называемое Гефсимания; и Он сказал ученикам Своим: посидите здесь, пока Я помолюсь.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> и говорил: Авва Отче! всё возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Возвращается и находит их спящими, и говорит Петру: Симон! ты спишь? не мог ты бодрствовать один час?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, опять отойдя, молился, сказав то же слово.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И приходит в третий раз и говорит им: вы всё еще спите и почиваете? Кончено, пришел час: вот, предается Сын Человеческий в руки грешников.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Встаньте, пойдем; вот, приблизился предающий Меня.</span></span>Мк. 14:32-42</a>), но с указанием таких частностей, каких у тех евангелистов нет и которые известны только из этого Евангелия. — «<b>Пошел на гору Елеонскую</b>»: см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И, воспев, пошли на гору Елеонскую.</span></span>Мф. 26:30</a>, <a href=\"/bible-index/bible/?b=470&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,</span></span>Мф. 21:1</a>, <a href=\"/bible-index/bible/?b=480&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И, воспев, пошли на гору Елеонскую.</span></span>Мк. 14:26</a>. — «<b>По обыкновению</b>», принятому Господом в эти последние дни пребывания его в Иерусалиме; ср. <a href=\"/bible-index/bible/?b=490&c=21&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Днем Он учил в храме, а ночи, выходя, проводил на горе, называемой Елеонскою.</span></span>Лк. 21:37</a>. </div></p>"}