{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Бог Отец <i>как бы</i> оставил на время Своего Сына (см. <a href=\"/bible-index/bible/?b=470&c=27&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> а около девятого часа возопил Иисус громким голосом: Или, Или! лама савахфани? то есть: Боже Мой, Боже Мой! для чего Ты Меня оставил?</span></span>Мф. 27:46</a>), а потому утешает и ободряет Его Ангел.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Явился Ему Ангел с небес</b>»: черта, составляющая особенность повествования только ев. Луки. Душа Господа скорбела смертельно (см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:37-38</a>), человеческая природа его изнемогала, и вот Отец небесный посылает возлюбленному Сыну своему в эту тяжкую минуту Его страданий душевных Ангела, который укреплял Его. — «<b>Явился Ему</b>»: так как это выражение употребляется, когда говорится о чувственных явлениях Ангелов людям (<a href=\"/bible-index/bible/?b=490&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда явился ему Ангел Господень, стоя по правую сторону жертвенника кадильного.</span></span>Лк. 1:11</a>), то нет никакого основания одухотворять это явление, а надобно представлять таким же явлением в чувственном виде, как и явления другим. — «<b>Укреплял</b>»: более, чем утешал и ободрял. Относительно времени явления ангела, кажется, надобно признать более вероятным, что оно последовало после первой молитвы Спасителя, и от того, может быть, вторая и третья молитва являются более спокойными (<a href=\"/bible-index/bible/?b=470&c=26&s=39&e=44\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?</span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> И, придя, находит их опять спящими, ибо у них глаза отяжелели.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, оставив их, отошел опять и помолился в третий раз, сказав то же слово.</span></span>Мф. 26:39-44</a>).<br />  </div></p>"}