{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Молитва эта была столь напряженной, что по словам св. Луки,<b> «Был пот Его, как капли крови, падающие на землю»</b>. Говорят, что иногда чрезвычайные нравственные страдания вызывают на самом деле такой кровавый пот. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1359\">Андрей Кураев протодиак.</a><div>Хирург П.Барбе (P. Barbet. The Passion of Our Lord Jesus Christ. Dublin-London, 1954, p.87), один из самых авторитетных исследователей медико-физиологической стороны проблемы Плащаницы, объясняет в этой связи, что евангелист Лука, который был врачом, \"дал нам клиническое описание, которое поразительно по своей сжатости: \"и находясь в борении, прилежно молился, и был пот Его как капли крови, падающие на землю\" (22,44). Это явление, случившееся в Гефсиманском саду накануне бичевания, знакомо медикам под названием haematidrosis. Оно случается крайне редко (зафиксировано не более двух десятков случаев) и заключается в следующем: При сильном психологическом надрыве происходит сильнейшее расширение и прорыв кровяных капиллярных протоков там, где они соединяются миллионами протоков потовых желез. Это явление вызывает странное падение жизненного сопротивления, по причине большой площади тела, на которой оно разыгрывается, и делает кожу чрезвычайно болезненной и чувствительной\". Последнее позволяет понять, сколь особо мучительными были для Христа последующие побои, а также - почему его кожа столь чувствительно запечатлела мельчайшие подробности истязаний.<br /><br />Может быть, явление haematidrosis дает ключ к решению еще одной из загадок плащаницы: почему кровь, стекавшая из ран, нанесенных терновым венцом, не запекалась в волосах, а стекала по лбу. Ведь если смешение крови и пота продолжалось (через уже разрушенные капилляры), то пот, стекая вместе с кровью, разжижал её и не давал ей загустеть в волосах.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>http://diak-kuraev.livejournal.com/1323944.html</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>  «<b>Находясь в борении, прилежнее молился</b>»: речь не о молитве после явления Ангела, но общее замечание о всей молитве этой. Это была скорбь смертельная (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>), это были муки смертные (ἀγωνι’α); потому все человеческие силы Господа были в усиленном напряжении борьбы (ср. <a href=\"/bible-index/bible/?b=650&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span></span>Евр. 5:7</a>). — «<b>Был пот его, как капли крови</b>»: чрезвычайные нравственные страдания сопровождались иногда и в других случаях подобными явлениями; у Аристотеля и Диодора Сицилийского указываются примеры этого. Впрочем, блажен. Феофилакт объясняет это так: «(Иисус) был в таком борении, что, как говорит присловие, с Него падали капли крови. Ибо о тех, которые сильно трудятся, обыкновенно говорят, что они потеют кровью, подобно как и о тех, которые горько сетуют, говорят, что они плачут кровью. Это-то, желая показать именно, что с Него текла не какая-нибудь тонкая и как бы для видимости показывающаяся жидкость, но падали крупные капли пота, евангелист для изображения действительности употребил (выражение): капли крови. Отсюда явно, что естественно, источавшее пот и находившееся в борении, было человеческое, а не божеское».</div></p>"}