{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Скорбь Христа Спасителя вызывалась также сознанием человеческого ожесточения и неблагодарности Богу. Первые два Евангелиста говорят, что Господь, восстав от молитвы, дважды подходит к трем ученикам, оставленным недалеко, но вместо того, чтобы найти утешение в их усердии и преданности Ему, готовности бодрствовать с Ним, застает их спящими и кротко упрекает их за это, говоря при этом: «Бодрствуйте и молитесь, чтобы не впасть в искушение, дух бодр, плоть же немощна». <br />Как могло случиться, что ученики уснули в такой момент? Св. Лука объясняет, что они уснули от печали. Жизнь свидетельствует, что сильные переживания действительно производят иногда столь сильное переутомление нервной системы, что человек не в силах бороться со сном. <br />Господь обращается с упреком именно к Петру потому, что он особенно клялся Господу в своей преданности только что, незадолго перед тем. <br />Ученикам предстояло великое искушение, великое испытание их веры, а потому Господь и убеждает их в необходимости бодрствовать и молиться, чтобы преодолеть это искушение. <i>«Дух бодр, плоть же немощна» </i>значит: душа ваша расположена к борьбе с этим искушением и способна побороть его, но человеческая природа немощна и, при ослаблении бодрствования и молитвы, способна к великому падению.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Что вы спите</b>» и пр.: см. прим. к <a href=\"/bible-index/bible/?b=470&c=26&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> встаньте, пойдем: вот, приблизился предающий Меня.</span></span>Мф. 26:46</a>, 41, <a href=\"/bible-index/bible/?b=480&c=14&s=32&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Пришли в селение, называемое Гефсимания; и Он сказал ученикам Своим: посидите здесь, пока Я помолюсь.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И взял с Собою Петра, Иакова и Иоанна; и начал ужасаться и тосковать.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> и говорил: Авва Отче! всё возможно Тебе; пронеси чашу сию мимо Меня; но не чего Я хочу, а чего Ты.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Возвращается и находит их спящими, и говорит Петру: Симон! ты спишь? не мог ты бодрствовать один час?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, опять отойдя, молился, сказав то же слово.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И, возвратившись, опять нашел их спящими, ибо глаза у них отяжелели, и они не знали, что Ему отвечать.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И приходит в третий раз и говорит им: вы всё еще спите и почиваете? Кончено, пришел час: вот, предается Сын Человеческий в руки грешников.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Встаньте, пойдем; вот, приблизился предающий Меня.</span></span>Мк. 14:32-42</a>.<br />   </div></p>"}