{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Тут-то и произошло первое отречение Петра, по св. Иоанну, когда во время допроса Господа Анной, Петр стоял у разведенного на дворе огня и грелся. <br />Об отречении Петровом повествует все 4-ре Евангелиста, хотя в повествованиях их сразу бросается в глаза некоторая разница. Впрочем различие это нисколько не касается существа дела: Евангелисты только дополняют и разъясняют друг друга, так что из сопоставления всех их показаний слагается точная и полная история этого происшествия.<br />   Петр находился во время суда над Господом, сначала у Анны, а потом у Каиафы, в одном и том же внутреннем дворе первосвященнического дома, куда его ввела придверница, по просьбе св. Иоанна, знакомого первосвященнику. То, что это был один и тот же двор общего первосвященнического дома, в разных отделениях которого жили оба первосвященника и Анна и Каиафа, устраняет кажущееся противоречие между повествованиями св. Евангелиста Иоанна, с одной стороны, и тремя другими Евангелистами, с другой стороны. Св. Иоанн представляет отречения начавшимися во дворе Анны и там же окончившимися, а прочие три Евангелиста, совсем не упоминающие о допросе Господа у Анны, излагают дело так, как будто все три отречения происходили на дворе у первосвященника Каиафы. Ясно, что это был один и тот же общий двор. Когда при содействии Иоанна, который «бе знаем архиереови», Петр вошел во двор первосвященника, вводившая его привратница, по св. Иоанну, сказала ему: «еда и ты ученик еси Человека Сего?» Петр отвечал: «несмь», и стал к огню, который был разведен ради непогоды и холода. Однако, служанка не оставила его в покое, и, по св. Марку (<a href=\"/bible-index/bible/?b=480&c=14&s=67\"><span><span class=\"verse-text\"><span class=\"align-super\">67</span> и, увидев Петра греющегося и всмотревшись в него, сказала: и ты был с Иисусом Назарянином.</span></span>Мк. 14:67</a>), всмотревшись в его лицо, освещенное огнем, утвердительно сказала: «и ты с Назарянином Иисусом был еси», а также и другим говорила: <b>«и сей с Ним бе». </b></div></p>"}