{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> После второго отречения прошло около часа. Приближался утренний рассвет и с ним обычное «<i>петлоглашение</i>» (<a href=\"/bible/?b=480&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Итак бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру;</span></span>Мк. 13:35</a>). Оканчивался суд над Господом у первосвященника Каиафы. Тогда один из рабов, родственник Малха, которому Петр отсек ухо, сказал Петру: <i>«не аз ли тя видех в вертограде с Ним?»</i> (<a href=\"/bible/?b=500&c=18&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Один из рабов первосвященнических, родственник тому, которому Петр отсек ухо, говорит: не я ли видел тебя с Ним в саду?</span></span>Ин. 18:26</a>), а другой добавил: <b>«и сей с Ним бе, ибо галилеанин есть»,</b> и вслед за тем многие начали говорить: <i>«галилеанин еси, и беседа твоя подобится» </i>(<a href=\"/bible/?b=480&c=14&i=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> Он опять отрекся. Спустя немного, стоявшие тут опять стали говорить Петру: точно ты из них; ибо ты Галилеянин, и наречие твое сходно.</span></span>Мк. 14:70</a>), «<i>и яве тя творит» </i>(<a href=\"/bible/?b=470&c=26&i=73\"><span><span class=\"verse-text\"><span class=\"align-super\">73</span> Немного спустя подошли стоявшие там и сказали Петру: точно и ты из них, ибо и речь твоя обличает тебя.</span></span>Мф. 26:73</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Спустя с час времени</b>»: черта, замеченная только ев. Лукой. В продолжение этого часа происходил допрос Господа в Синедрионе, о котором довольно подробно говорят первые два евангелиста (в парал. местах). </div></p>"}