{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Иисус не придавал большого значения тому, что Его ученики придерживаются того обычая, который был важен для большинства законопослушных иудеев, так как напоминал им о том, что Бог принял их в Свое общение, и они должны соответствовать этому дару. Но, с точки зрения фарисеев и книжников, разве Иисус не угрожал таким образом существованию доброго и благочестивого предания? В позиции фарисеев не было ничего удивительного. Посмотрим на себя. Как мы относимся к тем нашим братьям и сестрам, которые не соблюдают те или иные добрые и благочестивые обычаи? Затронутые в этой главе расхождения во взглядах между Иисусом, с одной стороны, и фарисеями и книжниками – с другой, имеют чрезвычайно важное значение, потому что в них ясно видна сущность и основа различий во взглядах Иисуса и ортодоксальных иудеев того времени. Вопрос был задан так: Почему Иисус и ученики Его не поступают по традиции старцев? Каковы были эти традиции и в чем заключалось их движущее начало? Первоначально Закон означал для иудея две вещи: во-первых и прежде всего – десять заповедей, и во-вторых, пять первых книг Ветхого Завета, или Пятикнижие. В Пятикнижии, правда, уже есть определенное число точных указаний и правил. Что касается вопросов нравственных, так там изложен ряд великих нравственных принципов, которые каждый человек должен сам толковать и исполнять. И иудеи долгое время довольствовались этим. Но в V и IV веках до Рождества Христова возник особый класс законников, известных нам как <b>книжники</b>. Они не довольствовались великими нравственными принципами; у них была, так сказать, страсть к определениям и уточнениям. Они захотели расширить эти общие принципы и расчленили их так, что получились тысячи и тысячи мелких норм и правил, регулировавших каждое возможное действие и каждую возможную ситуацию в жизни. Эти правила и нормы очень долгое время оставались неписаными и были записаны много позже изложенного здесь эпизода. Это был так называемый неписаный закон (устная Тора) или предания старцев. Под старцами следует понимать предков, великих законников прошлого, таких как Гиллель и Шаммай. Много позже, в III веке после Рождества Христова, был составлен и записан свод этих правил и норм, известный под названием <b>Мишна</b>. В споре, упомянутом в настоящем отрывке, затрагиваются два аспекта этих выведенных книжниками норм и правил. Один из них касается омовения рук. Книжники и фарисеи обвиняли учеников Иисуса в том, что они ели немытыми руками. У иудеев существовали определенные и жесткие правила, регулировавшие омовение рук. Следует отметить, что это омовение рук не было связано с требованиями гигиены, это была сугубо обрядовая чистота. И здесь нам надо вспомнить о смысле предписаний о чистом и нечистом (речь ведь идет о том, что ученики Иисуса садятся за трапезу и принимают пищу с нечистыми, то есть неумытыми руками). Для Израиля различение чистого и нечистого (в отношении людей, животных и всяких предметов) было чрезвычайно важным:<i> «И сказал Господь Аарону, говоря: ... [Это] вечное постановление в роды ваши, чтобы вы могли отличать священное от несвященного и нечистое от чистого» </i>(Лев.10:8-10). Ведь израильтяне, как и все прочие народы, был убежден, что доступ к Богу и вхождение в общение с Ним не был чем-то обыденным. Это от Бога зависит, что и кого Он допускает в Свое присутствие. Все, что может приблизиться к Богу, называется <b>«чистым»</b>. Это все животные, которые можно приносить в жертву Богу Израиля. Так, мы читаем: <i>«И устроил Ной жертвенник Господу; и взял из всякого скота чистого и из всех птиц чистых и принес во всесожжение на жертвеннике»</i> (Быт.8:20). Именно такие животные, такие птицы могли Израилем употребляться в пищу (Лев.11). Всё прочее, что не могло быть допущено к Богу, называлось <b>«нечистым»</b>. Это и определенные животные, и мертвые тела, больные проказой, те люди, которые осквернили себя тем или иным преступлением Моисеева Закона. Вспомним Исаию, который, после того как он увидел Бога в Его святости, воскликнул в ужасе: <i>«Горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами» </i>(Ис.6:5). Поэтому всякий, желавший общения с Богом, всячески предохранял себя от нечистого. На эту тему существовало множество распоряжений как в письменной, так и в устной Торе. Поскольку в быту (на улице, на базаре) израильтянин постоянно мог соприкасаться с нечистыми предметами или людьми (например, грешниками всех родов), приходя в свой дом, он должен был совершить обряд омовения. Особенно перед приемом пищи, перед которым произносилась молитва благословения, то есть человек входил в контакт с Богом. Перед каждой едой и между всеми блюдами следовало совершать омовение рук, и мыть их следовало в определенном порядке. Это была невероятно сложная процедура. Человек пренебрегающий этой процедурой считался в глазах иудеев не просто невоспитанным или неряхой, но нечистым в глазах Бога. Считалось, что человек, приступивший к еде с немытыми руками, одержим бесом. Одного раввина, забывшего однажды омыть руки, похоронили как отлученного от синагоги. Другой раввин, посаженный в тюрьму римлянами, употреблял полагавшуюся ему питьевую воду для <b>омовения рук</b> и, в конце концов едва не умер от жажды, потому что решил лучше соблюсти правила обрядовой чистоты, чем утолять жажду. – Вот это и было религией в глазах фарисеев и книжников. Вот такие ритуалы, обряды и правила считали они сущностью богослужения. Нравственная суть религии была похоронена под массой запретов и правил. – То же касалось сосудов, пищи и так далее.<br />Он обвинял их в лицемерии. <b>Лицемер</b> (буквально, актер, человек, надевший маску) здесь – не просто актер на сцене, а человек, вся жизнь которого игра, в которой нет ни капли искренности. Взять, например, иудея-законника в эпоху Иисуса. Он мог всем сердцем ненавидеть своих собратьев, мог быть преисполнен зависти, ревности, скрытой злобы и гордыни – все это не имело никакого значения, коль скоро он правильно совершал омовения и соблюдал правила, касающиеся <b>чистоты и нечистоты</b>. Разумеется, подобное отношение к обрядовым правилам характерно не только для иудеев, о которых речь в Евангелии, но и к представителям иных религий. Так, например, правоверный мусульманин должен молиться Богу определенное число раз в день. Для этого он носит с собой коврик для молитвы: где бы он ни находился, он постелит свой коврик, упадет на колени, произнесет свои молитвы и пойдет дальше. Есть рассказ об одном мусульманине, преследовавшем с ножом в руках человека, чтобы убить его. Когда раздался зов к молитве, он тут же остановился, постелил молитвенный коврик, преклонил колени, как можно скорее произнес молитвы, вскочил и погнался дальше за своей жертвой. Это, конечно, анекдот, но анекдот показательный. Абсолютно то же самое можно утверждать и о множестве христиан, которые регулярно ходят в церковь, занимаются чтением Писания, молятся по расписанию, постятся в положенные дни, короче говоря, «благочестивы» во всех отношениях, но при этом носят в своем сердце вражду, злобу, зависть и гордыню, то они – такие же лицемеры, как и те, к которым обратился Иисус Христос в Своей речи.<br />Интересно отметить, что для читателей Марка, для его христианского окружения, проблема ритуального омовения была уже непонятна. И ему приходится объяснять все эти иудейские обычаи (Мк.7:3-4).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}