{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Зная, конечно, силу веры ее и продолжая ее испытывать, Господь отказывает ей в словах, которые могли бы показаться крайне жестокими, если бы не были произнесены исполненным любви к страждущему человечеству Господом: <i>«Не хорошо взять хлеб у детей и бросить псам»</i>. Смысл этих слов таков: «Я не затем удалился из пределов избранного народа Божия, этих <i>«сынов Царствия</i>» (<a href=\"/bible/?b=470&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> а сыны царства извержены будут во тьму внешнюю: там будет плач и скрежет зубов.</span></span>Мф. 8:12</a>), отняв от них Свою благодеющую чудотворную силу, чтобы расточать ее в стране языческой». Конечно, и эти слова были произнесены Господом только для того, чтобы обнаружить перед всеми силу веры этой женщины и воочию показать, что и язычники, поскольку они веруют, достойны милостей Божиих, вопреки тому презрению, которое питали к ним иудеи. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>На первый взгляд эти высказывания кажутся грубыми. Для грека слово <b>«собака» </b>было связано с бесстыдной и наглой женщиной; они употребляли его совершенно в том же негативном значении, в каком мы, – прошу прощения, – употребляем бранное слово «сука». Тем более для иудея слово «собака» было бранным символом нечистоты: <i>«Не давайте святыни псам»</i> (Мф.1:6; ср. Флп.3:2; Откр.22:15). Словом «собака» иудеи презрительно называли язычников. Короче говоря, «собака» – оскорбительное слово. Как же тогда объяснить здесь его употребление Иисусом? Мы не можем упустить из вида некоторые тонкости: Во-первых, Иисус Христос употребил не обычное слово <b>«собака»</b>, а уменьшительное, κυνάρια, обозначающее не диких бродячих и уличных собак, а симпатичных щенков или маленьких комнатных собачек. Иначе говоря, Иисус лишил по возможности это слово его отрицательного оттенка. Во-вторых, несомненно, интонация Его тоже была не резкой и грубой. Одно и то же слово может звучать и как оскорбление и как фамильярная шутка, – в зависимости от интонации. Человека можно назвать «старым плутом» и презрительно и довольно ласково. Надо полагать, что тон, которым говорил Иисус с несчастной женщиной, не был злым и отталкивающим. В любом случае, Иисус не оттолкнул просящую. Прежде, сказал Он, должны насытиться дети, но только прежде, так как пищи останется и для щенков. И действительно, Евангелие сначала было принесено Израилю, но лишь прежде, ибо потом оно было даровано и другим народам. Женщина, видимо, заметила, что Иисус говорит с улыбкой. Она знала, что дверь перед ней еще не закрыта. И женщина ответила Ему: <b>«Господин, но ведь и собачки под столом едят крошки у детей»</b>, то есть «Да, я знаю, сначала должно накормить детей, но разве я не могу получить кусочки, которые отбрасывают дети?». Иисусу понравился такой ответ. Судьба этой женщины была трагичной, у нее была больная дочь, и все же в ее сердце было достаточно света, чтобы ответить улыбкой. Ее вера была подвергнута испытанию, и она получила ответ на нее. Эта женщина символизирует собой языческий мир, устремившийся к небесной пище, которая была, отвергнута иудеями.<br /><br />***<br /><br />Общение Иисуса с сирофиникиянкой напоминало языкохристианам о том, что их нынешняя вера началась не с ними и не с их отцами. В основе веры языкохристиан лежит чужая для них история Бога с Израилем. Даже если теперь они, языкохристиане, в большинстве, у них нет никаких причин возвышаться, чувствовать превосходство над <b>«детьми»</b>, для которых изначально был накрыт стол (ср. Рим.11:17-18).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Дай прежде насытиться детям</b>»: надобно, по божественному определению, избравшему иудеев в свой особенный народ, чтобы им прежде проповедано было учение Христово и предложены средства (между прочим чудотворения над больными их) для вступления в Царство Христово; ибо они суть чада Божии, по преимуществу (<a href=\"/bible/?b=520&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>). <br /></div></p>"}