{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Воззрев на небо, Господь молитвенно вздохнул, чтобы окружающим стало ясно, что совершает Он исцеление силой Божественной, а отнюдь не бесовской, как распускали о Нем клеветнические слухи фарисеи. Произнеся властно по-сирски «еффафа», что значит «отверзнись», Господь исцелил больного. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Затем Он взглянул на небо, чтобы показать глухому, что помощь придет от Бога, а потом произнес таинственное (для грека) слово и человек был исцелен.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Кажется, что смысл этих действий стоит в связи с дальнейшим сказанием евангелиста и несколько поясняется им: и, «<b>воззрев на небо, вздохнул и сказал: отверзись</b>». — «<b>Воззрев на небо</b>»: выражение молитвенного настроения духа, как будто Он особенно в этом случае взывал о помощи к Отцу своему небесному. — «<b>Вздохнул</b>»: выражение напряженного молитвенного воззвания, вздох молитвы и прошения, выражающий вместе и скорбь и сострадание к больному. К пояснению сего, а вместе и к пояснению потребленных в сем случае Господом символических действий могут служить следующие соображения: 1) так как для совершения подобных чудес требуется вера со стороны самих приемлющих исцеление, то недостаток в жителях этой полуязыческой страны теплой искренней веры требовал, так сказать, особого усилия для совершения чуда, и возбуждал невольно в Чудотворце внутреннюю борьбу духа, выразившуюся в этом воздыхании и, так сказать, напряжении молитвенном. 2) Ввиду этой полуязыческой толпы, склонной верить в полубогов, магов и колдунов, молитвенное призывание небесной помощи и вообще выражение зависимости Чудотворца от Отца небесного было особенно уместно и сочтено необходимым, особенно когда фарисеи старались всюду распустить слух или клевету, что Он творит чудеса нечистой силой. Бл. Феофилакт еще так изъясняет эти действия Спасителя: «отводит его «<i>в сторону</i>», ибо Он был не самолюбив, смирив себя до нашей нищеты, и не жалея совершать чудеса пред многими, разве когда требовала того польза зрителей. <br /><br /> — «<b>Воззрев на небо, вздохнул</b>», — с одной стороны молитвенно к Отцу, чтобы Он помиловал человека, — а с другой вздыхает и из сожаления о человеческой природе, как она до того предана дьяволу, что терпит от него такое поругание и страдание». — «<b>Еффафа</b>»: сирское слово, означающее — отверзись, откройся. </div></p>"}