{"xml":"<p ><div>Ибо евангельская и божественная проповедь пронеслась до крайних пределов земли, по предречению Господа, заключающемуся в священном Евангелии. Господь сказал: <i>проповестся сие евангелие всем языком во свидетельство им</i> (<a href=\"/bible/?b=470&c=24&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>). И святым Апостолам повелел Он: <i>шедше научите вся языки, крестяще их во имя Отца и Сына и Святого Духа, учаще их блюсти вся, елика заповедах вам</i> (<a href=\"/bible/?b=470&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>). Сен евангельский закон, и сие апостольское слово, начавшись от Иерусалима как бы от некоего источника, протекли целую вселенную, принося орошение приступающим с верою. Можно же видеть и дома Божии, среди городов, селений, полей, в местах самых отдаленных, отличающиеся величием и красотою, так что они значительнее и виднее самых возвышенных гор. Если же колу угодно будет под холмами и горами разуметь бывшие на них древле капища губительных демонов; то найдет, что пророческое слово и в этом согласно с истиною; потому что капища сии до основания разорены и совершенно уничтожены, а Божии храмы и множеством и красотою уподобляются звездам небесным. Но Идеи не хотят разуметь сего так, утверждают же, что это есть предречение о возвращении из Вавилона. И ни мало не удивительно, что они понимают так по своей малосмысленности; ибо согласно с прочими их недоразумениями и это ложное понятие о пророчестве. Но что некоторые из учителей благочестия толкование сие внесли в писания свои, то, по моему мнению, нестерпимо и не заслуживает никакого извинения. Ибо какие народы, и близкие и дальние, по возвращении из Вавилона, стеклись в храм Иудеев, с радостью приняв закон их и возлюбив исшедшее оттуда слово? Среди каких народов, или людей многих, рассудило слово сие, обличая, что сделано ими худого. И непосредственно за сим присовокупленное у Пророка изобличает лживость сего толкования. Ибо, по возвращении из Вавилона (как согласятся и понимающие место сие о возвращении), на Иудеев ополчились со многими народами Гог и Магог, не преставали вести с ними войну все соседи, с одной стороны Идумеи, Аммонитяне, Моавитяне, с другой Филистимляне и Самаритяне, а по прошествии не многого времени постигли их бедствия от Македонян, описанные в книгах Маккавейских. Пророческое же слово обещает здесь глубокий мир.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}