{"xml":"<p ><div>Слово: \"<b>ныне</b>\" означает: \"<b>всегда</b>\", пока стоить мир. \"<b>Но наставляйте друг друга каждый день, доколе можно говорить: \"ныне\"</b>\" т.е. назидайте друг друга, исправляйте себя, чтобы (и с вами) не случилось того же. \"<b>Чтобы кто из вас не ожесточился, обольстившись грехом</b>\".<br /><br />Видишь ли, что грех производит неверие? Как невеpиe бывает причиною порочной жизни, так и наоборот, когда душа нисходит во глубину зол, то она делается непослушною, а сделавшись непослушною, не хочет и верить, чтобы заглушить в себе страх. \"<i>И сказали</i>\", говорит (Писание), \"<i>не увидит Господь, и не узнает Бог Иаковлев</i>\" (<a href=\"/bible/?b=230&c=93&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и говорят: \"не увидит Господь, и не узнает Бог Иаковлев\".</span></span>Пс. 93:7</a>); и еще: \"<i>уста наши с нами; кто нам господин</i>\" (<a href=\"/bible/?b=230&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> <i>тех</i>, которые говорят: \"языком нашим пересилим, уста наши с нами; кто нам господин\"?</span></span>Пс. 11:5</a>)? и еще: \"<i>Зачем нечестивый пренебрегает Бога</i>\" (<a href=\"/bible/?b=230&c=9&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Зачем нечестивый пренебрегает Бога, говоря в сердце своем: \"Ты не взыщешь\"?</span></span>Пс. 9:34</a>)? и еще: \"<i>Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела</i>\" (<a href=\"/bible/?b=230&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида. Сказал безумец в сердце своем: \"нет Бога\". Они развратились, совершили гнусные дела; нет делающего добро.</span></span>Пс. 13:1</a>); и еще: \"<i>нет страха Божия пред глазами его</i>\"; и еще: \"<i>ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его</i>\" (<a href=\"/bible/?b=230&c=35&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,</span></span>Пс. 35:2</a>, 3). И Христос выражает то же самое, когда говорит: \"<i>ибо всякий, делающий злое, ненавидит свет и не идет к свету</i>\" (<a href=\"/bible/?b=500&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:20</a>).<br /><br />Слово: «<b>ныне</b>» – сказал он для того, чтобы они никогда не теряли надежды. <b>«Но наставляйте<a href=\"#591174_1\" class=\"interpretation-note-link\"><sup>1</sup></a> – </b>говорит<b>, – друг друга каждый день, доколе можно говорить: «ныне\"</b>» – т.е. согрешит ли кто, пусть имеет надежду, доколе есть «<b>ныне</b>». Пусть никто не отчаивается, пока находится в живых. Особенно же, говорит,<i> «чтобы не было в ком из вас сердца лукавого и неверного»</i>; если же и будет, то пусть никто не отчаивается, но исправляет себя, потому что, пока мы находимся в этом мире, «<b>ныне</b>» имеет место.<br /> «<b>Но наставляйте (утешайте) друг друга».</b> Заметь кротость и доброту его; не сказал: укоряйте, но: «<b>наставляйте (утешайте)</b>». Так нам должно поступать с удрученными скорбью! То же он говорит и в послании к Солунянам: «вразумляйте бесчинных»; относительно же малодушных не так, – но как? – <i>«утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем»</i> (<a href=\"/bible/?b=590&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Умоляем также вас, братия, вразумляйте бесчинных, утешайте малодушных, поддерживайте слабых, будьте долготерпеливы ко всем.</span></span>1 Фес. 5:14</a>). Что значит: «утешайте»? Иначе сказать: не лишайте надежды, не приводите в отчаяние, потому что кто не утешает удрученного скорбью, тот приводит его в большее ожесточение. «Чтобы кто из вас не ожесточился, обольстившись грехом». Здесь он или разумеет обольщение от диавола, – потому что поистине обольщение – не ожидать ничего в будущем, думать, что наши дела не подлежат отчету, что мы не потерпим наказания за здешние дела свои, и что не будет воскресения, – или же здесь лесть означает беззабот­ность или отчаяние, – потому что в самом деле обольщение – говорит: что мне остается? я однажды согрешил и не имею надежды исправиться.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"591174_1\" class=\"note-item\" href=\"#591174_1\">1</a> Это слово можно также перевести как «утешайте» (παρακαλειτε), это значение ближе к толкованию Златоуста. – и.Н.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}