{"xml":"<p ><div>Впрочем нужно рассказать эти исторические события, чтобы сделать слова более ясными. (Иудеи) вышедши из Египта, совершив длинный путь и получив тысячи знамений силы Божией, в Египте, на Чермном море, в пустыне, пожелали послать соглядатаев для обозрения свойств (обетованной) земли. Когда же посланные, возвратившись, выразили свое удивление этой землей и сказали, что она обильно приносит превосходные плоды, но что ею обладают люди сильные и непобедимые, тогда не­благодарные и бесчувственные иудеи, вместо того, чтобы вспо­мнить о прежних благодеяниях Божиих и о том, как Он не только избавил их от опасности, когда они окружены были войсками египетскими, но и доставил им возможность овла­деть добычею, также о том, как в пустыне Он рассек ка­мень и даровал обильные потоки воды и ниспосылал манну и, вспомнив обо всех этих и других чудесах, которые Он совершил, иметь веру в Бога, – не подумали ни о чем этом, как будто ничего не было, и, предавшись страху, хотели возвратиться опять в Египет, говоря: вывел нас сюда Бог, чтобы погубить нас с детьми и женами (<a href=\"/bible-index/bible/?b=20&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И жаждал там народ воды, и роптал народ на Моисея, говоря: зачем ты вывел нас из Египта, уморить жаждою нас и детей наших и стада наши?</span></span>Исх. 17:3</a>; <a href=\"/bible-index/bible/?b=40&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> зачем вы привели общество Господне в эту пустыню, чтобы умереть здесь нам и скоту нашему?</span></span>Чис. 20:4</a>). <br /><b>«Искушали Меня, – </b>говорит<b>, – и видели дела Мои сорок лет».</b> Видишь, что не должно требовать отчета от Бога, но веровать Ему, спасает ли Он от бедствий, или нет? И тех он укоряет теперь за то, что они искушали Бога. Ведь тот, кто желает получить доказательства силы, или промышления, или попечения (Божия), еще не верует, что Он всемогущ и человеколюбив. На это (апостол) намекает и в настоящем послании, так как они, быть может, желали получить удостоверение и доказательство Его силы и промышления о них в искушениях. Видишь, как от неверия всегда происходят раздражение и гнев? Что же он говорит (далее)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на послание к Евреям</i></span></div><br />***<br />‹…› говорит блаженный Павел: \"<b>когда услышите глас Его, не ожесточите сердец ваших, как во время ропота</b>\" (<a href=\"/bible-index/bible/?b=650&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,</span></span>Евр. 3:8</a>), т. е., когда бы вы ни услышали Господа, проповедующего: \"<i>покайтесь, ибо приблизилось Царство Небесное</i>\" (<a href=\"/bible-index/bible/?b=470&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span></span>Мф. 3:2</a>), не ожесточите сердец ваших подобно так называемым кафарам (чистым). ‹…›<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О посте, о Давиде, о пресвитерах, о Голиафе и против Навата SPURIA\", Гл. 1, § 1</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}