{"xml":"<p ><div>Распростерши к ним щедрую руку и возвестив, что увенчает их многочисленными и драгоценными дарованиями (ибо говорит: всяк видяй я, познает я, яко cии суть семя благословеное от Бога) и потом присовокупив, что возрадуются о Господе, Он прямо сообщает им радость. Посему-то и притом весьма уместно вводится здесь лицо церкви, от восторга восклицающей: да возрадуется душа моя о Господе, облече бо мя в ризу спасения и одежду веселия. Одеждою вeceлия называет Господа нашего Иисуса Христа, как и премудрый Павел пишет уверовавшим в Него: <i>облецытеся Господем нашим Иисусом Христом, и плоти угодия не творите в похотех</i> (<a href=\"/bible/?b=520&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>).<br /><br /> Те, которые имеют в Нем как бы одеяние, сверх спасения приобретают счастье и пребывают в нескончаемой радости. Посему Сам Спаситель сказал: <i>тать не приходит, разве да украдет и убиет и погубит: аз приидох, да живот имут и лишше имут </i>(<a href=\"/bible/?b=500&c=10&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вор приходит только для того, чтобы украсть, убить и погубить. Я пришел для того, чтобы имели жизнь и имели с избытком.</span></span>Ин. 10:10</a>); ибо Он, как я сказал, не только спасает, но и доставляет нескончаемую радость; это и есть то лишшее, что должно прибавиться – жизнь святым. Итак Христос есть небесная и превышняя риза и одежда нетления; кто получит ее, тот будет увенчан всякою красотою, очевидно, духовною, и отличиями добродетели. Он будет как жених, украшенный венцом, и как невеста, блистающая всеми украшениями; ибо сyщие во Христе – сильны и весьма мужественны в духовных подвигах и в изобилии обладают украшениями добродетели во всех видах. Они подобны и невестам по плодородию и по разнообразной красоте блестящих добродетелей. Посему некто из святых пророков, называя плодоносными проводящих святую жизнь, сказал: <i>страха ради твоего, Господи, во чреве прияхом, и поболехом, и родихом дух спасения, его же сотворихом па земли</i> (<a href=\"/bible/?b=290&c=26&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a>). Итак святых надобно уподобить жениху и невесте по причине их мужества и сверх того плодородия. Но обрати внимание на то, что им всегда присуще как бы сияние красотою; и это сохраняется у них как при совершении великих подвигов добра, так и в мужественной борьбе со страстями. А что радость, как бы некое цветущее растение, увенчавает вселенную, после того как Христос воссиял народам правду, на это указал в словах: <b>яко землю растящую цвет свой и яко вертоград семена своя: тако возрастит Господь правду и веселие пред всеми языки</b>. Кажется, выростающим и восходящим пред народами семенем и цветом называет здесь самого Господа нашего Иисуса Христа, как сказал в Песни Песней; <i>аз цвет польный, и крин удольный</i> (<a href=\"/bible/?b=260&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>); – или же евангельскую и спасительную проповедь и оправдание через нее, которое превосходнее правды законной и всегда сопровождается радостно, то есть веселием. Тем, которые вполне достигли его (оправдания), даровано будет Богом пребывание в постоянной радости; ибо они услышат от Спасителя всех нас Христа: <i>добре, рабе благий и верный, о мале был ecи верен, над многими тя поставлю: вниди в радость Господа твоего.</i> (<a href=\"/bible/?b=470&c=25&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span></span>Мф. 25:21</a>). Как радость спасительная проповедь может быть понимаема и другим способом: между тем как закон был карателем и возбуждал (в душах) великий страх, ибо <i>отверглся кто закона Моисеова, без милосердия при двоих или тpиex свидетелех умирает</i> (<a href=\"/bible/?b=650&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> <i>Если</i> отвергшийся закона Моисеева, при двух или трех свидетелях, без милосердия <i>наказывается</i> смертью,</span></span>Евр. 10:28</a>), напротив евангельское откровение приносит нам жизнь и oбетованиe наград и истинную надежду на непостижимые блага.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=61&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=62&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}