{"xml":"<p ><div>См. ст. 1<br />– Но пришел Христос и прежде других благовествовал Израильтянам дела своего пришествия; и сверх того благовествовал, чтоб <b>нарещи лето Господне приятно, и день воздаяния.</b> Приятноe лето, это то, в которое Христос был распят за нас; ибо тогда мы сделались приятными Богу и Отцу и через Него стали приносить плоды (добродетели). Этому учил и Он Сам, говоря: <i>аминь, аминь глаголю вам: аще зерно пшенично паде на земли не умрет, то едино пребывает: аще же умрет, мног плод сотворит</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>); и опять <i>егда вознесен буду от земли, вся привлеку к себе</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). Итак Он воскрес тридневен, поправ державу смерти. Потом, обращаясь к святым ученикам, Он говорил: <i>дадеся Ми всяка власть на небеси и на земли. Шедше научите вся языки, крестяще их во имя, Отца и Сына и Святаго Духа</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>, 19) – Итак приятно, без сомнения, то лето, в которое мы были приняты, получив общение с Ним, омывшись от греха через святое крещение и сделавшись общниками Его божественного естества через причастие Святого Дyxa. Приятным летом было то, в которое Он явил славу Свою в неизреченных знамениях, ибо мы радостно встретили время спасения через Него, на которое указал и премудрый Павел, говоря: <i>се ныне время благоприятно, се ныне день спасения</i> (<a href=\"/bible-index/bible/?b=540&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо сказано: во время благоприятное Я услышал тебя и в день спасения помог тебе. Вот, теперь время благоприятное, вот, теперь день спасения.</span></span>2 Кор. 6:2</a>). Днем же воздаяния мы называем не иное какое время, как тоже самое время Его пришествия, в которое Им совершено было воздаяние уверовавшим в Него через обетование во уповании. Разумею вот что: достохвальная жизнь по закону Моисея хотя и доставляла здешнее (земное) благополучиe тем, которые с охотою проводили ее не порочно; но она не имела обетования наград в будущей жизни и только напоминала о благоденствии настоящей жизни; ибо (закон) повелевал удаляться от грехов, возглашая: <i>да не умреши не во время свое</i> (<a href=\"/bible-index/bible/?b=250&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не предавайся греху, и не будь безумен: зачем тебе умирать не в свое время?</span></span>Еккл. 7:17</a>); и детям возглашает: <i>чти отца твоего и матерь твою, да благо ти будет, и да долголетен будети на земли</i> (<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>). Обещал также и изобилие плодов (земных), прекращение войны, распространение мира и вследствие его радость. Посему устами Захарии сказал: <i>плодовито населится Иерусалим от множества человеков и скотов, иже посреде его: и аз буду ему, глаголет Господь, стена огненна окрест, и в славе буду посреде его</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и сказал он этому: иди скорее, скажи этому юноше: Иерусалим заселит окрестности по причине множества людей и скота в нем.</span></span>Зах. 2:4</a>); и опять: <i>еще сядут старцы на путех Иерусалимских, кийждо жезл свой имый в руце своей от множества дней: и пути града исполнятся отрочищ и отроковиц играющих на путех его</i> (<a href=\"/bible-index/bible/?b=450&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Так говорит Господь Саваоф: опять старцы и старицы будут сидеть на улицах в Иерусалиме, каждый с посохом в руке, от множества дней.</span></span>Зах. 8:4</a>, 5).<br /><br /> Итак закон Моисеев обещал древним наслаждение только временными наградами: божественная же и спасительная проповедь обещает воздаяние в будущем веке: <i>блажени нищии духом,</i> говорит, <i>яко тех есть царствие небесное</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). И если кто захочет внимательно исследовать дальнейшие блаженства, тот найдет, что возвещенные Богом награды и славны, и велики. Впрочем, если угодно кому, можно воздаяние, совершенное Христом во время Его пришествия, не без основания толковать и некоторым другим образом, а именно: премерзостный сатана некогда величался над жителями земли, владычествовал над вселенной, отвлекши ее от истинного познания, говорю о познании Бога по естеству, и повергнув их как бы в болота греха, сделал их поклонниками сeбе и своим лукавым силам; по сему говорил: <i>вселенную всю обижу рукою моею яко гнездо, и яко оставленная яйца возму: и несть, иже убежит мене, – или противу мне речет</i> (<a href=\"/bible-index/bible/?b=290&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и рука моя захватила богатство народов, как гнезда; и как забирают оставленные в них яйца, так забрал я всю землю, и никто не пошевелил крылом, и не открыл рта, и не пискнул\".</span></span>Ис. 10:14</a>): но его надежды относительно этого оказались пустыми, ибо восстал и противуглаголал за нас Христос, совершил Он и отмщение над ним за проступлениe его против нас, разрушив всю его силу, уничтожив его владычество над нами и, пленицами мрака связав, по написанному, <i>предаде на суд великаго дне мучимых блюсти</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, если Бог ангелов согрешивших не пощадил, но, связав узами адского мрака, предал блюсти на суд для наказания;</span></span>2 Пет. 2:4</a>; ср. (<a href=\"/bible-index/bible/?b=720&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ангелов, не сохранивших своего достоинства, но оставивших свое жилище, соблюдает в вечных узах, под мраком, на суд великого дня.</span></span>Иуд. 1:6</a>) как его, так и прочих, которые вместе с ним сделались отступниками. Посему божественный Давид как бы от лица искупленных воспевает и говорит: <i>исповемся, тебе Господи всем сердцем моим, повем вся чудеса твоя. Возвеселюся и возрадуюся о тебе: пою имени твоему Вышний. Яко сотворл ecи суд и прю мою: сел ecu на престолы, судяй правду. Запретил ecи языком, и погибе нечестивый, имя его потребил ecи в век, и в век века</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=2&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Буду славить [Тебя], Господи, всем сердцем моим, возвещать все чудеса Твои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Буду радоваться и торжествовать о Тебе, петь имени Твоему, Всевышний.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда враги мои обращены назад, то преткнутся и погибнут пред лицем Твоим,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо Ты производил мой суд и мою тяжбу; Ты воссел на престоле, Судия праведный.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты вознегодовал на народы, погубил нечестивого, имя их изгладил на веки и веки.</span></span>Пс. 9:2-6</a>). Так и в другом месте говорит о том же самом: <i>взыщется грех его, и необрящется</i> (<a href=\"/bible-index/bible/?b=230&c=9&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Сокруши мышцу нечестивому и злому, так чтобы искать и не найти его нечестия.</span></span>Пс. 9:36</a>). И Caм Спаситель сказал: <i>ныне суд есть мipy сему: ныне князь мiра сего изгнан будет вон</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>). – Таким образом, и по этому толкованию, время воздаяние есть то, в которое воссиял мipy Христос. Пришел же Он сказано, для того, чтобы утешити вся плачущия Сиона, дати славу вместо пепела, и помазанье веселия, и украшение славы вместо духа уныния. У Иудеев некогда были мужи святые, сведущие в законе, исследовавшие и изучавшие пророческие предсказания. Видя, что потомки Израиля стали пренебрегать законом Моисея и предпочитать свои пожелания, учить учению и заповедям человеческим и проводить беззаконнейшую и грехолюбивую жизнь, – эти мужи испытывали скорбь о них, свойственную святым, и ожидали искупления через Христа; ибо они, по внушению Духа, знали того, кто верою оправдывает нечестивого и милосердою благодатию очищает оскверненных. Посему праведный Симеон, взяв на руки новорожденного Иисуса, молился, говоря: <i>ныне отпущаеши раба твоего, Владыко, по глаголу твоему с миром: яко видесте очи мои спасение твое, свет во откровение языком и в славу людей твоих Исраиля</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=29&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> которое Ты уготовал пред лицем всех народов,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> свет к просвещению язычников и славу народа Твоего Израиля.</span></span>Лк. 2:29-32</a>). Найдем, что и божественный Зaxapия, отец Иоанна, говорил: <i>благословен Господь Бог Исраилев, яко посети и сотвори избавление людем своим: и воздвиже рог спасения нам</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> благословен Господь Бог Израилев, что посетил народ Свой и сотворил избавление ему,</span></span>Лк. 1:68</a>, 69). Благовествовал и Филипп Нафанаилу, говоря: <i>егоже писа Моисей во законе и пророцы, обретохом Ииcyca, сына Иосифова, иже от Назарета</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span></span>Ин. 1:45</a>). И премудрый Павел пишет: <i>скорбь ми есть, и непрестающая болезнь сердцу моему по братии моей, сродницех моих по плоти</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span></span>Рим. 9:2</a>, 3). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=61&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=61&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}