{"xml":"<p ><div> Видишь, какое дерзновение получил он от бывшего (ему) видения. «<b>Сохранилась</b>, говорит, <b>душа моя</b>», почти как бы умиравшая от страха. Поелику удостоился видеть Бога лицом к лицу, то «<b>сохранилась душа моя. И взошло солнце, когда он проходил Пенуэл</b>». Видишь ли, как Господь, снисходя к немощи человеческой, все творит и устраивает так, чтобы явить свое человеколюбие? И не дивись, возлюбленный, величию такого снисхождения: вспомни, что и праведному патриарху, когда он сидел у дуба, (Бог) явился в человеческом образе, в виде странника, с ангелами, предвозвещая нам изначала, что некогда Он действительно примет образ человека и через то, освободив от власти дьявола все человеческое естество, приведет его к спасению.<br /><br />Но тогда [т. е. во времена патриархальные], поелику было время начинания и предуготовления, Он являлся каждому (из праотцов) в видимом образе, и как Сам говорит через пророка: «<i>Я умножал видения, и через пророков употреблял притчи</i>» (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). А когда благоволил Он принять облик раба и сделаться нашим начатком, то облекся в плоть не в видении, не в образе, но по истине. Для того Он восхотел перейти через все наши состояния, — и родиться от жены, и быть младенцем, и обвиваться пеленами, и питаться молоком, и все прочее испытать, чтобы утвердить истину домостроительства и заградить уста еретиков. Для того Он и спит на корабле, и путешествует, и утомляется, и терпит все человеческое, чтобы самым делом всех удостоверить (в своем вочеловечении). Для того Он предстоит суду, и распинается на кресте, и подвергается самой позорной смерти, и полагается в гроб, чтобы дело домостроительства было явно для всех. А если Он не по истине принял нашу плоть, то и распят не был, и не умер, и не был погребен, и не воскрес; если же не воскрес, то все учение о домостроительстве ниспровергается. Видишь ли, в какую нелепость впадают люди, не хотящие следовать учению божественного Писания, а все предоставляющие собственному разумению? Но как здесь очевидна действительность (воплощения), так праведнику тому [Иакову] (открыт) был только некоторый образ, через который надлежало его удостоверить в том, каким пользуется он промышлением свыше, и как будет он неодолим для всех, кто вздумает строить ему козни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 58</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=32&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}