{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Видел желание, несмотря и на награду за него. Не требует от них и веры; они доказали ее тем, что следовали пешком, без никакой пищи, в пустынное место. Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус, выйдя, увидел множество народа и сжалился над ними, потому что они были, как овцы, не имеющие пастыря; и начал учить их много.</span></span>Мк. 6:34</a>) и Лука (<a href=\"/bible-index/bible/?b=490&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но народ, узнав, пошел за Ним; и Он, приняв их, беседовал с ними о Царствии Божием и требовавших исцеления исцелял.</span></span>Лк. 9:11</a>) сказали, что Он даже начал учить их многому и говорил им о Царствии Божием.<br /><br />Но откуда Он пришел и начал исцелять и учить? Конечно, с горы; потому что Иоанн (<a href=\"/bible-index/bible/?b=500&c=6&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сего пошел Иисус на ту сторону моря Галилейского, в окрестности Тивериады.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> За Ним последовало множество народа, потому что видели чудеса, которые Он творил над больными.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус взошел на гору и там сидел с учениками Своими.</span></span>Ин. 6:1-3</a>) говорит: иде Иисус на онпол моря Галилеи Тивериадска: и по Нем идяше народ мног, яко видяху знамения Его, яже творяше над недужными. Взыде же на гору Иисус и ту седяше с ученики Своими. В лодке Он наставлял Своих учеников, – взойдя на гору, они отдыхали. Потом Он вышел и исцелял, и учил.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Это произошло после того, как царь Ирод казнил Иоанна Крестителя. Услышав о сем, Господь наш Иисус Христос удалился на лодке в пустынное место один. Все четыре евангелиста описывают это событие, одни – с большими, другие – с меньшими подробностями. По Евангелию от Иоанна, Господь сел в лодку в окрестности Тивериады и переплыл море Галилейское, а по Евангелию от Луки, Он пристал к северо-западному берегу моря и отправился в гору, в пустое место, близ города, называемого Вифсаидою.<br /> Господь имел обычай часто уединяться в пустынных местах и на горах. <strong>Он поступал так по трем причинам.</strong> <em>Во-первых</em>, дабы сделать краткую паузу в Своем спешном и обильном делании, чтобы люди, так сказать, переварили все учение, Им открытое, и все чудеса, Им явленные. <em>Во-вторых</em>, дабы показать апостолам и нам пример того, что необходимо уединяться, входить в комнату (<a href=\"/bible-index/bible/?b=470&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который втайне; и Отец твой, видящий тайное, воздаст тебе явно.</span></span>Мф. 6:6</a>), молитвенно оставаясь душою наедине с Богом. Ибо уединение и безмолвие очищают, смиряют, проясняют и укрепляют человека. И <em>в-третьих</em>, дабы оправдать и поощрить пустынножительство и монашество, показав нам, что добрый и приносящий пользу человек нигде не может укрыться, как <em>«не может укрыться город, стоящий на верху горы»</em> (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>).<br /> История Церкви тысячи раз показывала, что никогда великий пустынник, молитвенник или чудотворец не мог укрыться от народа. Многие необоснованно спрашивают: «Что монаху делать в пустыне? Не лучше ли ему находится среди людей, служа им?» Но как будет светить незажженная свеча? В пустыню, в уединение монах несет свою душу, словно незажженную свечу, чтобы возжечь ее постом, молитвенными размышлениями и трудом. И если удастся ему возжечь ее, то свет будет виден всем людям, и люди пойдут к нему и найдут его, даже если он будет укрываться в песках, в непроходимых горах или неприступных пещерах. Нет, не бесполезен монах, напротив, он может быть полезен народу больше всех других людей. Это ясно показывает и случай, бывший с Господом нашим Иисусом Христом. Напрасно Он укрывался от народа в пустынном месте – множество людей последовало за Ним.<br />А Он, увидев их, сжалился над ними, потому что они были, как овцы, не имеющие пастыря. Внизу, в городах, синагоги были полны самозванных пастырей, на деле бывших волками в овечьих шкурах. Люди знали это и чувствовали, так же как знали они и чувствовали неизмеримую милость и любовь Христову к ним. Люди увидели и почувствовали, что Христос есть единственный Пастырь Добрый, искренно и сострадательно о них пекущийся. Потому они и бежали за Ним даже в пустынное место. И Господь исцелил больных их. Народ чувствует, что нуждается во Христе, и требует чуда не из праздного любопытства, но по причине крайней необходимости и мук. И начал учить их много, – говорит апостол Марк.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя восьмая по Пятидесятнице. Евангелие об Умножившем хлебы в пустом месте</div></p></div></p>"}