{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Подобное же говорит и Марк (<a href=\"/bible-index/bible/?b=480&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.</span></span>Мк. 6:14</a>); но Лука (<a href=\"/bible-index/bible/?b=490&c=9&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Услышал Ирод четвертовластник о всём, что делал <i>Иисус</i>, и недоумевал: ибо одни говорили, что это Иоанн восстал из мертвых;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> другие, что Илия явился, а иные, что один из древних пророков воскрес.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Ирод: Иоанна я обезглавил; кто же Этот, о Котором я слышу такое? И искал увидеть Его.</span></span>Лк. 9:7-9</a>) сказал: <i>слыша же Ирод четвертовластник бывающая от Него вся и недоумевашеся: зане глаголемо бе от неких, яко Иоанн воста от мертвых, от инех же, яко Илиа явися: от других же, яко пророк един от древних воскресе. И рече Ирод: Иоанна аз усекнух: кто же есть Сей, о Немже аз слышу таковая: И искаше видети Его</i>. Итак, каким же образом Матфей и Марк написали, что Ирод утверждал, что Иисус есть Иоанн, между тем как Лука сказал, что когда некоторые говорили это, Ирод даже отрицал: Иоанна, говорит, аз усекнух, и следовательно, это не Иоанн. Что сказать на это? Ирод предполагал, что Иоанн воскрес из мертвых и за неправедное его убиение получил от Бога дар чудес; но пред теми, которые говорили это, утверждал, что это – не Христос, чтобы они не обратились к Нему и не восстали против него самого. Только слугам своим открывает тайну (отроками здесь евангелист назвал слуг), и поверяет это им, так как сильно боится того, что Иоанн стал могущественнее и сильнее может обличать его. И обрати внимание на чудо: убивший боится убитого. Человек злой боится и мертвых; человек добродетельный возбуждает к себе страх в живых даже после своей смерти. – Сделав упоминание об Иоанне, евангелист рассказывает, как он умер.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>См. <a href=\"/bible-index/bible/?b=470&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ученики же его, придя, взяли тело его и погребли его; и пошли, возвестили Иисусу.</span></span>Мф. 14:12</a></div></p>"}