{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Опять ученики подвергаются опасности от волн, как и прежде. Но прежде, так как они были более несовершенны, Христос присутствовал и Сам для их утешения, хотя и спал; теперь же, так как они стали совершеннее, Он отсутствовал, чтобы не имея ниоткуда утешения, они были мужественнее.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>И не только они были принуждены плыть по житейскому морю, где - всякое волнение и всякий вид искушений, но должны были как бы перейти на другой берег, т.е. - одолеть и пройти опасности; но без Иисуса они не были в силах это сделать. Ибо \"корабль\", говорит Евангелист, \"бе посреде моря, влаяся волнами: бе бо противен ветр\". Не больше тогда был противный им бездушный ветер, чем позднее - Дометиан и Траян и Нерон; но лучше сказать, что эти и подобные им люди были жестокими и страшными волнами, восстающими на Церковь, возбуждающий же и поднимающий их противный ветер - дух лукавый, диавол, всегдашний враг Церкви Христовой. <br />Итак, Ученики, будучи посланы пересечь море, т.е. победить и одолеть искушающих, не победили окончательно: ибо враг энергичен и народы бешенствуют против Церкви Христовой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Когда ученики вечером спускали лодку на воду, море было спокойным, однако затем подул противный ветер, поднялись огромные волны, какие часто бывают на том море, лодку качало из стороны в сторону, и ученики были в большой беде и великом страхе. Господь наш Иисус Христос все сие предвидел, но <strong>Он намеренно хотел подвергнуть Своих учеников опасности</strong>, чтобы они почувствовали свое полное без Него бессилие, и вера их в Него утвердилась. Чтобы они вспомнили о той ранее бывшей морской буре, когда Он был с ними в лодке и они, устрашенные, разбудили Его криком: <em>«Господи! спаси нас, погибаем»</em> (<a href=\"/bible-index/bible/?b=470&c=8&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И вот, сделалось великое волнение на море, так что лодка покрывалась волнами; а Он спал.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда ученики Его, подойдя к Нему, разбудили Его и сказали: Господи! спаси нас, погибаем.</span></span>Мф. 8:24-25</a>), вспомнили и пожелали, чтобы Он и теперь был с ними. Чтобы они заранее ощутили и познали истинность Его святых слов, кои Он скажет им <strong>только при расставании</strong>: <em>«без Меня не можете делать ничего»</em> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Во время той, прежней, морской бури ученики подверглись <strong>меньшему искушению</strong>, а их вера – более <strong>легкому испытанию</strong>. Ибо тогда Он был с ними в лодке, но только спал. Теперь же, во время этой второй бури, им было попущено намного более сильное искушение, и гораздо серьезнее испытывалась их вера. Ибо Он отсутствовал, Он был вдали от них, на горе в пустынном месте. Как докричаться до Него? Как поведать Ему о своей беде? Кто передаст Ему: Господи! спаси нас, погибаем? Некому.<br />Ученики в тот момент считали себя обреченными на гибель. <strong>Как будто может погибнуть ходящий в законе Господнем!</strong> Ах, сколь дивное поучение праведнику: не отчаивайся на пути, которым тебя управляет Господь; веруй, что Пославший тебя печется о тебе и знает о бедах твоих, но не сразу поспешает на помощь, дабы искусить твою веру, словно злато огнем.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя девятая по Пятидесятнице. Евангелие о Сильнейшем природы</div></div></p>"}