{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Страх от волнения был сменен другим страхом, который не был уничтожен, пока они не закричали, для того, конечно, чтобы они упражнялись в перенесении испытаний, сменяющих одно другое.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div> Но и после сего явившись им, допустил, чтобы Его приняли за привидение и настолько испугались, что от страха закричали, хотя Он пришел, чтобы их спасти. Видишь, что Он поступил таким же образом и с древним Израилем: потому что когда морю предстояло чудесным образом разделиться для них и предоставить им путь ко спасению, тогда они видели себя дошедшими до крайности, теснимые неизбежной гибелью, вследствие окружения врагов. И теперь во время Его присутствия, у освобождающихся от овладевших ими бесами, освобождению предшествует великое смятение; так, не только прекрасными были Его благодеяния, но и прочно жили в памяти облагодетельствованных. Являет же Себя им, призывающим в буре сей, несомненно, Бога всего, показывая, что Он есть Бог над всем, простирающий руку помощи призывающим Его. Шествует же по волнам бушующего моря, ясно являя, что Он - Тот, Который, согласно пророчеству, шествует по морю, как по суше; Кому и Давид пророчески говорит: \"В мори путие Твои, и стези Твои в водах многих\" (<a href=\"/bible-index/bible/?b=230&c=76&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span></span>Пс. 76:20</a>); и: - \"Ты владычествуеши державою морскою: возмущение же волн его Ты укрочаеши\" (<a href=\"/bible-index/bible/?b=230&c=88&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты владычествуешь над яростью моря: когда воздымаются волны его, Ты укрощаешь их.</span></span>Пс. 88:10</a>); - именно как Он позднее и сделал. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Или уже рассветало, или ночь была лунная, или же Господь просиял во тьме светом Фаворским – этого мы знать не можем. Главное, что Он стал видим ученикам. Увидев Его на волнах морских, ученики исполнились страха неописуемого. Страх сей был сильнее страха бури и предстоящей гибели. Они не ведали об этой силе своего Господа, о таковой Его власти над природою. Ранее Он им этого не открывал. Они лишь видели, как Он повелевал морю и ветрам, но не знали, что Он может идти по воде, как по суше. Разумеется, они могли и должны были понять это из того, предыдущего чуда. Ибо Тот, Кто может запретить морю волноваться, а ветру – дуть, несомненно может и ходить по воде, как посуху. Но ученики не были еще духовно зрелы; они еще были маловерны. Христос же и сотворил сие новое чудо, чтобы укрепить в них веру. Это призрак, – подумали и вскричали ученики, объятые великим страхом. Это какое-то привидение. Или, может быть, сам сатана, принявший вид их Учителя. Ведь их Учитель борется с сатаной и его слугами в мире сем! Они это знали; они это видели. И теперь они могли подумать, будто сатана нашел удобный случай их умертвить, подсторожив их, друзей Христовых, одних и в большой опасности. Чего только не приходило им в голову! Конечно, приходило все то, что и сегодня в опасностях, встречающихся на путях Божиих, пришло бы в голову маловерным.<br /> Но таким образом Бог поступает со всеми, кого Он любит. Ибо Господь, кого любит, того наказывает; <em>«бьет же всякого сына, которого принимает»</em> (<a href=\"/bible-index/bible/?b=650&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь, кого любит, того наказывает; бьет же всякого сына, которого принимает.</span></span>Евр. 12:6</a>). И в конце всех страданий Он посылает страдания величайшие, как толкует богомудрый Златоуст. Ибо и Сам Христос на земле постоянно страдал и в самом конце, пред самою победой, Он претерпел величайшее страдание, быв распят на Кресте и погребен под землею. Но сие величайшее страдание длилось недолго, после чего рассвело, и воскресение принесло окончательную победу. Таким же образом позднее терпели муки и многие мученики за веру Христову: сперва муки меньшие, затем все большие и большие, пока пред самою смертью они не подвергались тягчайшим мучениям и величайшему искушению.<br /> Вот лишь один пример из тысячи: <strong>святую великомученицу Марину</strong> терзали язычники безжалостно и ужасно, подвергая все большим и большим мукам. Наконец, ее, обнаженную, подвесили на древе и начали строгать ее тело железными трезубцами. Раны были страшные, кровь текла, и отваливалось тело кусками, так что были видны голые кости. Разве это не величайшее страдание? Нет, есть и большее, и оно ожидало угодницу Божию. Вечером ее, израненную, бросили в темницу. Там, во тьме ночной, явилось ей мечтательное страшилище: злой дух в виде громадного и мерзкого пестрого змея, который сперва обошел вокруг святой девицы Марины, а затем обвил ее и схватил ее голову своею смрадною пастью. Но это продолжалось недолго – ибо Господь никогда не попускает Своим верным страдания большие, чем они могут понести. Как только Марина, вперивши весь свой ум в Бога, осенила себя крестным знамением, змей тотчас исчез; над Мариною открылась кровля темницы, и она увидела Крест, сияющий несказанным светом, а над Крестом голубку и услышала слова: <em>«Радуйся, Марина, разумная голубица Христова, что победила злого врага!»</em><br /> Схожее произошло и с учениками Христовыми. После ужасного страха, вызванного бурей морскою, объял их при виде мнимого призрака страх еще более ужасный.<br />Но сие был не призрак, а сладчайшая и спасительная действительность. Сие был не сон, но явь, не кто-либо иной в обличии Христовом, но Сам Господь наш Иисус Христос.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя девятая по Пятидесятнице. Евангелие о Сильнейшем природы</div></p></div></p>"}