{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Моря, хотя и волновавшегося, не убоялся, но, убежденный в силе Повелевшего, смело пошел по волнам и шел прямо...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу. Пока Петр имел веру, он шел по воде, но как только его охватило сомнение, он начал утопать. Ибо <strong>сомнение порождает страх</strong>. В глубинном смысле выйти из лодки и пойти по воде, чтобы подойти ко Господу нашему Иисусу Христу, означает <strong>отделиться своею душою от тела, от попечений телесных и от любви телесной и отправиться опасным путем, ведущим к миру духовному, ко Спасителю</strong>. <br /> Такие мгновения бывают <em>и у обычных верующих, у маловерных</em>, у коих радость о Господе смешана с сомнением. Часто у них возникает желание отделиться от своего телесного облачения и пойти ко Христу, Царю мира духовного; но, быстро почувствовав, что утопают, он возвращаются к своему телу, словно в лодку на волнах. Только великие мужи желаний духовных, величайшие подвижники рода человеческого после долгих упражнений в постоянстве веры могли выйти из своей телесной лодки и пойти по бурному морю духовному в сретение Царю Христу. И только они до конца испытали и страх этого расставания с лодкой, и ужас, наводимый бурею и ветрами, и неизреченную радость встречи со Христом. Сие отделение духа от лодки тела испытал в земной жизни Апостол Павел – и многие другие святые после него. Какая радость и сладость ждала великого Апостола в конце опасного пути, показывает его радостное восклицание: <em>«Таким человеком могу хвалиться» </em>(<a href=\"/bible-index/bible/?b=540&c=12&s=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И знаю о таком человеке (<i>только</i> не знаю - в теле, или вне тела: Бог знает),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Таким <i>человеком</i> могу хвалиться; собою же не похвалюсь, разве только немощами моими.</span></span>2 Кор. 12:3-5</a>). <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя девятая по Пятидесятнице. Евангелие о Сильнейшем природы</div></p></div></p>"}