{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>То обстоятельство, что из всех находящихся в лодке только Петр заговаривает и просит Господа повелеть ему подойти по воде, показывает его силу воли во время страдания. Когда он один идет за Господом по Его следам, презирая бурления мира, как и бурленье моря, Петр обладает силой, способной презирать и саму смерть. Однако робость выдает его слабость перед лицом грядущего страдания. Ведь, хотя он вышел из лодки, он стал тонуть. Через хрупкость плоти и страх перед смертью он дошел до отречения. Но Петр начинает кричать и молить Господа о спасении. Этот крик — стон покаяния. Хотя Господь еще не принял страдания, Петр возвращается к вере и в нужное время получает прощение за свое отречение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Комментарий на Евангелие от Матфея. 14.15 SC 258:28-30.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>...а больше убоялся ветра, чтобы не опрокинул его, – такова природа человеческая! Часто совершив великое, затрудняется малым. Итак, когда ослабела вера, с которою Петр не боялся и волн, то оставила и облегчающая его благодать этой веры, и он стал тонуть.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Это бывает со мною, маловером; как часто, видя духовными очами ветр крепок злых духов, нападающих на меня, я подвергаюсь боязни и утопаю духом. Но слава Господу, спасающему меня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том 16. 23 октября 1871 года</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Однако посмотрим, что произошло с Петром, в то время еще маловерным! Но, видя сильный ветер, испугался и, начав утопать, закричал: <em>Господи! спаси меня</em>. <br /> <strong>Почему, не убоявшись моря, он испугался ветра</strong>? Потому что был словно малое дитя, делающее первые шаги. Ступило дитя несколько раз, но тут кто-то засмеялся, и оно шлепнулось на землю! Так случается и в нашем духовном полете: <em>мелочи нам препятствуют, останавливают и возвращают назад</em>. <br /><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский. Беседы. Неделя девятая по Пятидесятнице. Евангелие о Сильнейшем природы</div></p></div></p>"}