{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Во время празднования дня рождения, то есть посреди телесных услад, дочь Иродиады плясала. Каждым соблазнительным движением она распространяла вокруг себя чувственное удовольствие, словно неверие, возросшее на всяких радостях Израиля. И народ предался ему. Грехами и мирскими удовольствиями израильтяне продали дары вечной жизни. И вот девочка просит свою мать, то есть ту, которая и сама ловка на неверность, принести ей голову Иоанна, то есть саму славу закона, ибо закон силой заповедей Божьих показывал кровосмешение Израиля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Евангелие от Матфея 14.7. SC 258:18-20.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Вы слышали, братья, как из удовольствия рождается жестокость. <i>И принесли голову его на блюде</i> (<a href=\"/bible-index/bible/?b=470&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И принесли голову его на блюде и дали девице, а она отнесла матери своей.</span></span>Мф. 14:11</a>). Дом превращается в арену, стол становится амфитеатром, приглашенные на день рождения гости обращаются в зрителей, праздник перерастает в исступление, еда становится резней, вино обращается в кровь, день рождения превращается в погребение, восход солнца обращается его заходом, пир превращается в человекоубийство, музыкальные инструменты исполняют трагедию века. В зал входит животное, не девочка; дикий зверь, не девушка, начинает танцевать. С макушки ее головы спадает грива, не волосы; изгибами и увертками она вытягивает свои члены, нарастает ее свирепость. Она становится хитроумной на жестокость, не на движения тела; это невероятно дикое животное издает рычание, оскаливает зубы. Она не защищается от удара, она наносит его сама. <i>По наущению матери своей,</i> говорит евангелист, она, это жуткое создание, берет стрелу из материнского сердца и с презрением к добыче — телу Иоанна — пробирается по залу, чтобы отсечь ему голову.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 127.9. C1.0227+,SL24B.127.67; CCSL24b: 786-87.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Когда праздновался день рождения: у царей был обычай торжественно праздновать день своего рождения. </div></p>"}