{"xml":"Местность на которой вспомогательный отряд восточно-иорданских колен соорудил жертвенник при своем возвращении определяется словами <i>в окрестности Иордана, что в земле Ханаанской</i>. Название последней, как в предшествующем стихе и других местах (<a href='B:60 5:12'>Нав 5:12</a>; <a href='B:40 32:30'>Чис 32:30</a>; <a href='B:40 33:51'>Чис 33:51</a>), употреблено для обозначения западно-иорданской страны на которой, следовательно, именно близ Иордана, на западной его стороне сооружен был жертвенник, <i>большой по виду</i>, такой высокий и широкий чтобы он виден был и издали. Местом этого жертвенника памятника, как видно из последующего повествования, получившего название «Ед» (<i>ст.</i> <a href='B:60 22:34'>34</a>) <i>«свидетель»</i>, была, как указывают ученые путешественники, та выступающая в Иорданскую долину, на севере от Иерихона, высокая гора, которая носит в настоящее время название Карн Сартабэ и о которой упоминалось выше (<a href='B:60 3:16'>Нав 3:16</a>). Основанием для такого представления о месте этого жертвенника служит прежде всего то, что эта гора «с северной своей стороны называется у арабов Таль-атабу Эид» т. е. «исход ведущий к Эйду» <SMALL>[Святая Земля, 2:4–44.].</SMALL> Происхождение такого названия местности, совпадающего с библейским названием жертвенника, справедливо объясняется тем событием, которое совершилось здесь во времена Иисуса Навина. Самые особенности местности вполне соответствуют также библейским указаниям относительно места жертвенника. Если он был воздвигнут на горе Сартабэ, то был действительно на виду, был виден издалека, со всех сторон. Он находился на прямом пути из Силома в Галаад, по которому нужно думать направился отряд восточно-иорданских колен при своем возвращении, на другой восточной стороне Иордана, несколько к северу от Сартабэ доселе сохранились развалины бывшего на этом пути моста через Иордан, носящие название Джизр Дамиэ. Вместе с этим жертвенник находился и подле Иордана, на его берегу <SMALL>[<i>Tristram</i>. Bible places, 200–201.].</SMALL> Такое соответствие горы Сартабэ, и по усвояемому ей местными жителями особому названию, и по ее положению, вполне располагает к тому, чтобы вершину ее признать местом воздвигнутого восточно-иорданским отрядом жертвенника — памятника."}