{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Надписание этого псалма, составляющее 1-й стих его и указывающее на повод к написанию его, в переводе с греческого читается так: <b>В конец. Не погуби. Давиду в столпописание. Когда послал Саул стеречь дом его, дабы умертвить его</b>. О первой половине этого надписания смотри в объяснении надписаний псалмов 55, 56 и др.<br /> Что же касается упоминаемого в надписании этого псалма эпизода (части библейского повествования о Давиде) о послании царем Саулом стражи к дому Давида, то он с предыдущими и последующими обстоятельствами так описан в 1-й книге Царств (гл. 18 и 19): после чудесного поражения Давидом филистимлянина Голиафа и победы, одержанной по этому случаю израильтянами над филистимлянами, Саул, видя, какую честь и славу весь народ воздает Давиду, сильно огорчился и сказал: Давиду дали десятки тысяч, а мне тысячи (в победных песнях женщин), ему не достает только царства. И с того дня и потом подозрительно смотрел Саул на Давида. И было на другой день: напал злой дух от Бога на Саула, и он бесновался в доме своем, а Давид играл рукой своей на струнах, как и в другие дни, в руке у Саула было копье. И бросил Саул копье, подумав: пригвожду Давида к стене, но Давид два раза уклонился от него. И стал бояться Саул Давида, потому что Господь был с ним, а от Саула отступил. Хотя, спустя немного после того, Саул, согласно данному раньше обещанию, выдал дочь свою за Давида, но он и тут не оставил своего злобного намерения погубить Давида... И увидел Саул и узнал, что Господь с Давидом и весь Израиль любит Давида. И стал Саул еще больше бояться Давида и сделался врагом его на всю жизнь. И говорил Саул Ионафану, сыну своему, и всем слугам своим, чтобы умертвить Давида, но Ионафан очень любил Давида и своими убедительными речами в пользу Давида так повлиял на отца своего, что Саул однажды поклялся именем Господним, что Давид не умрет от него. Но скоро после того, по действию злого духа, Саул, забыв свою клятву, покушался опять поразить копьем Давида, когда он, для утешения расстроенного завистью и тоскою царя, играл на музыкальном инструменте. Давид отскочил от Саула, и брошенное последним копье вонзилось в стену, Давид же убежал и спасся в ту ночь. И послал Саул слуг. Но Мелхола, предупредив Давида об угрожавшей ему опасности, спустила его из окна, и он убежал и долгое время бегством спасался от преследования Саула.<br /> В воспоминание об опасности, угрожавшей ему от руки Саула, и составлен Давидом настоящий псалом, в виде молитвы, в которой он, жалуясь на Саула и его сообщников, просит избавить его от напастей и козней беззаконных и злобных врагов его (ст. 2—3), которые восстали, преследовали и старались уловить его безвинно, потому что никакой обиды не сделал им (ст. 4—5). Далее псалмопевец Давид угрожает врагам своим праведным судом Божиим и изрекает разные прещения и наказания им, выражая в то же время крепкое упование свое на милость Божию, которая никогда не оставляет его без помощи, и за которую он всегда прославляет Бога как своего Заступника и Помощника своими вдохновенными псалмами (ст. 7—18). По мнению св. Афанасия Александрийского и блж Феодорита, псалом этот относится и к лицу Спасителя, благодеющего неблагодарным израильтянам (лицо которых представлял Саул) и преследуемого их наветами. Благовествует и о призвании всех язычников после того, как Израиль за злочестие будет отринут от жительства по Богу (ст. 6) [3, с. 194—195:6, с. 268].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ И СОДЕРЖАНИЕ.<br />Ст. 1) <b>В конец, да не растлиши, давиду в столпописание, внегда посла саул и стреже дом его, еже умертвити его</b>. (В Евр. <b>Начальнейшему певцу, да не погубиши, златая песнь давидова</b>) <b>внегда посла саул и стреже дом его, еже умертвити его</b>).<br /><i>Из сей надписи явствует, какой случай побудил Давида написать псалом настоящий. Ибо в</i> 1 Цар. 19, <i>повествуется, что Саул, желая убить Давида, послал своих воинов стеречь его в доме, дабы куда не убежал: но Давид, при помощи жены своея, оконцем свешенный, ночью убежал. По сему случаю написал сию молитву, которую при великой оной опасности принес Богу</i>.<br /></div></p>"}