{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В стихе 15 псалмопевец повторяет то же, что сказал выше (ст. 7), но с некоторым особым оттенком мысли, который уясняется изречениями стиха 16 и следующих. Предчувствуя утешение в близкой помощи, которую надеялся получить от Бога, он опять сравнивает врагов своих с голодными псами, которые домогались его погибели, как голодные псы, с лаем бросались везде, обходя весь город (обыдут град), и к ночи возвращались к своему месту (возвратятся на вечер), но и здесь томимые ненасытным желанием причинить ему вред (разыдутся ясти) остаются с неудовлетворенным желанием и ограничиваются одним ропотом, что все усилия их остались безуспешными – аще ли же не насытятся, и поропщут. По мнению св. отцов, здесь опять выражено пророчество о христоубийцах иудеях, которые – по крайней мере, некоторые из них, – изгнанные из Иерусалима, ощутили глад Слова Божия, почувствовали нужду в богослужении и для утоления этого глада приходили в Иерусалим, плененный язычниками. Но повеление завоевателей римлян препятствовало им войти в него, и они в великой скорби принуждены были ходить около города (обыдут град) и искать утешения около стен Иерусалима. Таким образом, они здесь не утолили духовного глада. Аще ли же не насытятся – такое условное выражение пророка предполагает, однако, возможность для иудеев насытиться: оно дает понять, что от них зависело – насытиться или остаться голодными; с развалин Иерусалима видимого они могли усмотреть Иерусалим невидимый, таинственный, т.е. святую Церковь Христову, и если бы уверовали, что Христос, Которого они распяли, есть Бог, они утолили бы свой духовный голод. В противном случае, они останутся в неутешной скорби и предадутся несправедливому ропоту и хуле на Господа (и поропщут).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Давид, оканчивая молитву свою, обнадеживает себя благополучным успехом в желании своем. Впрочем, хотя приспособляет речь к тем же словам, которыя выше сказал о голодных псах, однако не в одном и том же смысле, но иронически глаголет, что враги его иным образом взалчут, то есть, что предприятие их не так удастся им, как они надеялися. Прежде жаловался, что они, на подобие псов, лают, будучи томимы ненасытимым желанием и алчностию вред причинить ему: а здесь, смеяся беззаконным усилиям их, глаголет, что они, утомяся от трудов целодневных, принуждены будут оставить желания свои. Таким образом, поздравляя себя, противополагает слова сии вышереченной жалобе. Следующия слова: <i>тии разыдутся ясти, аще ли же не насытятся, и поропщут</i>, означают, что псы оные хотя и не насытятся, однако принуждены будут лечь и спать. А сие обстоятельство еще более увеличивает мучительство глада: ибо скитавшись во весь день без всякаго успеха, и утомившися от труда, лечь на постелю с голодным и праздным чревом, не есть ли мучительно?</div></p>"}