{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Обращаясь к заступлению Божию и желая испросить Его помощь, Давид называет здесь Господа Бога Богом сил, т.е. всесильным, всемогущим, власть и сила Которого беспредельны и во власти Которого находятся все народы, и Богом Израилевым, т.е. Таким, Который имеет особое попечение о Своем народе и Своей Церкви. Тебе, говорит он, Господи, достаточно обратить внимание на все народы (вонми посетити вся языки), чтобы они получили, по Твоему правосудию, должное возмездие: и тогда не воспользуются щедротами и милостью Твоею: да не ущедриши вся делающыя беззаконие, или, как говорит в другом псалме: «Аще беззаконие назриши, Господи, Господи, кто постоит» (<a href=\"/bible-index/bible/?b=230&c=129&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>). Если же не избегнут праведного прещения Твоего все другие нечестивые народы, тем паче не избежать строгого суда Твоего тем беззаконникам, которые в среде Церкви Твоей оскорбляют и притесняют благочестивых и тем нарушают мир Церкви. По мнению св. Афанасия, словами этого стиха «Давид молится, чтобы идолослужители обратились к вере во Христа, а израильтяне за беззаконие их были отвержены» [3, с. 195] да не ущедриши вся делающыя беззаконие. А по мнению блж. Феодорита, Давид видит в этих словах распятие Христово и, гнушаясь чрезмерностью нечестия, умоляет о том, чтобы христораспинателям не было прощения [6, с. 269].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><i>Востани в сретение мое и виждь</i><br /><b>И ты, Господи Боже сил, Боже израилев, вонми посетити вся языки: да не ущедриши вся делающыя беззаконие</b><br />Сообразует слова стремительному нападению врагов, дабы Бог так же потщился ускорить ему на помощь, как и они належат на его гибель. Но дабы паки приобресть благоволение пред Богом, нарицает Его Свидетелем и Судиею невинности своея. Употребляя глагол виждь, не то означает, аки бы Бог, закрыв Свои очи, доселе не видел бедствий его (ибо чрез сие обидел бы Бога): но присвояя Богу чувство зрения, обемлет верою, что от промысла Его ничто не скрыто, и потому удостоверяет себя, что и скорби его, купно с невинностию, и злоба врагов Богу известны. Таким образом, чрез глагол <i>виждь,</i> все дело свое предоставляет на испытание Божию суду. В следующих за сим словах молитву свою сильнее продолжает, и во первых, ублажает Бога новыми именами, нарицая Его <i>Богом сил и Богом Израилевым</i>, из коих первым безпредельную силу Его превозносит, а другим особенное Его попечение, которое имеет Он яко Отец о сынах Своих и о всей церкви. Замечательно и оное местоимение: <i>Ты</i>, аки бы сказал, что Богу не меньше невозможно оставить должность судии, как и отрещися Самого Себя, или забыть существо Свое. Когда же просит Бога посетить все языки, то не потому, аки бы желал, чтоб сведение невинности его во все народы распространилось, но он умословствует от большаго к меньшему, аки бы сказал: ежели де внешние нечестивые народы мстящей руки Божией не избегают, то кольми паче не избежат страшнаго суда Его внутренние враги, которые, под видом братския любви, озлобляют благочестивых и возмущают покой, утвержденный Богом в церкви. Итак, намерение Пророка клонится к тому, дабы показать, что Бог силен усмирить и привесть в порядок не только малочисленное сонмище нечестивых, но и весь мир наказать за грехи.<br /></div></p>"}