{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Лишенные щедрот и милости Божией, беззаконники сравниваются здесь с озлобленными псами, которые для утоления голода, бегая по разным местам, к вечеру возвращаются ко двору хозяина, а когда и здесь не найдут, чем утолить голод, бегают вокруг города, ища добычи. Так изображает Давид беззаконных врагов своих, которые, как голодные псы, повсюду рыщут, чтобы уловить его. Они «изрекают хулу» (так заменены в «Учебной Псалтири» слова: отвещают усты), и мечь во устнах их, т.е. они дышут убийством, или, что то же: во устах их столько же мечей для заклания бедного человека, сколько они изрекают хульных слов – таких, яко кто слыша, т.е. они произнесут такие хулы, какие едва ли кто слышал. По объяснению некоторых толковников, выражением возвратятся на вечер св. Давид пророчески указал на все последующие времена, в «которые некоторые из иудеев будут возвращаться в Иерусалим из среды народов, между которыми они рассеяны, и, не находя в нем пищи и вообще ничего нужного для жизни, потому что иноплеменники будут обладать оным, взалчут, будут весьма голодны, и притом им запрещено будет не только селиться, но и оставаться в нем и, изгоняемые из него, как некая нечистота и скверна, станут поселяться около Иерусалима, как это делается и доселе. Евреи преследуются в Иерусалиме, и не дозволяется им селиться в нем» (Зигабен) [7, с. 458].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сравнивает врагов с ярящимися псами, которых голод принуждает бегать по разным местам, и сим образом показывает ненасытимую лютость их. Понеже де возвращаются к вечеру не для того, чтоб успокоиться, но чтоб питать злобу свою. Псы, ежели в день ничего не найдут, то надеются найти к вечеру, бегая всюду. Сие бегание псов весьма изрядно изображает зверские нападения врагов. В следующем стихе описывает лютость их: ибо чрез отрыгание разумеет, что они явно и без закрытия беззаконныя намерения свои производят в действо. Следующия слова: <i>и мечь во устнах их </i>— означают то же, что дышут убийством, или что столько же имеют мечей во устах к закланию беднаго человека, сколько произносят слов. Наконец присовокупляет: <i>яко кто слыша</i>? Сими словами изобличает безумное вольнодумство нечестивых, которые изображают Бога спящим на небеси, дабы не бояться Его. Или жалуется, что враги его так очаровали народ и клеветами своими очернили его, что никто в оправдание беднаго человека и слова сказать не смел. Паче же, чем кто сильнее в угодность царя гнал беднаго человека, тем большую любовь приобретал, яко усердный защитник общаго блага.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Во имя Отца и Сына и Святаго Духа. Аминь. <br />По мнению некоторых, 58-й псалом пророчески изображает времена Неемии, когда язычники восставали на иудеев и препятствовали им возобновлять Храм Иерусалимский, а церковные писатели Августин, Иероним и Феодорит относят ко времени разорения Иерусалима Титом и Веспасианом. Восстановление Храма и Иерусалима, совершаемое иудеями, было неприятно язычникам, они силились остановить сие. По свидетельству истории, работающие были препоясаны оружием, чтобы быть готовыми на отражение врагов. Враждующие язычники, не только во время дня, но и ночью, старались разрушать что созидали иудеи (<a href=\"/bible-index/bible/?b=160&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Пришел я в дом Шемаии, сына Делаии, сына Мегетавелова, и он заперся и сказал: пойдем в дом Божий, внутрь храма, и запрем за собою двери храма, потому что придут убить тебя, и придут убить тебя ночью.</span></span>Неем. 6:10</a>). На сие указывают слова пророка: возвратятся на вечер. Враги, отражаемые днем, каждый вечер возвращаются к Иерусалиму, чтобы привести в исполнение свое злокозненное намерение (<a href=\"/bible-index/bible/?b=160&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И мы молились Богу нашему, и ставили против них стражу днем и ночью, для спасения от них.</span></span>Неем. 4:9</a>). Как алкающий пес ищет себе пищи, с такою же жадностью они устремляются на разрушение Иерусалима; но град день и ночь огражден стражей - и они только что обходят его. Со всех сторон высматривают, нет ли места, при котором бы не было стражи, однако же не могут проникнуть внутрь его. Не имея сил повредить самым делом, они осыпают град и людей насмешками и порицаниями - в сем смысле должно понимать слова: яко меч во устнах их. <br />Ежели примем в основание мнение св. отцов, которые относят сие пророческое слово ко времени завоевания Иерусалима римлянами, то объясняемые выше слова будут иметь следующий смысл: известно, что Адриан, окончив завоевание Иерусалима и разрушив Храм, запретил иудеям не только входить в Иерусалим, но и издали смотреть на него. Во время Тертуллиана, как свидетельствует св. Евсевий (Твор. Отц. на Немец. переводе, т.II, с.182), еще было в силе сие запрещение. Нет сомнения, что некоторые иудеи, ревностные к своему богослужению, имели желание возвратиться в Иерусалим как средоточие всего для них святого, но, боясь сделать это днем, чтобы не быть обвиненными в явном нарушении императорского запрещения, они решились на это ночью - на сие указывает псалмопевец словами: возвратятся на вечер. <br />Как пес, который целый день бегал по пустым местам, не имея пищи, чувствует, наконец, сильный голод, прибегает к дому хозяина и ходит вокруг ограды, желая где-нибудь проникнуть в двери, чтобы там отдохнуть и утолить голод, так иудеи - по крайней мере, некоторые из них, изгнанные из Иерусалима, - ощутили глад слова Божия, почувствовали нужду в богослужении и для утоления сего глада приходили в Иерусалим, плененный язычниками. Но повеление завоевателя препятствовало им вступать в него, и они только что в скорби ходили около него: обыдут град. Мысль сия весьма естественна: чувства отрочества, вспоминание родительского примера, слава храма, союз родства, достояние, наконец, раскаяние о предании на крест св. Учителя и благодетеля, Господа Иисуса Христа, все сие возбуждало в душах их ощущение сильного голода, и они в скорби и унынии искали утешения около стен Иерусалима. <br />Они не утолили своего духовного глада - Иерусалим опустел, жертва потеряла благодатную силу, храм разрушен, алтарь осквернен; они не вняли и сему, так громко в развалинах Иерусалима отозвавшемуся слову Господа, призывающего их на покаяние, не уразумели так явственно в судьбе Иерусалима исполнившейся истины Евангельского проповедания, - потому отъидут в ропоте на Промысл, и предадутся новым хулам против Господа Иисуса Христа. Пророк не говорит: поелику не насытятся, но аще же не насытятся, то есть ежели не насытятся - сие условное выражение предполагает возможность насытиться. Пророк хочет дать уразуметь, что от них зависело насытиться или остаться гладными, что они могли с развалин Иерусалима видимого усмотреть Иерусалим таинственный, то есть, св. Церковь Христову, следственно, ежели бы уверовали, что Христос, коего распяли, есть Бог, они утолили бы свой духовный голод. В противном случае останутся в неутешной скорби и предадутся несправедливому ропоту и хуле на Господа. Настоящему состоянию иудеев совершенно принадлежит выражение: <b>и меч во устах их, яко кто слыша </b>(<a href=\"/bible-index/bible/?b=230&c=58&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> вот они изрыгают хулу языком своим; в устах их мечи: \"ибо\", [<i>думают они</i>], \"кто слышит?\"</span></span>Пс. 58:8</a>), то есть они произнесут такие хулы на Бога, каких никто не слыхал. <br />Есть люди, которые всю жизнь свою провели или в надменных умствованиях, вземлющихся на разум Божий, или в самозабвении и плотских похотях. Доколе силы были крепки, они спокойно носились по распутиям неверия и разврата, не думая ни о покаянии, ни о добрых делах, ни о будущем воздаянии; но наступила старость, воображение охолодело, тело сделалось дряхло, они почувствовали нужду обратиться ко Господу. Очень, очень они подобны псам, которые, удалившись от своего двора и хозяина, бегают по пустым местам и, почувствовав голод, возвращаются к хозяйскому дому. В вечер возвратятся, говорит св. пророк. В глубокий вечер начали они свое возвращение, в вечер, когда и свет омрачается, и сила души слабеет, и чувство мертвеет от долголетней работы греху, и ум, с юности не плененный в послушание веры, неспособен к безответной покорности тайнам веры. В сие-то время усыпления они, как бы в полусонном состоянии, идут на покаяние, и омертвевшие чувства, и истощение телесных сил, и слабость памяти, и множество греховных впечатлений, все сие им служит препятствием к истинному покаянию. Нет у них ни живой молитвы, ни воспоминания грехов, ни чувства сокрушения, ни слез умиления. <br />Впрочем, они не совсем погубили надежду спасения. Пророк не говорит, что они не насытятся, могут и они усилиться духом, принести живое и сердечное покаяние, принудить себя к молитвенному подвигу, омыть слезами грехи всей протекшей жизни своей - загладить беззакония милостынями, и Господь подаст им хлеб небесный, залог вечного живота: Господь приемлет и в одиннадцатый час пришедших.<i> Но яже в юности не обрел, говорит Премудрый, како может обрести в старости твоей</i> (<a href=\"/bible-index/bible/?b=280&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Чего не собрал ты в юности, - как же можешь приобрести в старости твоей?</span></span>Сир. 25:5</a>)? Очень страшно, чтобы грех, который владел ими целую жизнь, не похитил у них и сих остальных дней, данных им на покаяние; чтобы не ослабил благочестивого усилия, чтобы диавол не прельстил их одним внешним, безжизненным единением с Церковью и не поверг души их в совершенную беспечность. <br />Гораздо благонадежнее путь тех, которые с юных лет покоряют ум вере и сердце заповеди Евангельской; <i>благо есть мужу, говорит Св. Писание, егда возмет ярем в юности своей </i>(<a href=\"/bible-index/bible/?b=310&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Благо человеку, когда он несет иго в юности своей;</span></span>Плач. 3:27</a>). Примите на себя сей спасительный ярем юношии, ходя под ним, смиряйте те порывы ума и сердца, которые уклоняют вас от правого пути. <i>Веселится юноша в юности твоей,</i> говорит Премудрый,<i> и разумей, яко о всех твоих действиях и желаниях приведет тя Бог на суд; отрини лукавство от плоти твоея: яко юность и безумие и суета </i>(<a href=\"/bible-index/bible/?b=250&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд.</span></span>Еккл. 11:9</a>, 10). Аминь.</div></p>"}