{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Путь к веденью есть бесстрастие и смирение, их же кроме <b> никтоже узрит Господа.</b><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Главы о любви.</i> <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1187&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филофей Синайский прп.</a><div><b>«Мир имейте и святыню со всеми, ихже кроме никтоже узрит Господа»</b> (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>), ради стяжания любви и чистоты: ибо они-то и суть мир и святыня. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Т. 3, <br />40 глав о трезвении. § 25</i></div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Блаженный Апостол Павел взывает, подобно Христу, и говорит: <b> мир имейте</b> (διωχετε, <i>гоните</i>) <b>и святыню со всеми, ихже кроме никтоже узрит Господа</b> (<a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). По какой причине сказал он: <i>гоните</i>, то есть всегда ищите мира и святыни, непрестанно ищите? По той, что невозможно в один час соделаться нам и стать святыми. Надобно начинать с меньшего и, постепенно преуспевая, восходить к более и более совершенной святыне и чистоте. И хотя бы мы прожили в этой жизни тысячи лет, никак не возможем достигнуть полного совершенства святыни, но долг имеем подвизаться ради ее непрестанно так, как бы теперь только положили начало. Это самое показывает святой Павел, когда о себе говорит: <i>гоню, аще и постигну, о немже и постижен бых от Христа Иисуса</i> (<a href=\"/bible/?b=570&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Мир имейте со всеми</b>,<br />„<i>Достигайте</i>“ употреблено вместо ищите. „<i>Со всеми</i>“ — не только с живущими в мире, но и с враждующими, лишь бы слово благочестия не потерпело вреда: ибо „<i>с ненавидящими мира</i>, говорит Писание, <i>бех мирен</i>“ (<a href=\"/bible/?b=230&c=119&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>), разумеется, с своей стороны. И Апостол в свою очередь в одном месте говорит: „<i>еже от вас</i> (т. е. что от вас зависит), <i>со всеми человеки мир имейте</i>“ (<a href=\"/bible/?b=520&c=12&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>). Вот в какой мере нужно стремиться к миру, и хотя бы пришлось тебе сильно страдать, с мужеством переноси страдание: ибо незлобие есть величайшее оружие в искушениях.<br /><b>и святыню</b>,<br />Т. е. имейте, как выше объяснено. Под святынею разумеет чистоту: если ты не женат, храни чистоту, воздерживаясь от (плотскаго) общения; если же ты состоишь в супружестве, довольствуйся им, отвращаясь от всякого иного общения. И здесь чистота и святость понимаются не в том смысле, что сожитие (брак) не чисто, хотя бы и честно было, но в том, что довольство законною женою есть целомудрие, и в воздержании от всякаго иного общения заключается непорочность и чистота.<br /><b>ихже кроме никто же узрит Господа</b>.<br />Ибо Сам Господь сказал: „<i>блажени чистии сердцем, яко тии Бога узрят</i>“ (<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), насколько возможно человеку узреть Бога. А свобода от всякой страсти по истине есть непорочность и чистота.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1105&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нектарий Эгинский свт.</a><div>Мир [души] – это божественный дар, который щедро дается тем, кто примирился с Богом и исполняет божественные заповеди. Мир есть свет, и он удаляется от греха, который есть тьма. Вот почему грешник никогда не успокаивается, [не обретает мира в душе].<br />Боритесь с грехом и подавляйте восстание страстей внутри вас. Если эта борьба для вас победоносная, то она становится для вас причиной обретения радости и мира. Если – не дай Бог, – вы терпите поражение в этой борьбе, то от нее рождаются [для вас] беды и страдания. Но если после поражения вы снова встаете на борьбу против греха, то мир возвращается к вам.<br /><b>«Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа»</b> (Евр.12:14).<br />Мир и освящение – два необходимых условия для того, кто ищет и желает увидеть лицо Божие. Мир является основанием, на котором совершается [наше] освящение.<br />Освящение покидает смущенное и раздраженное сердце, омраченное враждой к ближнему. Так что быстрее помиримся с нашим братом, чтобы не лишать себя благодати Божией, которая освящает наши сердца.<br />Кто в мире с самим собой и в мире со своим соседом, тот в мире и с Богом. Такой человек наполняется святостью, потому что Сам Бог пребывает в нем.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1437&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Стефан Филейский прп.</a><div><b>Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа</b>. Слышишь ли: если ты не будешь иметь мира со всеми, даже и со врагами своими, то не увидишь Господа, не внидешь в Его царствие. Потому молись же усердно, молись о всяком, кто изобидит тебя словом или делом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Преподобный Стефан Филейский. Три слова обидимым, обидящим и скорбящим. Размышление о молитве и спасении.<br />Опубликовано: Собрание сочинений / Стефан Филейский; — Киров [Вят­ка]: Буквица, 2007.</div>+</div></p>"}