{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>На слова: <b>да не кто блудодей, или сквернитель, яко же Исав</b> (<a href=\"/bible-index/bible/?b=650&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы не было <i>между вами</i> какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.</span></span>Евр. 12:16</a>).<br /><br />Если ты в точности знаешь, что пресыщение порождает страсти и чревоугодие влечет к похотливости, то напрасно, думаю, спрашивал ты, как можно объяснить слова: да не кто блудодей, или сквернитель, яко же Исав. Ими Писание обличает Исава в том, что ради пресыщения чрева он соделался предателем прав первородства. Ибо, показав, что он был чревоугодник, сим самым достаточно показало, что он был и блудодей, и сквернитель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 320. Монаху Фалассию.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Да не кто блудодей</b>,<br />Т. е. чтобы не был. А среди них некоторым таковым естественно быть таковыми.<br /><b>или сквернитель, якоже Исав</b>.<br />Сквернителем здесь называет чревоугодника и невоздержника, за малое удовольствие продающаго великую честь и благоволение от Бога.<br /><b>Иже за ядь едину отдал есть первородство свое</b>.<br />Продал честь своего первородства, продал благодать, которою пользовался, как первородный сын. „<i>За ядь едину</i>“, т. е. за чечевичную похлебку красноватаго цвета Иакову, брату своему. Почему и прозван Едомом: ибо Едом означает красноту. (<a href=\"/bible-index/bible/?b=10&c=25&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал Исав Иакову: дай мне поесть красного, красного этого, ибо я устал. От сего дано ему прозвание: Едом.</span></span>Быт. 25:30</a>). Изъяснительный смысл сих слова, следующий: как младший Иаков, приобревши первородство, предпочтен старшему Исаву, так новый народ Христов предпочтен древнему народу Моисееву и этот за легкомыслие лишился благоволения, а тот за усердие приобрел его.<br /></div></p>"}