{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ибо сказано, что всякий сын наказуется. А если это так, то всяк, кто не наказуется не есть сын: ибо и в семьях родители не обращают внимания на детей незаконных, хотя бы они ничему не учились и не отличались добрым поведением, тогда как о своих заботятся и даже очень. А посему надлежит при наказании радоваться, потому что это есть знак законнаго сыновства, когда кто биется и наказуется, не как злодей, а как сын, котораго удерживают и охраняют, исправляя то, что дурного усматривается в нем и около него, и научая самому лучшему. Все сыны Божии, праведники, были причастны наказанию, и никто из них без скорби не достиг совершенства.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Когда отец сына без наказания оставляет и попускает ему по своей воле жить, то видно, что отринул его от себя. Так, когда и Бог оставляет человека без наказания, это знамение отвержения его от Божией милости, и не иное что такому следует, как вечный Божий гнев на себе терпеть. Ибо все избранные Божии и чада Его причастниками были, и ныне есть, отеческого Его наказания. Желать должно, христианин, отеческого Божия наказания, а не убегать от него, и о последовавшем радоваться и благодарить за то Небесного Отца. &gt;<br />Сколь полезно и нужно нам это отеческое Божие наказание, невозможно и сказать. Рассуди, сколько кроется в сердце нашем духовных немощей, которые в плотском рождении родились с нами. Какая гордость, гнев, злоба, зависть, сребролюбие, нечистота и прочее! Все эти немощи всевидящее Божие око видит и наведением скорбей и напастей, как жестоким врачевством, хочет их исцелить, если Ему в волю себя отдадим. Ибо всякая скорбь и напасть учит нас смирению, терпению, кротости и прочему добру. Кто в болезни захочет злиться и мстить? Кто в нищете, в темнице, в изгнании будет гордиться? Беда учит смиряться и все терпеть. Беда подобна узде, которою свирепые кони сдерживаются и укрощаются. Естество наше свирепеет и как бы беснуется, но бедами и напастями, как уздою, удерживается и укрощается. Хотя беда и скорбь нашедшая для плоти нашей и горестна, но для души нашей целебна. Утешаемся и радуемся, когда лекарь немощное тело наше исцеляет, хотя горьким и жестоким врачевством то исцеление бывает, и благодарим его, и мзду даем, тем более радоваться и от сердца Бога благодарить должно нам, когда Он душевные наши немощи скорбями и напастями исцеляет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения. Книга 2\". Как христианин может себя утешать в приключающихся скорбях.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>Аще же без наказания есте,</b> говорит Апостол, <b>ему же причастницы быша вcи, убо прелюбодейчищи есте, а не сынове.</b><br /><br />Здесь должно заметить слово <i>вcи</i>: все праведники провели земную жизнь в скорбях! ни один из них не достиг неба, шествуя по широкому пути земного благоденствия.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". Том 5<br />Глава 29 Тесный путь установлен Самим Богом для истинных служителей Его</i><br /></div></div></p>"}