{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Под реками разумей действия Духа Св., потому что Христос говорит: «<i>кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>), а Евангелист, изъясняя эти слова, сказал: «<i>сие сказал Он о Духе, Которого имели принять верующие в Него</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>). Эти–то дары Духа воздвигли, т. е. возвысили свои голоса, потому что они проявились по всей земле как ниспосланные с небесных высот. Они воздвигли голос свой чрез уста пророков, пророчествовавших в прежние времена.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 92.<br />В PG 55, 765-766 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Реками Давид называет здесь, по словам <i>Афанасия</i>, апостолов и евангелистов, как напояющих человеческие души духовными водами евангелия. Он говорит, что апостолы возвысили голоса свои, т. е. явно и без всякой застенчивости и открыто проповедывали людям евангелие. Мы неоднократно говорили, что Давид говорит о будущем, как о прошедшем — вместо: возвысят, сказав возвысили, выражает душевную радость.<br /><br /><i>Безъименный</i> толковник: Когда кивот проходил Иордан, то отступили и остановились воды, самым делом возглашая о славе Божией, и когда Он крестился в той же pеке, небесный глас возвестил в слух всех, что Он Сын возлюбленный. <i>Другой</i> под реками разумеет действия и дары Святаго Духа. Сии то дары Духа возвысили гласы свои. Ибо по всей земли сделались явны, как бы несясь с высоты неба. А возвысили голос посредством языка пророков, пророчествовавших прежде.</div></p>"}