{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Посредством каких орудий? Несомненно, чрез апостолов, так как пророк, упомянул здесь о будущем времени, когда дары Духа возвысились чрез апостолов и особенно возвысили свои «<b>волны</b>». Под «<b>волнами</b>» можешь разуметь или глубины, как перевел Симмах, или уничижение, как переведено в пятом и шестом издании, и разумей или глубины мысленных рек, т. е. сокровенные таинства даров Духа, или уничижение, в каком остается у многих слава Св. Духа, которая, оставаясь для многих неизвестною, возвышается и проявляется чрез апостолов.<b> От гласов вод…</b> [дальнейший текст утрачен]<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 92.<br />В PG 55, 765-766 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Возмут реки сотрения</b> (торные дороги, стертия)<b> своя. </b><br /><br />Те, говорит, реки, т. е. учители, которые поступят на место апостолов, примут те же стези, просеченные, или начертанные апостолами; ибо сотрения, значит просечки, или прорези на земли, которые делают реки, смывая (стирая) и рассекая землю своим течением. Итак Давид говорит, что преемники учительства апостолов вступят на тe же стези учения, которые проложили апостолы. <br /><br />По словам <i>Кирилла</i> и <i>Феодорита</i>: Как реки обыкновенно смывают землю, по которой текут, и производят стезю: так и Апостолы, когда поручено было им проповедывать, приготовили стезю для других и составили для них беспечальное и беззаботное учение. Итак справедливо стезю Апостольскую назвал сотрением. <i>Другой</i> говорит: сотрениями можешь назвать учения, как стирающие и разрушающие противников. Ибо одними и теми же истинами учения Апостолы церковь напояли, а противников стирали и уничтожали. <br /><br /><b>От гласов вод многих</b><br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=230&c=92&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Откровения Твои несомненно верны. Дому Твоему, Господи, принадлежит святость на долгие дни.</span></span>Пс. 92:5</a> <br /><br /><b>Дивны высоты морския</b><br /> По словам <i>Диодора</i> под многими водами разумеются крещения, т. е. купели, в которых совершается единое крещение в поместных церквах христианских. Гласы сих вод суть делаемые при святых купелях призывания святыя Троицы и благодати свыше. Под морем опять в единственном числе должно разуметь одно крещение, совершаемое в каждой части земли, как мы заметили это и в 73-м псалме, изъясняя слова: <i>Ты расторг источники</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты иссек источник и поток, Ты иссушил сильные реки.</span></span>Пс. 73:15</a>) и потоки. Ибо святое крещение хотя умножается по нуждам, но оно единично по силе. Возвышения сего умственного моря — крещения суть волны, производимые чрез погружение и выгружение крещаемых. Сии то возвышения Давид называет дивными в сравнении с возвышениями чувственного моря, ибо волны чувственного моря ужасны и бедственны для людей, и приятны для демонов, по причине утопающих в них; а волны крещения, напротив того, страшны и прискорбны для демонов по причине оживотворяемых ими и радостны для людей. Притом волны морские потопляют и умерщвляют погружающихся в оные, а волны крещения спасают погружаемых в них. И таковые волны крещения сделались чудными чрез троякое призывание имени святыя Троицы и священный обряд сего таинства (1).<br />______<br /> (1) По разумению <i> Кирилла</i> и <i> Афанасия</i>, морем называет множество уверовавших из язычников, у коих и возвышения, т. е. высоты разума сделались чудными; ибо они уже не ничтожные и не низкие мысли имеют о Бoге, но великие и чудные: многие и великие тайноводства и проповеди Апостолов и Евангелистов сделали возвышения сего моря чудными. Слова <i> безъименного</i>: Чудными сделались возвышения моря тогда, когда ученики пришедши ко Господу сказали: <i> спаси нас, погибаем</i>, и тогда когда Чермное море разделилось на двое и народ Израильский прошел по нему. <i>Феодорит</i>: Как при впадении великих рек в море и при укрощении стремления волн песком, волны чрез столкновение с речными потоками отражаются на дальнее расстояние; так и при сладком и вожделенном учении Апостолов, когда оно устремлялось на сланое и горькое море вселенной, происходила некая буря и волны восставали друг на друга. О сем предсказал и блаженный <i> Аввакум</i>; ибо, сказав: <i> реками рассядется земля</i>, т. е. разделится и будет принимать орошение, узрят Тебя и будут болезновать народы, расточая воды шествия, он прибавил: <i> дала бездна глас, высота привидения свои.</i> Таковым волнением наполнился всякий город.<br /><b>Дивен в высоких Господь</b><br /> Но более, говорит, чуден в сих высоких, или великих делах Бог, который творит чудеса. Или сей состав слов можно разуметь и иначе допустив здесь, переложение, что более чуден находящийся на высоких Бог, как и в другом месте говорит тот же Давид: <i> живущий, и на смиренное призирающий</i> (<a href=\"/bible-index/bible/?b=230&c=112&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> приклоняется, чтобы призирать на небо и на землю;</span></span>Пс. 112:6</a>) (1).<br />______<br /> (1) Слова <i> Кирилла</i>: Ибо хотя, по выражению Иоанна, Слово и стало плотию и облеклось в образ раба и низвело Себя до смирения, но и тогда, в образе раба Владыка находился на богоприличных высотах. <i> Дидим</i>: Высокими Божиими, в которых Он высок, можно назвать мужей божественных, возносящихся чрез веру и прочие добродетели. Или называем, высокими и небесных ангелов и архангелов, в которых Господь, будучи дивен, имеет свидетельства и слова испытанными и изведанными, каковые по причине твердости названы верными; почему и присовокупляет: свидетельства Твои оказались весьма верными.</div></p>"}