{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Свидения Твоя уверишася зело</b>.<br /><br />Свидетельства, говорит, о Тебе, Господи, весьма верны, то есть, истинны; иначе: речения пророков, произнесенные ими в различные времена и в разных видах о вочеловечении Христа и о домостроительстве Его во плоти, по словам безъименнго изъяснителя и <i>Дидима</i>, все оказались истинными из самых дел и событий.<br /><br />Слова <i>Феодорита</i>: Прилично и прибавление: зело (сильно), вместо того, чтоб иначе сказать; ни в чем из проречений нельзя предполагать лжи; но в точности все видимое ныне предсказано наперед и оказалось истинным.<br /><br /><b>Дому Твоему подобает святыня, Господи, в долготу дний</b>.<br /><br />Дом Божий есть соборная христианская церковь, как мы замечали многократно. Сему то, говорит, дому Твоему, Господи, прилична святость, иначе: ему прилично быть святым, как дому святого Бога. И церковь будет святою, если в ней будет пребывать чистота и святость и непричастность никакой скверне ни душевной, ни телесной. И таковая святость и непричастность в церкви Божией должна обратиться в долготу дней, иначе — быть навсегда. По словам Павла домом Божиим называется еще и храм Божий и каждый христианин, в котором должна находиться святость и чистота жизни Его.<br /><br />Почему и <i>Афанасий</i> говорит: Это значит, что ничто столько не нужно для сохранения церкви в долготу дней, как святость. Если же случится, что в доме Бoжием окажется нелепость и вместо святости скверное и нечистое дело, то ей невозможно будет пребыть в долготу дней. <i>Безъименный</i>: Дом Божий есть все христиане, присвояющие Его себе в свой дом. Таковыми и должно быть истинно святыми не в тот только, или другой день, но в долготу дней; как и Павел сказал: <i>Или вы не знаете, что вы храм Бога, и что Дух Божий живет в вас? Если кто храм Божий растлит, то того растлит Бог; ибо храм Божий свят; а таковой составляете вы</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span></span>2 Кор. 3:16</a>). Ибо тому, кто сделался домом Божиим, поистине прилична святость и освящение, дабы он, как принадлежащий Богу равным образом был и свят, и наоборот, как святый, был в тоже время и Божиим. Если же святость прилична всем вообще принадлежащим к церкви христианам; то не гораздо ли более прилична она находящимся в ней святым патриархам, архиереям и священникам? Почему и <i>Златоуст</i> в 83-й беседе на Матвея священство назвал служением Ангелов, и <i> Климент</i> Собиратель — нескверным и непорочным (кн. 7. Собраний). А святость, по изъяснению божественного <i>Дионисия</i>, есть совершенная чистота и непричастность никакой скверне (гл. 12, О Божиих именах). Почему <i>Феодорит</i> сказал: Должно посему нам по увещанию Апостольскому очищать себя от всякой скверны плоти и духа и совершать святость в страхе Божием, дабы, приготовив достойный дом Божий, мы получили и жилище вечное.</div></p>"}