{"xml":"<p ><div>Тогда говорит Бог Илие:<b> «Иди и явися Ахааву, и дам дождь на лице земли».</b> (см. толк. на <a href=\"/bible-index/bible/?b=110&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо так говорит Господь Бог Израилев: мука в кадке не истощится, и масло в кувшине не убудет до того дня, когда Господь даст дождь на землю.</span></span>3 Цар. 17:14</a>, 19) Илия же, придя к Ахааву, сказал ему, что Господь дает дождь на землю Свою, и, собрав весь народ Израильский, заклал (заколол) жрецов, приносящих жертвы Ваалу. И, обратив всех к вере в живаго Бога, Илия на огненной колеснице, при великом землетрясении, взят <i>«яко на небо»</i> (<a href=\"/bible-index/bible/?b=120&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время, как Господь восхотел вознести Илию в вихре на небо, шел Илия с Елисеем из Галгала.</span></span>4 Цар. 2:1</a>), послав Елисею свыше милоть свою. Богу же нашему да будет слава во веки веков! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о святом пророке Илие</span></div><br />***<br />Господь, вернув младенца к жизни, оказал милость Илии: Он научил его через печаль по умершему ребенку тому, что и Сам Господь печалится о Своих творениях, мучимых голодом и жаждой, при том, что Он и не желал расстроить твёрдость слова Своего слуги против его воли. Подготовив дух Илии такими мыслями, Он призывает его и говорит: <b>Пойди и покажись Ахаву, и Я дам дождь на землю.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 3-ю книгу Царств.<br />OPERA 1:494.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=17&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=18&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}