{"xml":"<p ><div>Что Илия сказал далее: «<b>я один остался пророк Господень</b>», (сие) должно быть понимаемо не в смысле жалобы его на то, что нигде более нет праведников, но (этими словами) Он порицал грешников, которые их истребили. Не того желал, чтобы одному остаться праведным, – потому (Илия) и не найден был ими в течение трех лет (<a href=\"/bible-index/bible/?b=110&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Жив Господь Бог твой! нет ни одного народа и царства, куда бы не посылал государь мой искать тебя; и когда ему говорили, <i>что тебя</i> нет, он брал клятву с того царства и народа, что не могли отыскать тебя;</span></span>3 Цар. 18:10</a>), что в глазах его они оказались удалившимися от Бога<a href=\"#559281_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо как жадные и прожорливые пророки Ваала утешались и услаждались многочисленными пирами при трапезе Иезавели, так и преследование истинных пророков как бы очарованием каким-то привело в изумление пред ними всех, которые вместе с ними готовы были склонить свои шеи под острие меча. <br /><br />А теперь нам следовало бы речью нашей<a href=\"#559281_2\" class=\"interpretation-note-link\"><sup>2</sup></a> принести благодарность за приведенные слова и умолкнуть; не так, как если бы мы (нарочито) составили эту речь, но сами эти слова по своему сродству вызвали (у нас) другие, чтобы вместе с ними быть высказанными.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"559281_1\" class=\"note-item\" href=\"#559281_1\">1</a> Буквально: «что нашел их таковыми, кои не приобретены Богом». Мысль святого Ефрема такова: Илия, говоря «<b>я один остался пророк Господень</b>», поступал не по внушению гордости, ибо иначе не скрылся бы от народа, но торжественно явил бы себя ему. <br /></li><li><a id=\"559281_2\" class=\"note-item\" href=\"#559281_2\">2</a> Отсюда видно, что предыдущие рассуждения внесены святым Ефремом из его речи о кровоточивой (<a href=\"/bible-index/bible/?b=480&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> В то же время Иисус, почувствовав Сам в Себе, что вышла из Него сила, обратился в народе и сказал: кто прикоснулся к Моей одежде?</span></span>Мк. 5:30</a>).</li></ul></span></div><br />***<br />Когда Илия сказал: <b>Я один остался пророк Господень,</b> - он не клеветал на праведников, поскольку их [больше] было не найти, но он, скорее, обличал грешников, потому что они извели праведность. Он не желал предстать перед ними единственным праведником, потому они и не могли в течение трёх лет найти его (См. <a href=\"/bible-index/bible/?b=110&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии многих дней было слово Господне к Илии в третий год: пойди и покажись Ахаву, и Я дам дождь на землю.</span></span>3 Цар. 18:1</a>), ибо он обнаружил, что они не достойны Божьего посещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Диатессарон Татиана.<br />LELOIR 134.<br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=18&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=18&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}