{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>В каком случае принимают причастие в свое осуждение?</i><br />Об этом говорит апостол Павел: «<i>Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</i> <b>Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем</b>»(<a href=\"/bible-index/bible/?b=530&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Да испытывает же себя человек, и таким образом пусть ест от хлеба сего и пьет из чаши сей.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:28-29</a>). В комментарии к этому посланию святитель Иоанн Златоуст пишет: «Причина стольких благ, трапеза, источающая жизнь, становится осуждением? Не по своему естеству, говорит он, а по произволению приступающего. Как Его пришествие, доставившее нам те великие и неизреченные блага, послужило к большему осуждению не принявших Его, так и эти тайны становятся средством большего наказания для недостойно причащающихся» (Гомилия 28 на 1-е Послание к коринфянам). Из слов апостола Павла видно, что он считает недостойно причащающимся того, кто не рассуждает о Теле Господнем, то есть принимает без веры — как простой хлеб. По мнению святых отцов, недостойно причащаются имеющие злобу на ближнего и находящиеся во вражде, имеющие неисповеданные смертные грехи, зараженные еретическими учениями. Последствиями недостойного причастия бывают недуги, как духовные, так и телесные. «Ибо многие, которые недостойно причащаются, становятся немощны верою, слабы духом, то есть подвергаются недугам страстей, засыпают сном греха, от этого смертного усыпления никак не пробуждаются для спасительной заботливости» (Авва Феона; см.: Иоанн Кассиан Римлянин, преподобный. Писания. 22 собеседование).<br />Святой Макарий Александрийский рассказывал о бывшем ему страшном видении: «Братия приступили к принятию святых таин. Как только некоторые простирали руки, бесы, как бы предупредив священника, клали им на руки уголья, между тем как Тело Христово, преподаваемое священником, возносилось обратно к алтарю. Напротив, когда более достойные из причастников простирали руки к алтарю, злые духи отступали от них и с ужасом далеко убегали. Видел он также, что ангел Господень предстоял алтарю и вместе с рукою священника простирал свою руку к алтарю и участвовал в преподании святых таин. И с того времени почила на нем благодать Божия, открывавшая ему, как во время бдений, при чтении псалмов и молитв кто-нибудь из братии, по внушению злых духов, предавался помышлениям. И не укрывались от него ни недостатки, ни достоинства братий, приступающих к алтарю» (Руфин. Жизнь пустынных отцов. О Макарии Александрийском).<br />Необходимо строго следить за тем, чтобы не причащаться недостойно, но избегать другой крайности: отказываться от регулярного участия в этом великом таинстве под предлогом недостоинства. О таких говорит преподобный Иоанн Кассиан Римлянин: «Хотя мы знаем, что мы не без греха, однако ж не должны уклоняться от святого причастия… И кто чище будет духом, тот тем более видит себя нечистым, более находит причины к смирению, нежели к возношению… Мы не должны устраняться от причащения Господня из-за того, что сознаем себя грешниками, но еще более и более с жаждой надобно поспешить к нему для уврачевания души и очищения духа, однако ж с таким смирением духа и верой, чтобы, считая себя недостойными принятия такой благодати, мы желали больше врачевства для наших ран. А иначе и в год однажды нельзя достойно принимать причащение, как некоторые делают, которые, живя в монастырях, достоинство, освящение и благотворность небесных таинств оценивают так, что думают, что принимать их должны только святые, непорочные. А лучше бы думать, что эти таинства сообщением благодати делают нас чистыми и святыми». Церковь предоставляет нашей христианской совести испытывать нашу готовность к причастию. Благословение на причастие дает священник, который принимает исповедь.</div></p>"}