{"xml":"<p ><div><br />«О, какая похвала! Ибо и коринфяне, и римляне затрагиваются тем, что слышат теперь от Апостола. Филиппийцы, тогда как ни одна Церковь не начиналась (в Европе, в самом начале благовествования здесь Евангелия), показали столько усердия к сему святому, что, не имея вовсе примера, сами первые начали такое плодоношение. И нельзя сказать, будто они так делали потому, что Павел (долго) пребывал у них, или потому, что получили от него какое-нибудь благодеяние» (святой Златоуст).<br /><br />Они делали это по особой доброте своей, потому что видели, что Апостол в нужде. Потому и готовы были всем делиться с ним, чем Бог послал.<br /><br />Выражение: общевася в слово даяния и приятия — взято из торговых оборотов или сделок. Там торговец и покупатель оба взаимно дают и принимают. Один дает товар и получает деньги, а другой дает деньги и получает товар. Это есть общение между ними в торговле в смысле даяния и приятия. Апостол прилагает это к себе с филиппийцами и говорит, что они с самого начала вступили с ним в общение в смысле торга, в слово даяния и приятия, выражая тем, что они не давали только, но и принимали. Подавали телесное, а получали духовное, как бы между ними происходил торг, в коем посредством телесного покупалось духовное, посредством земного небесное. «Видишь ли, как они имели общение? Подаянием телесного, а приятием духовного Ибо как продающие и покупающие взаимно сообщаются, друг от друга получая и друг другу отдавая,— вот общение: так точно и здесь. И нет ничего полезнее сей купли и сего торга; он производится на земле, а прекращается на небе. Купующие находятся на земле, а покупают и заключают условия о небесном, полагая цену земную — Впрочем, ты не осуждай меня: не за деньги продаются блага небесные: не деньгами покупают их, а произволением раздающего деньги, любомудрием, возвышением над вещами житейскими, человеколюбием и милостынею. Ибо если бы на сребро покупались оные блага, то жена, положившая две лепты, не много получила бы: но поелику не серебро, а произволение имело силу, то она, показавши всю готовность, получила все» (святой Златоуст).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}