{"xml":"<p ><div><b>Бог мой</b>, — Которому служу, к Которому отношу все, что бывает со мною, от Которого всегда получаю просимое. Бог, меня содержащий в деснице Своей, сей <i>Бог мой да исполнит всякое требование ваше</i>. Требование, χρεια — нужды, житейская потребность. «Поелику прежде он сказал: непогодным временем обдержастеся (были в безвременье — сами в скудости); то здесь присовокупляет то же, что и в Послании к Коринфянам, говоря: <i>даяй семя сеющему, и хлеб в снедь да подаст, и умножит семя ваше</i>(ср.: <a href=\"/bible-index/bible/?b=540&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дающий же семя сеющему и хлеб в пищу подаст обилие посеянному вами и умножит плоды правды вашей,</span></span>2 Кор. 9:10</a>). Ибо молится о них, дабы они были в изобилии и имели, что сеять. И молится не просто о том, чтоб они имели изобилие, но по богатству Божию. И это сделал он применительно к их состоянию Ибо если бы они были подобны Павлу, столько же любомудры и столько же распяты миру, то он не сделал бы сего. Но так как они были ремесленные, бедные, имели жен, воспитывали детей, управляли домами, и из малого давали ему, и притом имели еще некоторую привязанность и к вещам настоящим; посему он молится так, снисходя к их состоянию. Ибо нет ничего неуместного молиться о том, чтобы люди, так пользовавшиеся достоянием своим, имели довольство и обилие. Итак, смотри же, о чем он молится; не сказал, — Бог да соделает вас богатыми и пребогатыми, но что? <i>Да исполнит всякое требование ваше</i>, — так, чтобы вам не быть в нужде, но иметь все потребное. Ибо просить об этом заповедал и Христос в данной от Него молитве, научая нас говорить: <i>хлеб наш насущный даждъ нам днесь</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> хлеб наш насущный дай нам на сей день;</span></span>Мф. 6:11</a>)» (святой Златоуст).<br /><br /><b>По богатству Своему</b> — означает: или богато, обильно, так, чтобы у вас было всего вдоволь и вы все жили в довольстве, как было в Церкви Иерусалимской, где не было ни одного нищего (см.: <a href=\"/bible-index/bible/?b=510&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не было между ними никого нуждающегося; ибо все, которые владели землями или домами, продавая их, приносили цену проданного</span></span>Деян. 4:34</a>). Или, «по щедродательности, поколику, то есть, для Него все удобно и возможно сделать, и притом в скором времени» (то и другое святого Златоуста). — В славе — или славно, то есть богатно или в славу имени Своего, потому что слава имени Его требовала, чтобы Он ущедрил довольством таких, каковы они, умеющие в славу имени Его обращать достояние свое, или в славу, чтобы вы, обогатившись щедротами Его, еще более прославили Его делами своими, по слову Господа: <i>тако да просветится свет ваш пред человеки, яко да видят добрыя дела ваша и прославят Отца вашего, Иже есть на Небесех</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>).<br /><br /><b>О Христе Иисусе</b> — ради Иисуса Христа, ради того, что они верили Христу Господу, к Нему прилепились и в заповедях Его ходят. Ибо у упорных неверов и благотворения ничего не стоят пред Богом.<br /><br />Из всего этого вот какой урок выводит святой Златоуст: «если Павел молится о дающих, то тем более мы, принимая (благодеяния), не должны стыдиться поступать таким образом. Мы не должны принимать, как будто сами имеем нужду, должны и радоваться не о себе, но о дающих. Таким образом нам будет награда и тогда, когда принимаем, если мы радуемся о них. Равным образом не будем негодовать, когда и не дают, но лучше будем скорбеть о них. Таким образом сделаем и их усерднее, вразумив, что мы делаем это не для себя (то есть принимаем, если скорбим не получив)».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}