{"xml":"<p ><div><br />Там сказал привет от тех, которые при нем всегда находились, а здесь посылает привет от всех верующих, по всему городу. Тогда общение верующих было самое искреннее. Сходясь к святому Павлу на молитву, для святого причащения: ибо оно всегда было первым делом, и все старались причащаться каждый день, если была возможность, — и для слушания поучений от Апостола Господня, они познакомились все с Епафродитом, а чрез него также и со всеми филиппийцами, и изъявили Апостолу желание, чтобы он приветствовал их от их лица, когда услышали, что Епафродит возвращается. И не только все верующие привет им посылали, но и те, которые были из дома кесарева. И эти последние еще паче. Почему паче? Потому что, верно, больше других полюбили филиппиицев за их доброхотство святому Павлу, или потому, что больше, чем другие, слышали от Апостола похвал филиппийцам, или еще почему. Видно, они настойчивее выразили свое желание приветствовать филиппиицев и теплейшее изъявили к ним свое благорасположение. Апостол и прибавил: паче. Кто были от кесарева дома? Может быть, кто из родных кесаревых, может быть, кто из живущих только в его доме. Но видно, они были таковы, что о них стоило помянуть особо.<br /><br />Святой Златоуст говорит на это: «ободрил и одушевил филиппийцев Апостол, показав, что учение дошло и до царского дома. Ибо если находившиеся в царском дворце всё презрели для небесного, то гораздо более надлежало сие сделать им. И то было доказательством любви Павловой, что он повествует и говорит о них многое и важное, чем и в царедворцах возбудил желание приветствовать тех, которых они никогда не видали. Поелику и верующие тогда были в угнетении, то между ними была великая любовь. Каким образом? Так, что находившиеся в отдалении друг от друга были взаимно соединены; и бывшие в отдаленности, как близко жившие, приветствовали друг друга; каждый был расположен к другим, как к членам своим. Бедный был расположен к богатому, так же как и богатый к бедному; и никакого не было преимущества, потому что все равно были ненавидимы и гонимы, и за то же. Ибо как вышедшие из различных городов какие-либо пленники, собравшись в один город, тесно между собою сдружаются, потому что общее бедствие соединяет их: так точно и верующие в то время, когда их соединяли общие бедствия и скорби, имели великую друг к Другу любовь».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}