{"xml":"<p ><div>Чему радоваться? Тому, что вы христиане, что грехи ваши прощены, что имеете благодать Святаго Духа, что живете свято силою Его, что входите в спострадание с Господом и несомненную ради того имеете надежду сподобиться и славного воскресения. Вот о чем радоваться! Избавлены от зла, и всяким благом исполнены, и еще питают надежду верную, что получат такие блага, которых и вообразить нельзя. Как не радоваться? Радость в духе — всегдашняя спутница христиан, и среди лишений произвольных, и среди страданий невольных. Почему Апостол не удовольствовался однажды сказать: <b>радуйтеся</b>, — но: <b>и паки</b>, приложил, <b>радуйтеся</b>. — Как обличительно для вас отсутствие радости духовной! Ибо это несомненный знак: что наше христианство очень недостаточно, много в нем недостает. Больше всего радость сию подсекают земные надежды, и земные вкусы, — и то, что нет усердия на делание всякого встречающего добра: вяла жизнь, живем кое-как, переваливаемся с ноги на ногу. <br />Святой Златоуст говорит на сие место: «Господь говорит: <b>блажени плачущии</b> — и: <b>горе смеющимся</b> (<a href=\"/bible/?b=470&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>; ср.: <a href=\"/bible/?b=490&c=6&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>)! Почему же Павел говорит: <b>радуйтеся всегда о Господе</b>? Апостол не противоречит Христу; нимало. Ибо <b>горе смеющимся</b>, — сказал Господь, разумея смех мира сего, бывающий в отношении к делам настоящим; и назвал блаженными плачущих не тех, которые оплакивают только потерю собственности, но тех, которые скорбят и плачут о своих неправдах, размышляя о грехах своих или чужих. Этому плачу не только не противна та радость, но даже от сего плача и происходит она. Ибо оплакивающий и исповедующий свои грехи и неправды — радуется. Иначе сказать, можно плакать о грехах своих, а радоваться о Господе». <br /><b>Радуйтеся о Господе</b>. «Слова сии вот что значат: живите так, чтобы радоваться. Посему радуйтеся, когда дела для Бога совершаются у вас беспрепятственно. И <b>паки реку, радуйтеся</b>. Так говорить свойственно крепко уверенному и показывающему, что человек, пребывающий в Боге, всегда радуется. Скорбит ли такой, терпит ли что, всегда радуется. Ибо слушай, что повествует Лука об Апостолах: <b>идяху радующеся от лица собора, яко за имя Его сподобишася безчестие прияти</b> (ср.: <a href=\"/bible/?b=510&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Если бичи и узы, которые по видимому всего тягостнее, производят радость, то что другое может причинить нам печаль?» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}