{"xml":"<p ><div><b>Кротость</b> — добродетель, противоположная раздражительности и гневливости. Кто стяжал ее, тот изгнал целую половину страстей. Кротость с чистотою — ограда бесстрастия полного и совершенного. Почему и ублажил ее Господь (см.: <a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>). Святой Лествичник определяет ее так: «кротость есть недвижимое устроение души, когда она в бесчестиях и похвалах пребывает одинаковою» (святой Иоанн Лествичник. Лествица, слово 8, 3). «Признак кротости состоит в том, чтобы к раздражающему, и в присутствии его, сохранить залог любви в тихом сердце» (там же, слово 8, 13) — и «чисто о нем молиться» (там же, слово 24, 3). «В кротких сердцах почивает Господь» (там же, слово 24, 7); «кроткая душа — престол простоты» (там же, слово 24, 9). <br />Святой Златоуст наставление сие поставляет в связи с сказанным прежде об их страданиях Господа ради. Он полагает, что из опасения, как бы филиппийцы не стали неприязненно относиться к причиняющим им скорби, «Апостол увещевает их, чтоб они общего с такими ничего не имели и ненавистию их не преследовали, но с великою кротостию обходились бы, не только с братиями, но даже с врагами и неприятелями». То же пишет и Феодорит: «нападения сопротивников переносите мужественно, не воздавайте злом за зло». — Экумений же и Феофилакт поводом к сему уроку считают сильно выраженный Апостолом укор плотоугодникам, тоже из опасения, не стали бы неповинные сему греху во враждебное к ним отношение. — «Но можно и другим образом поставить в связь настоящий урок с тем укором. Тем укором отвратил Апостол филиппийцев от похоти, которая есть первый источник страстей; а сим уроком отвращает их от раздражительности и гневливости — второго источника страстей. Тем и другим ведет их к бесстрастию». Враг обычно борет нас то гневом, то похотию, — чем когда удобнее. Но кого не тревожат ни гнев, ни похоть, кто стяжал против первого кротость и против второй чистоту; к тому для врага доступа нет. <br /><b>Разумна да будет кротость всем человекам</b> — не с тем, чтобы являть ее напоказ только людям, но в том смысле так говорится, чтобы все люди испытывали вашу кротость в отношении к себе. Это то же, что сказать: будьте кротки ко всем человекам, и своим и чужим, и большим и малым. <br /><b>Господь близ</b>. Изречение сие можно относить и к предыдущему, и к последующему. Оно подает две мысли, — и что Господь присущ и близ есть всем призывающим Его, — и ту, что второе Господне пришествие близко, — Уверенность в том и другом одинаково способствует к прогнанию гнева и водворению кротости, если поставлять сие изречение в ближайшей связи с предыдущим уроком Одинаково же та и другая мысль способствует и к исполнению того, что заповедует Апостол вслед за сим, то есть чтоб ни о чем не пещись. <br />Как мысль о вездеприсутствии Божием укрощает гнев, о сем Василий Великий пишет: «каким образом можно не приходить в гнев? Если всегда будешь в той мысли, что ты пред очами зрителя Бога и близ тебя сущего Господа. Ибо какой подданный в глазах государя отважится на что-нибудь ему неугодное?» (святитель Василий Великий. Краткие правила, 29). В другом еще месте пишет он: «если взор человека, по природе с нами равночестного, по превосходству его сана удерживает от страсти (гнева); то не тем ли паче удержится тот, кто несомненно уверен, что Бога имеем зрителем собственных своих движений; потому что Бог, испытующий сердца и утробы, гораздо больше видит душевные движения, нежели человек — изменения в лице» (там же, 127). <br />Как мысль о близости второго пришествия и суда укрощает гнев и мстительность, это оправдынает повсюдный опыт. Ибо что обыкновенно говорит обижаемый в утешение себя? Есть Бог Судия; Он воздаст. Если приложить к сему убеждение, что Судия Сей — вот явится: то лучшего средства к успокоению встревоженного сердца и быть не может. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}