{"xml":"<p ><div><b>Прочее же</b> — значит или: не стану более перечислять в подробности, каких правил вам должно держаться; вообще скажу вам, о чем помышляйте и вот что делайте! Или: впрочем, услышав о мире, не подумайте, что это значит — пребывать в бездействии. Нет, этот мир требует деятельности усиленной, только в другом роде. Вот о чем помышляйте, и не помышляйте только, но и делайте то. Если будете так поступать, мир Божий не отступит от вас; ибо тогда неотступно будет с вами Бог мира. <br /><b>Елика истинна</b>. Истинно все, что Богу угодно было открыть нам. Изучайте сии истины и исполняйте ими ум свой так, чтобы он, как только станет умствовать, не иначе умствовал, как по сим истинам. Тогда если и говорить о чем станете, всё будете говорить сообразно с ними же. «Прошу вас украшать слова истиною» (блаженный Феодорит). — В деятельном отношении: все, что в мире, призрачно; манит, но не дает, следовательно, обманывает, ложь есть. Христианство и обещает истинное благо, и дает; оно истинно. Иначе это сказать: в грехе и страстях ложь и обман, а в христианской жизни и добродетели — истина. Так святой Златоуст: «совершенно истинное то же, что добродетель, а ложь то же, что порок; поелику и удовольствие порока ложь, и слава оного ложь, и все, что в мире, ложь есть». <br /><b>Честна, праведна, пречиста</b> — честность, справедливость, чистота сердца. Тут градация деятельности: честность и праведность обнимают внешнее поведение, чистота — внутренние расположения и намерения. «Честным означается внешнее, а пречистым душевное достоинство» (святой Златоуст). «Жизнь осиявайте честностию и справедливостию» (блаженный Феодорит). Честность и справедливость хотя во внешнем поведении обнаруживаются; но в христианине они исходят из внутренних требований, а не по внешним уважениям наблюдаются. Поелику совесть у него очищается и просвещается заповедями и благодатию, то у него не дела только честны и справедливы, но честен и справедлив самый нрав. Эти качества не образованию и происхождению принадлежат, а христианскому роду. Христианин, как бы низко ни стоял в обществе по внешнему быту, всегда честен и справедлив: сии добродетели на челе его светятся; и ничем вы не собьете его, чтоб он поступил бесчестно и несправедливо, пока он истинно христианин. <br />Таков он в делах; но не инаков в намерениях и чувствах: ибо пред Богом ходит, то есть не отступает от Бога сознанием, почему не в делах только, но и внутренних движениях не допускает ничего Богу неугодного. «<b>Елика пречиста</b> — сказано в противоположность выражению: <b>иже земная мудрствуют</b>» (святой Златоуст). Этим внушает Апостол «делать то, что благоугодно Богу» (блаженный Феодорит). Главное здесь намерения и цели: ничего для себя, все для Бога; ничего пред людьми только, но все как пред очами Божиими. Ничего для себя, или в свое удовольствие, или для выгоды какой, или для славы и чести. Ничего пред людьми только, — не из тщеславия и человекоугодия. В ком все так идет, в том качествуют самоотвержение и любовь к Богу и ближним: две существеннейшие стихии, из коих слагается чистота, или две основы, на которых она стоит. <br /><b>Елика прелюбезна, елика доброхвальна</b> — будто, что нравится людям и что у них заслуживает похвалу, следовательно, человекоугодие и тщеславие. Но как от Апостола нельзя ожидать снисхождения к таким побуждениям, то надо полагать, что можно помышлять и делать прелюбезное без человекоугодия и прехвальное — без тщеславия Святой Апостол о себе говорил, что он нигде не позволял себе жить на чужой счет, а сам своими грудами себя содержал, — никак не допускал, чтоб сия слава его и похвала или сия доброхвальность была упразднена. Но чего ради он так делал? Чтоб не положить препятствия Евангелию, чтоб не хулилась проповедь. Подражает ему тот, кто делает прехвальное не для похвалы себе, а для того, чтобы никто не посмел похулить христианства, — да хвалится христианство, или род христианский, яко род Христов. Сколько силы и вместе самоотвержения в том, кто на все готов, да хвалится имя христианское! Такой один не живет, а живет в целом теле Церкви и, все имея от нее, ей всем жертвует. И в Господе он живет: ибо слава Церкви, Его слава, и слава рода христианского есть Христова слава. <br />Равно и: <b>елика прелюбезна</b> — ничего человекоугодливого не допускает: напротив, идет и наперекор другим и правду всем режет, но все это любезно принимается. Прелюбезность означает нежность христианской любви, по которой она, не делая никакого снисхождения порокам и страстям других, не отталкивает, однако ж, никого, умея под негорькою формою пройти до сердца их и положить там исправительные позывы. Она имеет в виду не себя, а истинное благо других и болезнует о них; но по глубокому сочувствию с ними не позволяет себе, образом действия своего на них, произвесгь в сердце их что-либо болезненное, а так действует, как пластырь, который хотя и щиплет иногда немного, но в то же время дает ощущать и приятность целительности. Образец прелюбезности — действия матери, нежно любящей детей. — Тут указывается только та сторона прелюбезности, когда она действует на исправление других. В обыкновенном же порядке описать нельзя, как прелюбезно лицо, исполненное истинного духа христианского. Одно появление его водворяет сладкий мир и всех к нему привлекает. Определить правила для прелюбезности нельзя. Она сама собою исходит из духа и жизни о Христе Иисусе, как запах розы из цветка розового. <br /> <b>Аще кая добродетель, и аще кая похвала</b>. Опять вообще сказать, — или, — и еще короче сказать — только добродетельное и похвальное да будет предметом ваших помышлений, начинаний и трудов. Похвальное, как выше сказано, значит — не позволять себе ничего, чем может умаляться слава имени христианского. Добродетель означает всякое доброе дело и всякое доброе расположение, требуемое заповедями Божиими. Одно слово сие все обнимает: стань пред Господом в сердце и во славу Его, в угодность Ему, твори всякое добро, к которому тебя обязывают, как сознаешь, сочетания окружающих тебя случайностей, без всякого саможаления и себя щадения. Этим определяются будто частности, но они исходят из одного всеобъемлющего духа ревности о безупречном богоугождении. <br /><b>Сия помышляйте</b>. «Видишь ли, что он хочет изгнать из душ наших всякое злое помышление? Ибо от злых помыслов происходят злые дела» (святой Златоуст). Благоустроение мыслей — важное дело в нравственной жизни. Ум наш быстродвижен и без дела быть не может; почему непрестанно плодит помыслы. Материал для того доставляют ему все части нашего естества и весь круг деятельности. Потому, каков весь человек, таковы и мысли его; и, наоборот, каковы мысли, таков и человек. Когда обращается человек от греха и страстей к добродетели и чистоте; тогда намерение его хотя и решительно, но не все в нем вдруг тому повинуется. То, чем прежде он питал в себе страсти и грех, долго еще возбуждает в нем сочувствие к себе и вызывает желания. Хоть, положив не работать греху, он и не склоняется на то, но беспокойства, тревоги и опасений из-за того не может не иметь. И в этом-то помыслы первые его враги. Ибо от них все начинается. Предметы греха и страстей уже удалены, но воспоминание об них все толпится в сознании Память с воображением целые истории составляют на соблазн; к ним подседает враг; и от этого устрояется целое полчище, противоборствующее добрым целям исправляющего и преуспеть ревнующего. — Первое, ему по сей причине, дело — разогнать это вражеское полчище, возобладать помыслами и сделать их не врагами, а споспешниками себе. Средство к тому — занимать ум добрыми помышлениями. Ибо как от худых мыслей рождаются худые желания, так от добрых добрые. И вот это-то советует теперь Апостол. Среди добрых помышлений будут составляться добрые начинания, за начинаниями последуют дела. И жизнь богоугодная будет преуспевать и совершенствоваться. <br />Но — <b>помышляйте</b>, λογιζεσυε, — может иметь и другое значение, именно: берите в счет, считайте ценным, достойным внимания и попечения Святой Златоуст и такой дает сему слову смысл, говоря: «Апостол желает, чтобы непрестанно в сих пребывали, о сих старались, такие дела загадывали». — Хотя и это значит тоже помышлять; но помышлять с тем, чтоб тотчас и творить; помышление тут обдумывание, как лучше сделать. Впрочем, то и другое значение недалеко одно от другого; и можно не напрягаться на то, чтобы строго различать их и проводить между ними черту разделения, или бы сказать, что это значение идет в настоящем месте, а то нейдет: оба идут; ибо оба сходятся в одном ревнителе добра. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}