{"xml":"<p ><div>Как бы стоя перед лицом вселенной, этот славный муж чрез постигшие его страдания обращается ко всем, чтобы с твердостью переносили все и не ослабевали при наступлении бедствий. Нет, нет ни одного человеческого страдания, переносящий которое не мог бы извлечь отсюда утешения. Рассеянные во вселенной страдания, соединившись вместе, обрушились на него. Какое же может быть извинение для не могущего с благодарностью претерпеть часть перенесенных им бедствий, тогда как он является переносящим не часть только, а все несчастия всех людей? Что может быть беднее Иова, который был беднее брошенных в бане, спящих на печной золе, и вообще всех людей? Эти имеют одежду, хотя разорванную; а он сидел голый, и ту единственную одежду, данную природой, покрывающую тело кожу — и ее во всех местах испортил диавол сильным гноем. Те покрываются хотя соломой; а он ночевал на открытом воздухе, не пользуясь простым прикрытием. Особенно важно то, что они знают за собой много худого, в чем себя могут обвинить (а сознание справедливости наказания служит немалым утешением в несчастье), он же лишен был и этого утешения и, проведши жизнь, исполненную добродетели, подвергся страданиям самых тяжких злодеев. Те с начала своей жизни привыкли к несчастью, а он неожиданно впал в бедность, и притом в самую крайнюю, равной которой нельзя найти. Что может быть беднее голого, не имеющего покрова? Даже и каким-либо куском земли он не мог распорядиться — сидел не на земле, а на гноище. Итак, одно это несчастие служит для людей причиной всех вместе бедствий. Второе после этого, или, скорее, прежде этого, несчастье составляет поражение тела. Кто испытал это? Постепенно тело у него истощалось, из членов его всюду вырывался источник червей; течение его не прекращалось; всюду распространялось большое зловоние; тело, постепенно разлагавшееся и при таком истощении предававшееся гниению, делало неприятною пищу, и у него явился странный и необычайный голод: он не мог принимать даваемую ему пищу. <b>«Чувствую, </b>— говорит, —<b> смрад в пище моей, подобный смраду льва»</b>. Что тяжелее этого мучения? Сон не давал отдыха, пища не питала. «<b>Подобный смраду льва» </b>— говорит, потому что животное это особенно зловонно. Так как оно имеет от природы жадность, то Бог сделал его более отвратительным, чем других животных; говорят, что другие животные не употребляют остатки его пищи вследствие остающегося в них зловония его. Что может кто-либо сказать об этом голоде, новом и не могущем быть объясненным? Добровольным или вынужденным не могу его назвать, и не нахожу соответствующего названия этому виду несчастия; он отказывался от предложенного стола и не прикасался к бывшей пред глазами пище, так как зловоние, выходившее от ран на теле, уничтожало аппетит и самую пищу делало неприятной. Указывая на это, говорит: «Чувствую смрад в пище моей». Голодная нужда побуждала принимать пищу, — а большое зловоние, распространяемое телом, преодолевало силу голода. Поэтому, как сказал, не умею его назвать: добровольным ли — но он хотел вкушать предложенную пищу; вынужденным ли — но у него была пища, и никто не препятствовал принимать ее.<br />***<br />Недостаточно было язвы и гноя, но добавляется и другое наказание. Болезнь повредила все его чувства, так что сама пища стала для него наказанием. Зловоние тления лишило его различения чувств. Что может быть ужаснее этого наказания? Ни сон его не успокаивал, не пища не питала.<b> Как запах льва</b>, говорит. Ибо этот зверь, действительно, невероятно зловонен. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарий на Книгу Иова 77.18-24<br />TLG 2062.505, 77.18-24</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=220&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=220&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}