{"xml":"<p ><div>«<b>Основания его на горах святых</b>». <br />Основание благочестия – божественныя наставления, а горы святыя, на которых водружены сии основания, – Апостолы нашего Спасителя. Ибо о них сказал блаженный Павел: «<i>наздани бывше на основании Апостол и Пророк, сущу краеугольну самому Иисусу Христу</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>); и еще: «<i>Петр и Иаков и Иоанн, мнимии столпи быти</i>» (<a href=\"/bible-index/bible/?b=550&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). И Господь, после онаго истиннаго и божественнаго исповедания, сказал Петру: «<i>ты еси Петр, и на сем камени созижду Церковь Мою, и врата адова не одолеют ей</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>); и еще: «<i>вы есте свет мира, не может град укрытися верху горы стоя</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>). На сих святых горах Владыка Христос водрузил основания благочестия.<br /> «<b>Любит Господь врата Сионя, паче всех селений Иаковлих</b>». <br />А какой это Сион, истолковал божественный Павел: «<i>приступисте к Сионстей горе и ко граду Бога живаго, Иерусалиму небесному и тьмам ангелов и Церкви первородных на небесех написанных</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> к торжествующему собору и церкви первенцев, написанных на небесах, и к Судии всех Богу, и к духам праведников, достигших совершенства,</span></span>Евр. 12:22-23</a>); и еще: «<i>а вышний Иерусалим, свободь есть, иже есть мати всем нам</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>). И в послании к Евреям, разсуждая о Патриархе Аврааме, Апостол присовокупил следующее: «<i>ждаше бо основания имущаго града, емуже художник и содетель Бог</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a>). И еще о других Святых говорит: «<i>ибо таковая глаголющии являются, яко отечествия взыскуют. И аще бы убо оно помнили, из негоже изыдоша, имели бы время возвратитися: ныне же лучшаго желают, сиречь небеснаго</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо те, которые так говорят, показывают, что они ищут отечества.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И если бы они в мыслях имели то <i>отечество</i>, из которого вышли, то имели бы время возвратиться;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:14-16</a>). Из сего научаемся, что есть некий небесный град, именуемый Иерусалимом, не имеющий ни столпов, ни оград, не сияющий блеском камней, но славящийся ликами Святых и украшаемый ангельским житием. И не погрешит, кто вратами сего града назовет сущия на земли Церкви, потому что ими можно войдти в град. В них наставляемые и упражняемые научаемся жительству онаго града. О сих-то вратах изрекло пророческое слово, что они возлюблены Богом всяческих и предпочтены селениям иудейским. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=86&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=86&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}