{"xml":"<p ><div><b>И Господь даст глас свой пред лицем силы своея, яко мног есть зело полк его, яко крепка дела словес его: зане велик день Господень, велик и светел зело</b><br />Я уже говорил ранее, что цель пророка – изобразить жестокость и несносность бедствия с тем, чтобы оскорбившие Законоположника уклонениями к пророку впредь обратились и к желанию совершать доброе, и к помыслам более благоразумным, потому что избыток скорбей может, легко может как бы насильно привести некоторых к тому, чтобы совершать угодное навыкшему спасать и могущему освободить. Итак, <b>«даст Господь глас свой пред лицем силы своея»</b>, подобно полководцу, воодушевляющему против неприятелей, потому что ни к кому другому, как только предводителям и начальникам над прочими свойственно побуждать к сражению и вести свою рать. Этим показывает, что беды наступают не сами собой и происходят не вследствие простой случайности, а напротив – посылаются Богом, разумеется, разгневанным и потому праведно карающим. Еще более устрашает их, говоря, что весьма велик «<b>полк его</b>» и «<b>яко крепка дела словес</b>» его, потому что не может, конечно, не достигнуть конца то, чему Бог повелел быть; поэтому Он и сказал одному из святых пророков (это был Иеремия): <i>«еда словеса моя не суть... огнь горящ, рече Господь, и яко млат сотрыющ камень»</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Слово Мое не подобно ли огню, говорит Господь, и не подобно ли молоту, разбивающему скалу?</span></span>Иер. 23:29</a>)? Значит, слово Божие как бы проницает все, и тому, что Он провещает, ничто не воспротивится, напротив – уступит, а упорствующее и сопротивное легко сокрушается и невольно повинуется хотениям Владыки. Поэтому «<b>велик</b>, – говорит, – <b>и светел день</b>» ради слуха о наводимых бедствиях, распространяющегося по всем людям.<br /><b>И кто будет доволен ему?</b><br />То есть: не будет из земнородных никого, кто был бы настолько тверд и крепок, чтобы противодействовать Божиим карам, и весьма мудр был Давид, воскликнув к Богу: <i>«ты страшен еси, и кто противостанет тебе? от гнева твоего?»</i> *) (<a href=\"/bible-index/bible/?b=230&c=75&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты страшен, и кто устоит пред лицем Твоим во время гнева Твоего?</span></span>Пс. 75:8</a>)<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>) Слав.: «оттоле гнев твой.»</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}