{"xml":"<p ><div>См. также ст. 18<br />Оборот речи все еще изобразительный, как и в начале, применительно к саранче и «мшицам», которые, говорит, погибнут, будучи по воли Божией унесены, как надо полагать, к самым границам земли Иудейской, и будут издавать такое зловоние, что будут затруднительны сношения для всех жителей земли. Опять-таки речь нисколько не удерживает от того, чтобы и это понимать в применении к Вавилонянам. Именно: с южной стороны Иерусалима расстилается обширная пустыня, которая к востоку и югу граничит с Индийскими морями, а с запада и севера с морем, смежным с Палестиной и омывающим самый Египет. Там, говорит, он погубил мшиц и саранчу, и смрад от них был невыносимый. Но и Вавилоняне, населяющие страну, расположенную на северо-востоке, были погублены, — погублены во времена царствия Езекии (4 Цар. 19), и смрад от трупов был несносен, так что земля очищаема была семь месяцев и убираемы были гниющие трупы (так говорит Иезекииль (<a href=\"/bible-index/bible/?b=330&c=39&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И дом Израилев семь месяцев будет хоронить их, чтобы очистить землю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И весь народ земли будет хоронить [<i>их</i>], и знаменит будет у них день, в который Я прославлю Себя, говорит Господь Бог.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И назначат людей, которые постоянно обходили бы землю и с помощью прохожих погребали бы оставшихся на поверхности земли, для очищения ее; по прошествии семи месяцев они начнут делать поиски;</span></span>Иез. 39:12—14</a>)). А что земля Вавилонская расположена к северу, это будет ясно из слов Бога, который гласом святых говорит потомкам Израиля, отведенным в плен: <i> «о, о, бежите от земли северныя, глаголет Господь,... в Сион спасайтеся живущии во дщери Вавилонстей»</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Эй, эй! бегите из северной страны, говорит Господь: ибо по четырем ветрам небесным Я рассеял вас, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Спасайся, Сион, обитающий у дочери Вавилона.</span></span>Зах. 2:6—7</a>).<br /> И Христос, изгнав из нас самих саранчу, разумею — духовную, то есть — всегубительные полки демонов, заключил их в аду и сокрыл в тайниках бездны, как бы низвергнув их в глубины морские: затем пошел от них гнилостный запах и смрад, и стал для нас тягостен и омерзителен, хотя прежде и не казался таким, потому что (не считали) сатану зловонным; теперь же, наконец, узнали, что он таков: когда, захваченные узами порока, подпали под руку его, то считали его, несчастного, благовонным и достолюбезным; когда же явился к нам Еммануил, возглашая и говоря: <i> «аз цвет польный, и крин удольный»</i> (<a href=\"/bible-index/bible/?b=260&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я нарцисс Саронский, лилия долин!</span></span>Песн. 2:1</a>), тогда-то мы, ощутив присущее Ему благоухание, наконец узнали зловоние первого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}