{"xml":"<p ><div>В обычае у святых пророков от благ частных и относящихся к немногим возводить слово к всеобщим и более общедоступным. А это – блага Христовы. Таким образом опять речь у нас сводится к тому же. Действительно, когда земле дано должное дерзновение? Или <b> «когда возвеличи Господь, еже сотворити»</b>? Не тогда ли, когда Слово, будучи Богом, сделалось человеком, чтобы, орошая поднебесную горними благами, стать для верующих в Него как бы рекою мира, источником наслаждения, дождем ранним и поздним и подателем всякой духовной производительности? Именно тогда и для самых несмысленных (они-то и называются <b>«скотами польскими»</b>) возросла некая духовная пажить – слово учащих; <b>«тогда прозябнуша поля пустыни»</b>. Пустынею именует церковь, согласно изречению: <i>«радуйся, пустыня жаждущая, да веселится пустыня и да цветет яко крин»</i> (<a href=\"/bible-index/bible/?b=290&c=35&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселится пустыня и сухая земля, и возрадуется страна необитаемая и расцветет как нарцисс;</span></span>Ис. 35:1</a>): а <b> «поля»</b> их – это начальники людей и могущие руководить (ими), которые божественными дарованиями с неба делают дух плодоносящим, обильно цветущим, благоухающим цветами догматов и увенчанным свежей зеленью. Они увеселяют дух оскотевших, чтобы возвести их к разумению, достойному человека. Сказал также, что <i>«древо принесе плод свой, виноград и смокви даша силу свою»</i>, уподобляя плодам смоквы и винограда, как я думаю, твердую речь учащих, в которой есть и сладость, есть кроме того и свойство увеселять. Но по всей справедливости следовало бы более тупым по уму и отличающимся невежеством предлагать и учение, свойственное скотам, более близкое к земле, произрастающее у изучающих малое наподобие травы по своему виду и значению, а уже совершенным – плод возвышенный и растущий на плодовитых деревьях, – относительно святой и единосущной Троицы, или нравственного наставления, представляемого как бы на высоте. Поэтому-то их называет скотами, а Сионом – чад более совершенных, которым и повелевает веселиться о Господе Боге нашем, потому что всякая радость духа нашего – Христос, от Которого всякая полнота благ и подаяние небесных дарований любящим Его, мыслимое под видом дождей ранних и поздних, пшеницы, переполняющей гумно, вина – точило, и елея, обильно льющегося. Нужно заметить, что и в смысле таинственного исполнения обетование истинно: нам под видом дождя дается живая вода святого крещения, в виде пшеницы – хлеб животный, и под видом вина – кровь. Присоединяется и употребление елея, исполняющее совершенством, оправдываемым во Христе святым крещением.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}