{"xml":"<p ><div>Ст. 25–26. <b>И воздам вам вместо лет, в няже поядоша прузи и мшица, и сиплеве и гусеницы, сила моя великая, юже послах на вы: и снесте снедию и насытитеся, и похвалите имя Господа Бога вашего, иже сотвори с вами чудеса.</b> <br /><br />Что касается исторического смысла, то обещает совершенно равносильное и равномерное с прежними нашествиями саранчи вознаграждение и говорит, что предложение яств будет гораздо значительнее, чем уже случившийся у них недостаток. <br /><br />Если же понимать пророческое слово в духовном смысле, то думаем, что когда нас как бы пожрал сатана и в роде <b> «сиплей, пругов и гусениц»</b> повредили несносно губительные духи под образом многоразличных страстей, то мы остались сухими и бесплодными, оголенные и обнаженные от всякого блага, не имеющими духовно-нравственного мужества, как бы поврежденные голодом и лишенные, прямо-таки, всякого плодоношения. Когда же мы обогатились от Христа должным дерзновением (ибо с ним мы победили мир – <a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>, и он дал нам власть наступать на змей и скорпионов – <a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>), тогда мы и получили дожди духовные – ранний и поздний, – разумею наставление законное и учение евангельское, тогда же, вкусив, насытились и прославляем как Владыку Спасителя нашего Христа, проповедуя о Нем как Чудотворце и дарующем любящим Его то, что превосходит и слово, и ожидание; кроме Него мы совсем не знаем никого другого; научились говорить с добрым расположением: <i> «Господи, разве тебе иного не вемы»</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господи Боже наш! другие владыки кроме Тебя господствовали над нами; но чрез Тебя только мы славим имя Твое.</span></span>Ис. 26:13</a>). Заметь, как Бог всяческих некоторым образом насмехается и глумится над человечеством, называя <b> «сиплей силою»</b> Своей <b> «великою»</b>, которую, говорит, и послал на них. Конечно, мы не скажем, что <b> «сипли»</b> – сила Божия. Но Он как бы так говорит не выдержавшим наказания ими: о гордые, чванливые и ни во что вменяющие оскорблять Меня! не огонь я наслал на вас с неба, не гром, не град, ни другое что из находящегося горе и более приличного божественной славе Я навел: презренное стадо червей появилось на земле, и вы смутились и потерялись; должно быть, очень сильны <b> «сипли»</b>, и Я считаю их за Свою силу великую. Итак, речь – как бы приспособительная и как бы насмешливая, как будто Бог поношается над гордецами, так что если бы Он захотел наказать их, то вместо великой и непреоборимой силы для этого достаточно сиплей. Пусть много не смеются еретики, пусть не хулят славы Единородного, да не поставляется сила великая наравне с червем (и до такой скудости мыслей дерзнули дойти несчастные)!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}