{"xml":"<p ><div><b>И будет по сих, и излию от Духа моего на всяку плоть, и прорекут сынове ваши и дщери ваши, и старцы ваши сония узрят, и юноты ваши видения увидят</b>. <i>Ибо на рабы моя и на рабыни...</i><a href=\"#617794_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>излию от Духа моего</i>. <br /><br />Вот и ясно обещается даровать благодать Святого Духа, то есть – подаяние изобильное, не исключительно для пророка, – одного или двух, но для всех вообще достойных принять, что, думаем, и совершилось, когда воскрес Христос и сокрушил державу смерти. Так, сначала Он как бы вложил в святых учеников столь дивную и досточудную благодать, дунув и сказав: <i>«приимите Дух Свят»</i> (<a href=\"/bible/?b=500&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>), потому что будущим учителям церкви и наставникам подсолнечной необходимо, да – необходимо было прежде всего украсится даянием Святого Духа и, сначала сделавшись как бы чем-то украшенным верой для освящения, быть позлащенными божественной и небесной благодатью. То и другое сбылось, когда во дни святой Пятидесятницы ученики собрались в одном доме и вознесли Богу обычные молитвы: был шум, и на каждом в отдельности почили языки, и они начали говорить на иных языках, якоже <i> «Дух даяше им провещавати»</i> (<a href=\"/bible/?b=510&c=2&i=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И внезапно сделался шум с неба, как бы от несущегося сильного ветра, и наполнил весь дом, где они находились.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:1-4</a>). А провещавали пророчествуя, или приводя и высказывая изреченные святыми пророками таинства относительно Христа и то, вследствие чего глубоко убежденным слушателям можно было охотно придти к послушанию, – что уже настало время благоволения, что пришли к концу древние пророчества о Христе. Итак, они пророчествовали, говоря на всяких языках, что также Бог предвозвестил устами святых, ибо написано: <i>«иными языки и устны иными возглаголю людем сим, и ни тако послушают»</i> (<a href=\"/bible/?b=530&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> В законе написано: иными языками и иными устами буду говорить народу сему; но и тогда не послушают Меня, говорит Господь.</span></span>1 Кор. 14:21</a> по <a href=\"/bible/?b=290&c=28&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> За то лепечущими устами и на чужом языке будут говорить к этому народу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Им говорили: \"вот - покой, дайте покой утружденному, и вот успокоение\". Но они не хотели слушать.</span></span>Ис. 28:11-12</a>). И Павел, приводя это, говорит, что дар языков дан в знамение Иудеям. А что, когда слетел с неба Святой Дух, весьма многие сподобились благодати пророчества, уясняет Павел, пишущий: <i>«пророцы же два или трие да глаголют» и потом: «можете бо вси по единому пророчествовати»</i> (<a href=\"/bible/?b=530&c=14&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И пророки пусть говорят двое или трое, а прочие пусть рассуждают.</span></span>1 Кор. 14:29</a>, 31). Прежде, значит, когда Израиль по великому упорству согрешал, Бог говорил: вот я наведу на землю <i>«глад слышания слова Господня, и от востока до запада обтекут ищуще словесе Господня, и не обрящут»</i> (<a href=\"/bible/?b=370&c=8&i=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будут ходить от моря до моря и скитаться от севера к востоку, ища слова Господня, и не найдут его.</span></span>Ам. 8:11-12</a>), и к Иезекиилю: <i>«и язык твой свяжу</i><a href=\"#617794_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и онемееши, и не будеши им в мужа»</i> обличающа<a href=\"#617794_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, яко дом преогорчеваяй<a href=\"#617794_4\" class=\"interpretation-note-link\"><sup>4</sup></a> есть (<a href=\"/bible/?b=330&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И язык твой Я прилеплю к гортани твоей, и ты онемеешь, и не будешь обличителем их, ибо они мятежный дом.</span></span>Иез. 3:26</a>); когда же, по слову Псалмопевца, <i> «Бог Господь, и явися нам»</i> (<a href=\"/bible/?b=230&c=117&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Бог - Господь, и осиял нас; вяжите вервями жертву, [<i>ведите</i>] к рогам жертвенника.</span></span>Пс. 117:27</a>), – явился нам Христос, отпускающий вины и заграждающий уста греху, тогда дано излияние Святого Духа, при чем Бог исполняет веселием человеческую природу, венчает вышней и первоначальной славой и снова благожелательно возводит ее к тому, чем она была прежде, когда еще не появлялся грех. Действительно, мы найдем, что Адам не был лишен пророческого духа, когда не преступал еще божественной заповеди, но, так сказать, был еще тверд и отличался природными достоинствами: так например, когда Бог, образовав жену, привел ее к нему, то он, хотя никогда не слыхал, кто она такая и каким образом появилась, тотчас сказал: это – кость от костей моих, и плоть от плоти моей: <i> «сия наречется жена, яко от мужа взята»</i> (<a href=\"/bible/?b=10&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал человек: вот, это кость от костей моих и плоть от плоти моей; она будет называться женою, ибо взята от мужа [своего].</span></span>Быт. 2:23</a>). Но данная человеку благодать оставалась недеятельной, обновлена же во Христе, Который есть второй Адам (1 Кор. 15). Каким образом обновлена? Поскольку Он есть Бог, и от Бога по естеству Сын, ибо рожден от Бога Отца, постольку Дух есть собственный Его, и в Нем и от Него, – точно так же, без сомнения, как он мыслится в отношении к Самому Богу Отцу; а поскольку Он сделался человеком и уподобился нам, постольку говорится, что Он имеет духа дарованного. Так на Него сошел Дух в виде голубя (<a href=\"/bible/?b=470&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>; <a href=\"/bible/?b=480&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда выходил из воды, тотчас увидел <i>Иоанн</i> разверзающиеся небеса и Духа, как голубя, сходящего на Него.</span></span>Мк. 1:10</a>; <a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>; <a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>), потому что, уподобившись нам, как один из нас Он в установленном порядке крестился; тогда, как говорится, Собственный Его Дух стал для Него и данным свыше. Это и есть умаление (<a href=\"/bible/?b=570&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>); так должно понимать слова: нас ради <i>«обнища богат сый, да мы нищетою его обогатимся»</i> (<a href=\"/bible/?b=540&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Итак, дан был, как я сказал, в начале Адаму Дух, но Он не остался в природе человека, ибо (последний) уклонился к преступлению, впал в грех; когда же Единородный, будучи богатым, обнищал и вместе с нами, как человек, принял собственного Своего Духа как дарованного, Он пребыл на нем, как говорит Евангелист Иоанн (<a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>) чтобы затем жить и в нас в силу того, что Он уже пребывает во втором родоначальнике, то есть во Христе (поэтому Он и называется вторым Адамом). Благодаря этому мы беспримерным образом воссозидаемся в лучшем состоянии и весьма легко получаем возрождение Духом, приобретая не первое, – разумею – плотское, тленное, греховное, ибо <i> «мудрование... плотское по обычаю, смерть есть»</i> (<a href=\"/bible/?b=520&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Помышления плотские суть смерть, а помышления духовные - жизнь и мир,</span></span>Рим. 8:6</a>), но горнее второе, от Бога Духом, насколько справедливо речение: <i>«иже не от крове, ни от похоти плотския,... но от Бога родишася»</i> (<a href=\"/bible/?b=500&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:13</a>). Итак, сопричисленным к чадам Божиим надлежало обогатиться благодатью Святого Духа, что и совершил в нас Христос, а подтверждает Петр, говоря: <i> «десницею убо Отчею быв вознесен, и обетование Святаго Духа прием от Отца, излия сие, еже вы видите и слышите»</i> (<a href=\"/bible/?b=510&c=2&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span></span>Деян. 2:33</a>), ибо Он как человек принимает от Отца присущее Ему по естеству, а <i> «изливает на нас обильно»</i> (<a href=\"/bible/?b=630&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,</span></span>Тит. 3:6</a>), потому что Он Бог по естеству и стал плотию (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Изольет же <i> «на всяку плоть».</i> Отсюда ясно, что не на одних только <i> «сущих от обрезания»</i> (<a href=\"/bible/?b=580&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> также Иисус, прозываемый Иустом, оба из обрезанных. Они - единственные сотрудники для Царствия Божия, бывшие мне отрадою.</span></span>Кол. 4:11</a>), но решительно на всех призываемых чрез веру, будут ли то малые или великие, рабы и свободные, варвары и Скифы (<a href=\"/bible/?b=580&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>): благодать спасения во Христе предлагается живущим по всей поднебесной, потому что <i> «той чаяние языков»</i> (<a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Если же кто, необузданный на язык, болтая вздор, скажет, что плотью называются и скоты, то пусть знает, что предмет пророчества ограничивается одним только родом человеческим, а не <i> «о волех радит»</i> Бог, как сказал мудрый Павел (<a href=\"/bible/?b=530&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:9</a>). Будут, говорит, пророчествовать <i> «сынове и дщери»,</i> ясно показывая этим широту благодати и равномерности ее для всех, потому что не отверженный у Бога женский пол, если он с готовностью творит Ему угодное и если об этом будет помышлять, – не останется без награды и не будет непричастным освящения, если будет славиться верой и совершением добрых дел: и он удостоен и благодати, и милосердия и принимает от Бога залог Духа (<a href=\"/bible/?b=540&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> На сие самое и создал нас Бог и дал нам залог Духа.</span></span>2 Кор. 5:5</a>, <a href=\"/bible/?b=540&c=1&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Который и запечатлел нас и дал залог Духа в сердца наши.</span></span>2 Кор. 1:22</a>); сопричислен и к чадам. Далее говорит, что «старцы сония узрят», а юноши <i> «видения увидят»,</i> называя старческим возрастом, как я думаю, тот, который выдается и превосходит зрелостью добродетели, убелен блистательными подвигами, отличается и возбуждает уважение к себе совершеннейшим разумением. Таков, например, был Павел, который увидел во сне некоторого мужа из Македонян, умолявшего и говорившего: <i> «пришед в Македонию, помози нам»</i> (<a href=\"/bible/?b=510&c=16&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И было ночью видение Павлу: предстал некий муж, Македонянин, прося его и говоря: приди в Македонию и помоги нам.</span></span>Деян. 16:9</a>). А Анания, один из испытаннейших в вере, видел видение и о самом Павле, именно: когда тот шел в Дамаск, при чем на пути ему явился Христос, затем лишился зрения от блистания света и был исцелен Христом. Написано же об этом так: <i>«бе же некто ученик в Дамасце именем Анания, и рече к нему Господь в видении:... востав поиди на стогну нарицаемую правую и взыщи в дому Иудове Савла именем, Тарсянина»</i> (<a href=\"/bible/?b=510&c=9&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В Дамаске был один ученик, именем Анания; и Господь в видении сказал ему: Анания! Он сказал: я, Господи.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Господь же <i>сказал</i> ему: встань и пойди на улицу, так называемую Прямую, и спроси в Иудином доме Тарсянина, по имени Савла; он теперь молится,</span></span>Деян. 9:10-11</a>). Слышишь, как в видении говорил к Анании: значит он был крепок верой, бодр духом, с умом, пламенеющем к добру, несокрушим по твердости, – разумеется духовной. А Павлу явился во сне Македонянин, приносящий молитвы, потому что тот был старец рассудком, зрел умом и исполнен горней мудрости. И мудрый Иоанн водном месте возглашает освященным во Христе верою: <i> «пишу вам, отцы, яко познасте исконнаго<a href=\"#617794_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; пишу вам, юноши, яко победисте лукаваго»</i> (<a href=\"/bible/?b=690&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Пишу вам, отцы, потому что вы познали Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу вам, отроки, потому что вы познали Отца.</span></span>1 Ин. 2:13</a>). Таким образом обещает излияние Духа работающим Ему. Кто же они таковы? Не те ли, в самом деле, которые подклоняют выю мысли глаголам евангельским, отступив от служения образов и оставив Еллинскую прелесть, согласно говорящему:<br />Ст. 30–31. <i> и дам чудеса на небеси горе, и знамения на земли низу, кровь и огнь, и курение дыма, солнце обратится во тму, и луна в кровь, прежде неже приити дню Господню великому, и просвещенному</i> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617794_1\" class=\"note-item\" href=\"#617794_1\">1</a> Слав.: «и на рабыни моя.»<br /></li><li><a id=\"617794_2\" class=\"note-item\" href=\"#617794_2\">2</a> Слав.: «привяжу к гортани твоему.»<br /></li><li><a id=\"617794_3\" class=\"note-item\" href=\"#617794_3\">3</a> Слав.: «обличения.»<br /></li><li><a id=\"617794_4\" class=\"note-item\" href=\"#617794_4\">4</a> Слав.: «разгневаяй.»<br /></li><li><a id=\"617794_5\" class=\"note-item\" href=\"#617794_5\">5</a> Слав.: «безначалнаг</li></ul></span></div>о.»<br />==</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}