{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>По мнению некоторых, четыре ангела суть Михаил, Гавриил, Уриил и Рафаил, связанные веселием созерцания Божества и разрешенные с другими ангелами в день судный для осуждения нечестивых, третья часть которых будет истреблена. Но я думаю, что это лукавые демоны, связанные в пришествие Христово, которые по повелению Божию, исходящему от пренебесного жертвенника, имевшего свой образ в скинии Моисеевой, разрешаются теперь божественном ангелом для возмущения народов не только против верных, но и друг против друга, чтобы чрез это одни оказались верными, испытанными и достойными высшей награды, подобно зрелой пшенице — небесных обителей и житниц, а другие — нечестивые, грешники нераскаянные, справедливо наказанные здесь, получили бы на Страшном суде еще более жестокое осуждение, как негодные плевелы. Связаны были при Евфрате — и в этом нет ничего странного, ибо по произволению Божию одни были осуждены до времени в бездну, другие в свиней, а иные в другие места, чтобы по совершенном окончании брани против людей подвергнуться вечным мукам. Может быть и то, что упоминание Евфрата служит указанием на происхождение антихриста из тех стран. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div>Шестая труба. В шестой трубе видит св. Иоанн ту же самую демонскую силу, только в другом виде; она означает, что кончилось первое горе и наступило второе, что демоны под видом саранчи в пятой трубе получат свободу в последние дни мира и не будут сходить со сцены действия всего времени, и наоборот, будут все более и более усиливаться… Будут освобождены четыре Ангела, которые были связаны, и после их освобождения видно, что будут ужаливать людей сзади, как бы хвостом, своею хитрою политикою, но и умерщвлять их тела. В пятой трубе саранча ужаливала не только души, но вместе с тем лишала их тела военным делом. Это будет в конце мировой революции, как последний удар в завоевании антихриста, в тот самый час, день, месяц и год, когда будут освобождены четыре Ангела. Он придет как великий завоеватель вместе со своим войском, воцарится в Иерусалиме на 3,5 года.</div></p>"}