{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Что мысленные прузи (саранча -Ред.) уязвляют людей подобно скорпионам, это указывает на скрытую в конце злых дел душевную смерть, которой подлежат все неотмеченные на лицах Божественною печатью и не просвещенные чрез Святого Духа светом Животворящего Креста, чтобы их <i>свет</i>, по слову Владыки, <i>светился пред человеки </i>(<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>) во славу Божественного имени. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Под <i><b>травой земной</b> </i>подразумеваются меньшие, молоком веры христианским питающиеся; под зеленью - начинающие выращивать в себе живой росток добродетелей, чей плод не засохнет, но изобильным будет; а <i><b>деревья</b></i> изображают тех членов Церкви, которые принесли уже плод духовный. О первых сказано: <i>Кто утвердил землю над водами </i>(<a href=\"/bible/?b=230&c=135&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span></span>Пс. 135:6</a>), то есть водами крещения; о вторых - <i>возрадуешься каплям дождя Своим, когда изойдут</i> (<a href=\"/bible/?b=230&c=64&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> напояешь борозды ее, уравниваешь глыбы ее, размягчаешь ее каплями дождя, благословляешь произрастания ее;</span></span>Пс. 64:11</a>); о третьих - <i>я же как олива плодородная в доме Божием</i> (<a href=\"/bible/?b=230&c=51&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А я, как зеленеющая маслина, в доме Божием, и уповаю на милость Божию во веки веков,</span></span>Пс. 51:10</a>). Из всех же них состоит то множество избранных, которому саранче запрещено вредить - кроме тех, на челе коих нет знака Бога, ибо, по слову апостола,<i> не во всех вера </i>(<a href=\"/bible/?b=600&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и чтобы нам избавиться от беспорядочных и лукавых людей, ибо не во всех вера.</span></span>2 Фес. 3:2</a>). Сказано, что они затмили солнце, но не погасили его, ибо из-за преизобилия беззаконий может остыть любовь во многих (Ср. <a href=\"/bible/?b=470&c=24&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, по причине умножения беззакония, во многих охладеет любовь;</span></span>Мф. 24:12</a>). Но, как написано, <i>твердое основание Божие стоит, имея печать сию: «познал Господь Своих», и «да отступит от неправды всякий, исповедующий имя Господа» </i>(<a href=\"/bible/?b=620&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 1016.7.233.18</i>.</div><br /></div></p>"}