{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Это указывает на мучительность страданий, ибо призывать смерть свойственно находящимся в скорбях. А что она не приходит при всем их желании, то этим свидетельствуется, что она зависит от воли Божией, которая считает удобным чрез горечь посылаемых людям бедствий сделать для них ненавистным самую причину этих бедствий — грех.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323\">Гермоген Тобольский сщмч.</a><div>Для истребления нечестивых людей антихристианского общества будут голод, меч (войны), мор и всякие другие бедствия. Тогда-то в эти дни люди начнут просить себе смерти, но смерть убежит от них; они будут думать, что после телесной смерти будут спокойны, не подозревая того, что души их вместе с телом будут мучиться во веки веков, бесконечно; умрет для них помилование в покаянии еще здесь на земле. Когда откроется гнев Божий для истребления антихристианского общества, то в эти бедственные дни многие беспечные ослепленные христиане с антихристианским обществом обратятся к Богу с покаянием, но уже будет поздно, небесные двери закроются, а они не будут знать, что Господь не простит им, они будут успокаивать себя, что Бог милосердный, всякий грех прощает, пока человек находится на земле, они только потом узнают (после телесной смерти), что покаяние их было без пользы.<br /><br />Теперь объясним, отчего у них возбудится раскаяние в том, что они связаны с нечестивым обществом, что грех иметь с ними общение. Это потому, что когда антихристское общество жадно наслаждалось спокойной жизнью и не думало о своей участи, посреди его также многие безрассудные христиане не думали о своей участи, жили и увлекались широким путем и не хотели вступить на путь скорбей, хотя и слышали, и видели, и другие их вразумляли, что надо бросить все земное и разорвать связь с нечестивым обществом, но они не желали внимать и даже гнушались вразумляющих. Когда праведный Ной говорил своим современникам, а также праведный Лот пред гибелью Содома убеждал людей, люди не слушались их, даже смеялись над ними, точно также будет и в последние дни перед бедствием в виде мировой революции и последней мировой войны до антихриста. Вот теперь Господь обличит их, во время бедствий они узнают грех и разорвут с обществом, и будут возлагать надежду на Бога, потому что увидят, что пришел конец всему, никому нет отрады, невольно оказались на тесном пути и начнут скорбеть и каяться, но эта надежда окажется ложной, они будут как обетованные к вечной гибели со всеми нечестивыми. Было время. Господь терпел, взывал к каждому, кто пожелает: \"<i>Выйди от нее (Вавилона), народ мой, чтобы не участвовать в грехах ее и не подвергнуться язвам ее; ибо грехи ее дошли до неба и Бог воспомянул неправды ее\"</i> (<a href=\"/bible-index/bible/?b=730&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И услышал я иной голос с неба, говорящий: выйди от нее, народ Мой, чтобы не участвовать вам в грехах ее и не подвергнуться язвам ее;</span></span>Откр. 18:4</a>). Об этом еще будем говорить в 18 главе. Итак, видим, что в последние дни мира люди антихристианского царства подпадут под непрощаемый грех два раза. Первый раз будет до антихриста в одном определенном месте. И так как они превзойдут все народы, все царства своим нечестием и беззаконием, они подвергнутся под гнев Божий, как Содом и Гоморра. В это время прощения никому не будет, кто окажется в этом обществе, как было во времена пророка Моисея. Моисей отделил свое общество от Корея и сказал обществу (<a href=\"/bible-index/bible/?b=40&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал обществу: отойдите от шатров нечестивых людей сих, и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам [вместе] во всех грехах их.</span></span>Чис. 16:26</a>): \"Отойдите от шатров нечестивых людей сих, и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам во всех грехах их\". Так будет и с антихристианским обществом. Все другие Царства будут видеть это и удивляться, хотя и их ожидает такая же участь, но при господстве антихриста (3,5 года). Второй непрощаемый грех уже будет во всем мире во время господства антихриста, когда некоторые люди получат печать его чувствительную на челе или правой руке. После этой печати прощения не будет никому. Божий гнев и вся Природа вооружится, и они будут мучиться еще здесь, на земле, как в аду. Об этом будет сказано в толковании семи чаш гнева Божия.</div></p>"}