{"xml":"<p ><div>Человеколюбивый Владыка чрез служителя сво­его Пророка снова предлагает увещание страждущим непокорностию Иудеям. И сперва напоминает о бедствиях, постигших Иудею за беззаконие прежних ея жителей, а потом укоряет Иудеев современных Пророку, как отважившихся на по­добное и навлекающих на себя Божий гнев. Ибо говорит:<br /><br />(<a href=\"/bible-index/bible/?b=300&c=44&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И ныне так говорит Господь Бог Саваоф, Бог Израилев: зачем вы делаете это великое зло душам вашим, истребляя у себя мужей и жен, взрослых детей и младенцев из среды Иудеи, чтобы не оставить у себя остатка,</span></span>Иер. 44:7</a>). Вот «<b>вы творите злобы велики на души своя, еже извещи вам мужи и жены, младенца и ссущаго от среды Иуды, да не останется ни един от» «вас</b>,» (<a href=\"/bible-index/bible/?b=300&c=44&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> прогневляя Меня изделием рук своих, каждением иным богам в земле Египетской, куда вы пришли жить, чтобы погубить себя и сделаться проклятием и поношением у всех народов земли?</span></span>Иер. 44:8</a>) «<b>разгневати Мя в делех рук ваших, кадити богом инем в земли египетстей, в нюже приидосте жити тамо, да изсечени будете, и в проклятие да будете, и на укоризну во всех языцех земли</b>.» <br />Напоминает же им, что было в свежей еще у них памяти, те злыя дела, на которыя отваживались их отцы, цари и сильные, и те бедствия всякаго рода, какия постигли их за это; а к сему присовокупляет угрозу, именуя себя Господом сил и Богом Израилевым, чтобы устыдились и убоялись они, услышав о величии власти, и дознав Божию попечительность о предках.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=43&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=44&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}