{"xml":"<p ><div>Когда увидишь, что ум твой вращается в лукавстве и суете, которые приносят душе только смущение и зло – знай, что Бог отвратил лице Свое от тебя (Свое божественное попечение) (Студит, Златоуст).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Псалтирь в святоотеческом изъяснении</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Даруй мне Духа Святого, чтобы Ты опять беседовал со мною и я беседовал с Тобою; Дух отступил от меня, как отступает голубь, видя грязь; я хочу возвратить Его; тогда прииду и явлюсь пред лицем Твоим; а теперь не могу выносить этого, потеряв дерзновение пред Тобою. Видишь, как Давид исповедуется пред Богом. Смотри же, сколь великое зло – грех.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Dubia. Беседа о Давиде царе и Павле апостоле.</span></div><br /></span></div><br />(толкование взято у блаж. Феодорита Кирского)<br />Этими словами мы с очевидностью научаемся, что он не был лишен благодати Святого Духа, потому что он не просит, как потерявший, о возвращении ее, но умоляет о том, чтобы не лишиться ее, не оказаться вне божественного попечения. Лицом здесь назвал попечение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}