{"xml":"<p ><div> Что же сам ты, про­рок, воздашь Богу? <b>«Научу беззаконников путям Твоим, и нечестивые к Тебе обратятся».</b> Не распространяясь о царстве, он говорит о пророчестве. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Dubia. Беседа о Давиде царе и Павле апостоле.</span></div><br />***<br />Если я сохраню Духа, я возвещу вселенной: «<i>все народы, восплещите руками, воскликните Богу гласом радости. Ибо Господь Вышний страшен, Царь великий на всей земле</i>» (<a href=\"/bible/?b=230&c=46&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восплещите руками все народы, воскликните Богу гласом радости;</span></span>Пс. 46:2</a>, 3). Если я буду иметь Духа, я скажу: «<i>господствуй среди врагов Твоих</i>» (<a href=\"/bible/?b=230&c=109&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>). Если я буду иметь Духа, я скажу: «<i>не даст</i> (человек) <i>Богу выкуп за себя, и цену искупления души своей</i>» (<a href=\"/bible/?b=230&c=48&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>, 9); еще скажу: «<i>не ожесточайте сердец ваших, как (было) тогда, когда прогневляли в день искушения в пустыне</i>» (<a href=\"/bible/?b=230&c=94&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> \"не ожесточите сердца вашего, как в Мериве, как в день искушения в пустыне,</span></span>Пс. 94:8</a>); и еще: «<i>всякое беззаконие заградит уста свои</i>» (<a href=\"/bible/?b=230&c=106&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Праведники видят сие и радуются, а всякое нечестие заграждает уста свои.</span></span>Пс. 106:42</a>). Если Дух будет со мною, я буду говорить: «<i>уклонись от зла и сотвори благо, взыщи мира и устремись к нему</i>» (<a href=\"/bible/?b=230&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>). Я возвещу о благодеяниях Твоих, оказанных мне, и скажу: «<i>приидите, послушайте, все боящиеся Бога, и я поведаю вам, что сотворил Он для души моей</i>» (<a href=\"/bible/?b=230&c=65&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Придите, послушайте, все боящиеся Бога, и я возвещу [<i>вам</i>], что сотворил Он для души моей.</span></span>Пс. 65:16</a>). «<b>Научу беззаконников путям Твоим, и нечестивые к Тебе обратятся</b>». Где иудеи? Вы не приносите мне в жертву овнов и тельцов? Но ты и не хочешь их: «<i>жертвы и приношения Ты не восхотел</i>» (<a href=\"/bible/?b=230&c=39&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span></span>Пс. 39:7</a>). Ты сказал: «<i>не приму от дома твоего тельцов и от стад твоих козлов</i>» (<a href=\"/bible/?b=230&c=49&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не приму тельца из дома твоего, ни козлов из дворов твоих,</span></span>Пс. 49:9</a>). «<i>Принеси Богу жертву хвалы</i>» (<a href=\"/bible/?b=230&c=49&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои,</span></span>Пс. 49:14</a>). Ты не хочешь тех жертв: вместе с Сыном Твоим Ты ожидаешь исправления заблуждений и последования истине. Вот какой жертвы ты хочешь.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}