{"xml":"<p ><div> Возблагодарим же Его за все это и будем признательны Тому, Кто столько облагодетельствовал нас.<br />Он не требует от нас чего-нибудь тяжелого и трудного, но только того, чтобы мы исповедовали такие Его благодеяния и возносили Ему благодарность за них, не потому, впрочем, чтобы Он нуждался в этом — Он ни в чем не имеет нужды — а для того, чтобы мы научались чрез это привлекать к себе Подателя благ и не были непризнательны, но являли добродетель, достойную благодеяний и такого попечения Его о нас. Этим мы и расположим Его еще к большему о нас попечению. Убеждаю вас, не будем же беспечны, но каждый из вас ежечасно, по возможности, пусть размышляет не только об общих благодеяниях, но и об особенных, ему самому оказанных (Богом), не только об известных и явных всем, но и об известных ему одному и не известных другим: чрез это он в состоянии будет возносить Господу непрестанное благодарение. Это самая великая жертва, это совершенное приношение; это будет для нас основанием дерзновения пред Богом, — каким образом, объясню. Кто постоянно держит это в своем уме, вполне сознавая свое ничтожество, а с другой стороны помышляя о неизреченном и безмерном человеколюбии Божием, — о том, как Он устрояет дела наши, взирая не на то, чего заслуживают наши грехи, но на Свою благость, тот умеряет свой ум, сокрушает помысел, укрощает всякую гордость и надменность, научается вести себя скромно, презирать славу настоящей жизни, не дорожить всем видимым, мыслить о будущих благах, о жизни бессмертной и бесконечной. Кто так настраивает душу, тот приносит Богу истинную и приятную жертву, как говорит пророк: <b>«Жертва Богу — дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже».</b> Благомыслящих рабов исправляют не столько наказания и муки, сколько благодеяния и сознание того, что они потерпели меньшее наказание, нежели какого заслуживали за свои грехи.<br /><br />Итак, молю, сокрушим дух наш, смирим ум, и особенно теперь, когда время поста подает нам великое в этом пособие. Если мы приведем себя в такое расположение, то в состоянии будем и молитвы совершать с великою бодростью, и снискать себе свыше великую благодать исповеданием грехов. А дабы увериться, что такие души угодны Владыке, послушай, как Сам Он говорит: «<i>На кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>). Поэтому и Христос, беседуя (с учениками), сказал: «<i>Научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Кто действительно смиряет себя, тот никогда не допустит себя до раздражения, не разгневается на ближнего, потому что душа его смирилась и занята тем, что касается ее самой. Что может быть блаженнее души, настроенной таким образом! Такой (человек) всегда сидит в пристани, безопасный от всякой бури и наслаждаясь тишиною мыслей. Поэтому и Христос сказал: «<i>И найдете покой душам вашим</i>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на книгу Бытия, 9</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Что такое, спросишь, глава добродетели? Смиренномудрие. Потому и Христос начинает с смиренномудрия, говоря: <i>“Блаженны нищие”</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Вот глава добродетели! Она не имеет ни волос, ни кудрей, но так прекрасна, что привлекает самого Бога. <i>“На кого,</i> – говорит Он, – <i>Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим”</i> (<a href=\"/bible-index/bible/?b=290&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо все это соделала рука Моя, и все сие было, говорит Господь. А вот на кого Я призрю: на смиренного и сокрушенного духом и на трепещущего пред словом Моим.</span></span>Ис. 66:2</a>)? И еще: <i>“Глаза мои” </i>на кротких <i>“(верных) земли</i>”? (оригинальная цитата: “<i>Глаза мои на верных земли”)</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда восстал Бог на суд, чтобы спасти всех угнетенных земли.</span></span>Пс. 75:10</a>; <a href=\"/bible-index/bible/?b=230&c=100&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Глаза мои на верных земли, чтобы они пребывали при мне; кто ходит путем непорочности, тот будет служить мне.</span></span>Пс. 100:6</a>). И еще: “<i>Близок Господь к сокрушенным сердцем”</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Близок Господь к сокрушенным сердцем и смиренных духом спасет.</span></span>Пс. 33:19</a>). Глава эта, вместо волос и косы, приносит жертвы благоприятные Богу: Она – золотой жертвенник и духовный алтарь. <b>“Жертва Богу – дух сокрушенный”</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 46 на Евангелие от Матфея</span></div><br /></span></div><br />[Интерполяция из толкования блаж. Феодорита: Смиренные мысли, говорит, приятная и угодная Тебе, Богу нашему, жертва. И так как Ты сильно смутил мое сердце и насколько можно сокрушил его, я принесу угодную Тебе жертву]. Я принесу Тебе в жертву смирение: только разреши мой грех, дай мне Духа Святого.<br /><br />Эта жертва, — я говорю о смирении, — не только теперь гораздо выше иудейской: тоже было и тогда. Три отрока, в Вавилоне поправшие пламень печи, юные и старцы, в малом числе оказавшиеся сильнее многих, пленники, одолевшие царя, потерявшие отечество, но сохранившие веру, обнаженные и одетые, нищие и богатые, рабы, возвысившиеся над свободными, превратившие пламень в росу, преложившие стихии, погасившие силу огня, связанные мучителем и разрешенные огнем, — (эти отроки) воспевали и говорили: «<i>согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили; и нет у нас в настоящее время ни князя, ни пророка, ни вождя, ни всесожжения, ни жертвы, ни приношения, ни фимиама, ни места, чтобы нам принести жертву Тебе и обрести милость Твою. Но с сокрушенным сердцем и смиренным духом да будем приняты</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо согрешили мы, и поступили беззаконно, отступив от Тебя, и во всем согрешили.</span></span>Дан. 3:29</a>, 38, 39). «<b>Жертва Богу — дух сокрушенный, сердце сокрушенное и смиренное Бог не уничижит</b>».<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><i>«Научитеся от мене,</i> – говорит Господь, – <i> яко кроток есмь и смирен сердцем: и обрящете покой душам вашым»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>); и опять Давид: «<b>жертва Богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит</b>». Ничего так не принимает и не любит Бог, как душу кроткую, смиренномудрую и благодарную. Смотри же и ты, брат, когда что-либо неожиданно постигнет и опечалит тебя, не прибегай к людям и не полагайся на человеческую помощь, но, оставив всех (людей), востеки мыслию твоею к врачу душ. Уврачевать сердце может единственно Тот, Кто один создал сердца наши и знает все дела наши; Он может войти в совесть нашу, коснуться сердца и утешить душу. Если же Он не утешит сердец наших, то бесполезны и тщетны будут утешения человеческие; равно как и наоборот, когда Бог успокаивает и утешает, тогда, пусть люди тысячекратно станут беспокоить нас, они не в состоянии будут нисколько повредить нам, потому что, когда Он укрепит сердце, тогда никто не может поколебать его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о покаянии, 4 (О покаянии и молитве)</span></div><br /><br /></span></div><br />Давид приобрел сокрушенное и смиренное сердце, и это, в особенности, и очищало его грехи. Плачь и стенай, когда согрешишь, не о том, что будешь наказан, потому что это ничего не значит, но о том, что ты оскорбил своего Владыку, Который столь кроток и столь много любит тебя. В этом и состоит исповедание, это и есть покаяние! Самая великая жертва Богу возносить Ему непрестанное благодарение за все Его благодеяния и, особенно, за те, которые известны тебе и неизвестны другому, сознавая свое ничтожество. Кто познал, что имеет нужду в помощи Божией, тот совершает множество молитв. И в какой мере умножает их, в такой смиряется его сердце. Ибо всякий молящийся и просящий не может не смириться. А всякий смиряющий себя никогда не разгневается на ближнего, не допустит себя до раздражения. Условием сердечного сокрушения является скорбь; сердце, разбитое горем и тяготою бед, ни во что вменяет временные блага, но все упование возлагает на Единого Господа, Ему день и ночь вопиет о помощи... В таком сокрушении духа человек безбедно проходит сквозь хитрые козни гордого диавола, все тщание которого состоит в том, чтобы возмутить дух человеческий и в возмущении посеять свои плевелы (Златоуст, Исаак, Серафим, Феофан).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Псалтирь в Святоотеческом изъяснении</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}