{"xml":"<p ><div>[Интерполяция из толк. блаж. Феодорита: Эти слова ясно показывают нам, что псалом имеет пророческое значение. В уста обреченных на жизнь в Вавилоне и жаждавших освободиться из рабства — влагаются эти слова. Они умоляют о сострадании к городу, о восстановлении укреплений, о совершении определенного законом служения. Теперь, говорят, живя в чужой стране, мы не можем приносить законных жертв, так как закон повелевает только в том городе приносить Тебе жертвы. Но как только исполнится наша просьба, и мы восстановим храм, мы тотчас принесем Тебе законные жертвы]. Еще и другое пророчество заключает в себе конец этого псалма. Упомянув выше о дарах Святого Духа и потом ниже указав, что Богу неугодны законные жертвы, он просит теперь о явлении нового Сиона, об устроении на земле небесного Иерусалима, о введении нового строя жизни, при котором не будут приноситься в жертву бессловесные, но (будет) возношение и жертва правды. Будьте внимательны здесь: я всех вас хочу сделать учителями, всех иноками, — не в том смысле, чтобы не иметь жен, но чтобы обнаружить богобоязненность, — благочестивыми, (сильными) потушить огонь. Итак, какой вопрос (нас занимает)? Мы видели, что он молился, исповедал свой грех, призвал (Бога), просил, умолял, проливал слезы, просил чистого сердца, принес веру. Спрашивается, получил ли он (то, чего просил)? Большое удовольствие (доставляет) мне это беспокойство. Не так радуется кормчий при виде волн, вздымающихся за ним и подгоняющих вперед судно — при попутном ветре, как я радуюсь и ликую при виде этого моря. Здесь я вижу не только бушующие волны, но и многолюдство и движение в толпе; вижу беспокойных и задыхающихся, но не удаляющихся; вижу, что вы подвергаетесь насилию, но не уходите, терпите тесноту, но сохраняете твердость души. А обнаруживаемая вами страсть к слову возбуждает мое усердие. Итак, вот в чем вопрос: он молился, просил, призывал, умолял, наложил на себя наказания, был освобожден от возмездия. Спрашивается, возвратил ли он себе прежнее достоинство? Получил ли благодать Святого Духа? Получил ли, как просил, чистое сердце и правый дух? Оказалось ли покаяние настолько сильно, чтобы восстановит его в прежнем благородстве? Обратите же свое внимание: этот псалом считается пятидесятым. Каким? Пятидесятым, — этот самый псалом — о грехе, о покаянии, о прошении. После него уже он написал шестидесятый, семидесятый, восьмидесятый, девяностый, сотый. Но кто–нибудь скажет: что же из того, что он написал псалмы? Он написал их не Духом Святым, потому что не получил Духа Святого; в их написании он руководим был простым человеческим разумом, без участия Духа Святого. Ведь, действительно, грех ему был прощен, а Дух Святый дарован не был. Сам он, конечно, просил, но мы нигде не находим ответа, гласящего, что «Я дал тебе». Смотри же, прошу тебя. Он написал пятидесятый, шестидесятый, семидесятый, восьмидесятый, девяностый и сотый (псалмы). Пишет и еще псалом после сотого, и после многих других, в котором говорит: «<i>сказал Господь Господу моему: сиди одесную Меня, доколе положу врагов Твоих в подножие ног Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Этот–то псалом, написанный после греха, оказывается внушенным от Святого Духа. Откуда это видно? Это показал Христос. После того как Он совершил все: укротил море, очистил прокаженных, изгнал бесов, обуздал злобу, исцелил расслабленного, (после того как) голос с неба свидетельствовал: «<i>Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте</i>» (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>); и так, (после того как) Господь свидетельствовал о Нем, дела Его вопияли, Дух Святый сошел на Него в виде голубя, Иоанн свидетельствовал о Нем, говоря: «<i>вот Агнец Божий, Который берет на Себя грех мира</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), — после всего этого, наконец, уже готовясь взойти на крест, спросив иудеев, Господь говорить им: «<i>что вы думаете о Христе?»</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span></span>Мф. 22:42</a>) Я не спросил вас в начале, не призвал тогда в свидетели, потому что еще не дал вам доказательства Своей божественности. Но теперь, когда и стихии все показали Мое божество, когда Отец (засвидетельствовал его), когда Мое согласие с Ним и Мое учение всех привели к этому, когда и тени противоречия у вас не остается, «<i>что</i>» теперь «<i>вы думаете о Христе? чей Он сын?»</i> Говорят эти неблагодарные и бесстыдные люди: «<i>Давидов</i>», отрицая Его божество и не желая сказать, что Он — Божий. Что же Он? «<i>Как же Давид, по вдохновению, называет Его Господом, когда говорит: сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих?»</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span></span>Мф. 22:43</a>, 44; <a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>). Если же имел Давид Духа, разрешен был его грех; если же разрешен был грех, то и прошение его было исполнено. В самом деле, Давид говорит: «<i>сердце чистое создай во мне, Боже, и дух правый обнови во утробе моей</i>». Видишь, что он опять возвратил себе прежнее достоинство? Опять сделался пророком, опять говорит о Христе, опять принял свое дерзновение, и грех нисколько не повредил ему. Видишь, какова сила покаяния? Что я говорю? Не только живой, но и мертвый имел он силу. Пришли некогда варвары и обложили город. Езекия, будучи праведен, обратился к Богу и умолял Его: помилуй меня и пощади град сей (<a href=\"/bible-index/bible/?b=290&c=37&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ныне, Господи Боже наш, спаси нас от руки его; и узнают все царства земли, что Ты, Господи, Бог один.</span></span>Ис. 37:20</a>). Приходит к нему пророк Исаия и говорит, чтобы не подумал он, что за его праведность он услышан, и — хотя Давид был уже мертвым и тысячу лет в аду — что говорит? «<i>Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего</i>» (<a href=\"/bible-index/bible/?b=290&c=37&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>Ис. 37:35</a>). Давид уже умер, а дерзновение его оставалось живо, и умерший предстательствовал за живого. Вот праведник, и после смерти сражающийся! На этом я окончу свое слово, дав, мне кажется, достаточный ответ на вопросы, о Христе Иисусе, Господе Нашем, Которому слава и держава во веки веков. Аминь.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=51&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}