{"xml":"<p ><div>Никто не был свободен (от гнева), но все мы, по делам своим, были достойны гнева. <i>\"Бог, богатый милостью\"</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,</span></span>Еф. 2:4</a>); не просто говорит: милостив, но: \"<i>богатый</i>\"; подобным образом и в другом месте говорится: \"<i>по множеству милости Твоей\"</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Услышь меня, Господи, ибо блага милость Твоя; по множеству щедрот Твоих призри на меня;</span></span>Пс. 68:17</a>), и еще: <b>\"Помилуй меня по великой милости Твоей\"</b>. <i>\"По Своей великой любви, которою возлюбил нас\"</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,</span></span>Еф. 2:4</a>). Здесь указывает (апостол) на источник любви (Божьей) к нам. Все наши дела были достойны не любви, а гнева и жесточайшего наказания; значит: (если Он возлюбил нас, то единственно) по великой своей милости. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 4 на Послание к Ефесянам</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Помилуй меня, Боже, говорит, по великой милости Твоей</b>. Псалмопевец назвал милость только великой, но какова она, он сам не знает. <b>И по множеству щедрот Твоих</b>. Здесь он утверждает, что щедроты многочисленны; но как велики щедроты Его, он совершенно не знает. И сам Павел говорит:<i> как безмерно величие могущества Его</i> (<a href=\"/bible-index/bible/?b=560&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и как безмерно величие могущества Его в нас, верующих по действию державной силы Его,</span></span>Еф. 1:19</a>); но каково оно, он не может знать, и потому он называет его величием и даже безмерным величием, чтобы ты не осмелился его никогда исследовать. Чем более ты будешь исследовать, тем более оно будет превосходить твои размышления. Если бы ты мог когда-либо обнять его умом, то тогда было ли бы величество преспеющим? Потом в ином месте он же говорит: <i>благодарение Богу за неизреченный дар Его </i>(<a href=\"/bible-index/bible/?b=540&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Благодарение Богу за неизреченный дар Его!</span></span>2 Кор. 9:15</a>). Никто не может исповедать Его. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Ис. 51</span></div><br /></span></div><br /> Когда мы подвергаемся суду, она (милость) внезапно прилетает, является и избавляет нас от наказания, осеняя своими крыльями. Богу она угодна более жертвы, о ней он часто беседует: так она любезна Ему! <i>«Сироту и вдову и убогого</i>, – говорит (Псалмопевец), – <i>Господь... поддерживает»</i> (<a href=\"/bible-index/bible/?b=230&c=145&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает.</span></span>Пс. 145:9</a>). Её именем сам Бог любит называться: <i>«Щедр и милостив Господь, – говорит Давид, – долготерпелив и многомилостив</i>» и истинен (<a href=\"/bible-index/bible/?b=230&c=144&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Щедр и милостив Господь, долготерпелив и многомилостив.</span></span>Пс. 144:8</a>, <a href=\"/bible-index/bible/?b=40&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Господь долготерпелив и многомилостив [и истинен], прощающий беззакония и преступления [и грехи], и не оставляющий без наказания, но наказывающий беззаконие отцов в детях до третьего и четвертого рода.</span></span>Чис. 14:18</a>); и ещё: <i>«до небес велика милость Твоя» </i>(<a href=\"/bible-index/bible/?b=230&c=56&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо до небес велика милость Твоя и до облаков истина Твоя.</span></span>Пс. 56:11</a>, <a href=\"/bible-index/bible/?b=230&c=102&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо как высоко небо над землею, так велика милость [Господа] к боящимся Его;</span></span>Пс. 102:11</a>). Она спасла род человеческий, – потому что если бы Бог не помиловал нас, то все погибло бы; она примирила нас, бывших врагами; она доста­вила нам безчисленные блага; она побудила Сына Божия сде­латься рабом и истощить себя.<br /> Будем же, возлюбленные, ревновать о той, которою мы спасены; будем любить её, предпочи­тать её богатству, и без богатства соблюдать душу свою мило­сердою. Ничто столько не отличает христианина, как мило­стыня; ничему столько не удивляются неверные и все, как делам милосердия. И мы часто нуждаемся в этом милосердии, и каждый день взываем к Богу: <b>«Помилуй меня, Боже, по великой милости Твоей»</b>. Наперёд мы сами начинаем (дела милосердия), или, лучше сказать, не мы начинаем прежде, но сам Бог уже явил милость свою к нам. Будем же, возлюблен­ные, хотя позади следовать за Ним. Если люди милуют милостивого, хотя бы он сделал множество грехов, то тем более – Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 32 на Послание к Евреям</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Так и нам должно миловать ближних по великой, возможной нам, милости. Каковы будем мы сами по отношению к подобным нам рабам, такого приготовим себе и Владыку. Когда же милость бывает великою? Когда мы даем не от избытка, но от скудости. А если мы не даем и от избытка, то какая останется нам надежда?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 60 на Евангелие от Иоанна</span></div><br /></span></div><br /> Почему же пророк говорит:<b> «помилуй меня, Боже, по великой милости Твоей»</b>? Потому, что где милость, там, несомненно, спасение; где милость, там не производится суда; где милость, там не требуется отчета. Я желаю, говорит он, только быть помилованным; избавь меня от моей немощи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Dubia. Беседа о Давиде царе и Павле апостоле.</span></div><br />***<br /> Хочу предложить остатки вчерашней трапезы; но, возлюбленный, слыша об остатках и о трапезе, не предполагай ничего чувственного. Мы не разрезаем, конечно, мяса, но преподаем духовные мысли; не разливаем вина, но вашей душе предлагаем слово. Если от чувственной трапезы остается мясо на один или два дня, оно портится и бросается; а на трапезе ума, если что останется даже на целый год, оно продолжает цвести и благоухать. Осталось мясо — и от времени испортилось; остались мысли — и они сохраняют свое благоухание. Поел кто мяса — и подвергся тлению; вкусил кто мыслей — и управлен к нетлению. Поел кто мясо и отрыгнул великое зловоние; вкусил кто мыслей духовного благоухания, и отрыгнул великую добродетель и порадовал ближнего. Такою именно пищей питался пророк и потому он говорил: «<i>излило сердце мое слово благое</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). Опять восстают волны, но пусть будет тверд ум; приходят в движение тела, но пусть не отвлекается слух. Смотрите же, и со всем тщанием внимайте моим словам. Вы видели вчера царя и пророка ведущим войну, падающим, восстающим, побеждающим, увенчиваемым, поучающим. Вы видели грех, нападающий и поражаемый покаянием. Грех как, медведь пришел и одолел (царя), но пришло покаяние и помогло ему подняться. (Вот где) лекарство от ран, (вот где) надежда спасения. Вы видели, как приходил пророк и обличал пророка. Видели, как царь терпеливо сносил обличение, принимал рану, освобождался от тления. Видели, как сияло человеколюбие Владыки, оживляющее даже мертвых. Видели, как говорил он: «<b>согрешил я пред Господом</b>»<i>,</i> и что сказал пророк: «<i>Господь снял с тебя грех твой</i>» (<a href=\"/bible-index/bible/?b=100&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). Кратко было исповедание, и еще короче излечение и исправление. Согрешил он делом, а покаялся на словах. По мановению Божию исчезла язва, изгладилась рана, восстановилось здоровье. Однако пророк не удовлетворился этим, но после исправления, после исцеления раны, написал псалом с тою целью, чтобы для потомства его страсть послужила на пользу: чтобы испытанное им крушение указало путь в пристань, а из его страдания и исправления научились прибегать к тому же способу лечения и исправления и другие, испытывающие тоже самое. Итак, каков этот псалом, и каково его надписание? Будем слушать со вниманием. «<b>В конец. Псалом Давида</b>». Надписание псалма ясно указывает нам его значение; а сами речи псалма достаточны для изучения глубины заключающихся в нем мыслей. Нужно при этом знать, что псалом содержит и предсказание о будущем, почему и надписан: «<b>в конец</b>», что означает, что пророчество будет иметь конец (исполнение). И пусть никто не сомневается, был ли во время покаяния удостаиваем великий Давид благодати пророчества. Об этом можно судить и по другим псалмам, в которых он выражал свое покаяние. А в тех псалмах, как конечно и в рассматриваемом псалме, он ясно указал нам, что он не был лишен благодати Духа. Так здесь он говорит: «<i>Духа Твоего Святого не отними от меня</i>» (<a href=\"/bible-index/bible/?b=230&c=50&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.</span></span>Пс. 50:13</a>). Ведь вот он не просит о даровании ему Духа, но умоляет только о том, чтобы он не был от него отнят. Просвещаемый же Духом и провидя, что и управляемый им народ впадет в беззакония, будет терпеть за них различные наказания, будет порабощен и сделается пресельником в Вавилоне, Давид написал этот псалом, врачуя и собственные раны, и своему народу приготовляя соответственное врачевство. «<b>Помилуй меня, Боже, по великой милости Твоей, и по множеству щедрот Твоих очисть беззаконие мое</b>». И божественному Давиду, и плененному народу, и из нас находящимся в дурном положении вполне подходят приведенные слова. Великие раны требуют и соразмерных лекарств; почему и великий Давид просит, чтобы на него была излита полнота милости, чтобы источник щедрот изгладил следы греха. Соответственно этому и грех называет беззаконием, потому что он заключал в себе двойное преступление закона. «<b>Омой меня от беззакония моего</b>». Ты слышал, что говорил пророк: «<b>Господь снял с тебя грех твой</b>»? Чего же еще ты ищешь? Я не перестаю благодарить, не перестаю славословить, Изглаждено мое согрешение, а я хочу, чтобы уничтожен был и след его; уврачевана моя рана, а я хочу возвратить и свою красоту.<br /><br />Итак, припадает (Давид к Богу) и говорит: «<b>помилуй меня, Боже</b>». Не говорит о подвигах своей жизни, но о человеколюбии Владыки, прибегая к милости, общему убежищу всех согрешивших. «<b>Помилуй меня, Боже</b>». Милость Твоя неизреченна, превосходит всякое слово, не может быть изъяснена: утешение для грешника, она и для праведника великое утверждение. Не грешники только спасаются милостью, но и праведники ограждаются милостью. А чтобы узнать тебе, что праведники укрепляются милостью, слушай, что сказано Петру, этому столпу (Церкви), основание (веры) именно потому названному Петром, что вера его была тверда как камень: «<i>Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу, но Я молился о тебе, чтобы не оскудела вера твоя</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,</span></span>Лк. 22:31</a>, 32). Видишь, что и праведники нуждаются в милости, как для того, чтобы из грешников сделаться праведниками, так и для того, чтобы, будучи праведниками, сохранить праведность. Ведь и апостол сделался таковым по милости Божией: «<b>благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение, меня, который прежде был хулитель и гонитель и обидчик</b>». Как же он в таком случае спасся? «<i>Но для того я и помилован</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Благодарю давшего мне силу, Христа Иисуса, Господа нашего, что Он признал меня верным, определив на служение,</span></span>1 Тим. 1:12</a>, 16). Видишь, что и он спасается милостью. Он гнал и преследовал Церковь, расхищал виноградник, был волком. Читал пророков — и попирал пророчества. Знал пророков, как ревнитель отеческого закона, но не знал Того, о Ком они пророчествовали. А как он был помилован? «<i>Савл, Савл! что ты гонишь Меня</i>?» (<a href=\"/bible-index/bible/?b=510&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>) О, человеколюбие Владыки! О, снисхождение! Бог говорит человеку: «<b>что ты гонишь Меня?»</b> Он подражает Своему Отцу. Тот говорит народу еврейскому: «<i>народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне</i>» (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>). Так и Сын Его говорит Савлу: «<i>Савл, Савл! что ты гонишь Меня</i>?» Что же Савл? «<i>Кто Ты, Господи?»</i> Тотчас признал Его Владыкой: таково его благоразумие. «<i>Кто Ты, Господи?»</i> «<i>Я Иисус, Которого ты гонишь</i>» (<a href=\"/bible-index/bible/?b=510&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>). О, мудрость Владыки! Почему не сказал: Я — Сын Божий, Я — Изначальное Слово, Я — Седящий одесную Бога Отца, Я — Сущий во образе Божием, Я — Простерший небо, Я — Творец земли, Я — Указавший пределы морю, Я — Создатель ангелов, Я — везде Сущий и все Наполняющий, Я — предвечно Рожденный от Отца. Почему не употребил Он подобного — достойного, возвышенного и великого именования, но назвал Себя по имени земного города: «<b>Я Иисус</b>» Назорей? Потому что не знал Его гонитель (под теми именами). Если бы знал, то, конечно, он не гнал бы. Не знал, что Он рожден от Отца; а что Он был от Назарета, знал. Следовательно, если бы сказал ему Христос, что Он — Сын Божий, Изначальное Слово, Творец неба, мог тогда Савл сказать, что это не тот, которого я преследую, а другой. Поняли вы, что я сказал? Если бы назвал ему те великие и возвышенные имена, тогда Савл мог бы сказать, что это другой, а не Тот — Распятый. Но чтобы знал Савл, что преследует Того — Распятого, принявшего образ раба, обращавшегося между нами, распятого, умершего, погребенного, воскресшего, сошедшего в ад, Господь и говорит ему: «<b>Я Иисус</b>» Назорей, «<b>Которого ты гонишь</b>», Которого ты видел и знаешь, как жившего при тебе. Тогда тотчас исповедал Савл Его владычество. Владыка настолько снизошел, насколько мог возвыситься раб, поэтому последний и получил помилование. «<b>Помилуй меня, Боже, по великой милости Твоей</b>». И хананеянка прибегает к этому пристанищу. «<i>Помилуй меня, дочь моя жестоко беснуется</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И вот, женщина Хананеянка, выйдя из тех мест, кричала Ему: помилуй меня, Господи, сын Давидов, дочь моя жестоко беснуется.</span></span>Мф. 15:22</a>). Где милость, там нет расследования; где милость, там не бывает суда; где милость, там не налагается наказаний; где милость, там для спасения не требуется доказательств; где милость, там не нужно оправдываться. Я хочу только быть помилованной. Почему ты требуешь от меня ответа? Я просто прошу о милости, о спасении. «<b>Помилуй меня, Боже, по великой милости Твоей</b>». Ты сказал: «<b>великой</b>», скажи — насколько? Не знаю; что велика, знаю, измерить же не могу, обнять — не в состоянии. Не знаю количества милости, не постигает его моя мысль, не может выразить язык. Но вижу обильный плод милости. Конечно, если бы она не была весьма велика, немногие бы спаслись. Эту милость показал и Его Сын. Придя на землю, Он всех спас по Своей милости. «<b>Помилуй меня, Боже</b>», пристанище, необуреваемое волнами, исполненное тишины. Велика буря моих грехов, но ненарушима (ничем) безопасность (под кровом) человеколюбия моего Владыки. Он сделался человеком — вот дело милости; вошел в девственную утробу — вот дело человеколюбия. Он стал тем, чем был ты, чтобы ты стал тем, чем ты не был, — вот дело милости. И тотчас по пришествии Своем кого призвал? Волхвов. После них кого? Мытаря. Потом? Блудницу. За ней? Разбойника. После него кого? Хулителя.<br /><br />О, неслыханные и удивительные дела! Данники греха — начатки призвания. Почему вселенная бедствовала? Потому что одни были погружены в нечестие, другие были удерживаемы грехом в иудействе и отчаянии. Поэтому Господь, явившись на земле, сначала призвал как бы первенцев из находившихся во грехах, чтобы потом никто не отчаивался в своем спасении. Ты нечестив? Вспомни о волхвах. Ты грабитель? Вспомни мытаря. Ты преступен? Вспомни блудницу. Ты убийца? Вспомни разбойника. Ты беззаконник? Вспомни Павла, хулителя, а потом апостола; прежде гонителя, а потом евангелиста; прежде прелюбодея, а потом устроителя браков; прежде плевелы, а потом пшеницу; прежде волка, а потом пастыря; прежде свинец, а потом золото; прежде морского разбойника и губителя, а потом кормчего; прежде разрушителя Церкви, а потом охранителя Церкви; прежде разорителя виноградника, а потом сделавшегося насадителем; прежде потрясавшего храм, а потом созидавшего. Видел ты превосходящую границы злобу? Видел восходящую добродетель? Видел безумие раба? Видел человеколюбие Владыки? Не говори же мне: я хулитель; не говори мне: я гонитель, я преступник; ты имеешь примеры всего. Ищи же спасения, в какой хочешь пристани. Хочешь — в новом (завете), хочешь — в ветхом? В новом — Павел, в ветхом — Давид. Не выставляй мне предлогов, не медли. Ты согрешил? Покайся. Ты согрешил без числа? Без числа покайся. Это лекарство я постоянно употребляю и им унимаю воспаление. Знаю, как смущается совесть у грешников; знаю, каково их отчаяние. Приступает диавол, изощряя меч, с такими словами: всю юность провел ты постыдно, всю жизнь свою погубил. Сначала был блудником, потом грабил, предавался любостяжанию, нарушал клятву, богохульничал. Какая у тебя может быть надежда спасения? Ты погиб. Воспользуйся хотя настоящей жизнью. Вот слова диавола, а вот мои против них. Ты погиб? Но ты можешь спастись. Ты вел блудную жизнь? Но можешь сделаться целомудренным. Ты прелюбодействовал? Но можешь получить спасение. Ты пал? Но можешь восстать. Недостаточно твое покаяние? Но велико человеколюбие Владыки. Ты убил? Покайся же. Ты был корыстолюбив? Исправься. Прелюбодействовал? Отстань. Ты был изранен? Исцелись. Пока ты еще дышишь, в последний день, на самой постели, даже лежа при последнем издыхании и оставляя поприще этой жизни, и тогда покайся. Ограниченность времени не стесняет человеколюбия Божия. Не говори мне: как и каким образом? Я весь в ранах, весь в язвах: могу я покаяться в последний день? Можешь, и вполне можешь. Молись, раздавай милостыню, сделай завещание в пользу бедных. Ты уйдешь отсюда, а дело твое останется. И не прибегай к еретическим уловкам, не говори мне: как мне спастись? Когда Бог действует, не требуй отчета; когда Он заботится, не отчаивайся. Когда пред тобой врач, готовый приступить к делу и предлагающий тысячи лекарств, ты не говоришь: как я буду лечиться? — но полагаешься на его искусство. Ты доверяешь искусству подобного тебе раба, и не раскаиваешься; а человеколюбию Владыки не доверяешь? Не говори: как? но удивляйся, но ужасайся, но прославляй. А между тем и я спрошу тебя: как спасся разбойник? Всю жизнь свою провел он в убийствах, в разбоях, в крови, врывался в дома, грабил имущество, — и не исправлялся, не каялся, пока жил на земле. И вот людьми он был осужден, Богом увенчан. В своей жизни он не был властен, и приобрел царство. Здесь он потерял все, а там все приобрел. И как приобрел — скажи мне? Одним словом. Что же он сказал? «<i>Помяни меня, Господи, когда приидешь в Царствие Твое</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И сказал Иисусу: помяни меня, Господи, когда приидешь в Царствие Твое!</span></span>Лк. 23:42</a>). И его слово имело такую силу? Не одно слово получило такую силу, но и человеколюбие Владыки — в соединении с его покаянием — сделало разбойника гражданином неба. Как? Я не знаю, как. Не допрашивай меня о способе; я ищу только спасения и не забочусь о способе выздоровления. Ты просишь врача: «вылечи меня от болезни», и не решаешься сказать: как (ты будешь лечить)? А когда Бог спасает тебя, ты осмеливаешься сказать: как? Сколько прелюбодеев, развратников, мужеложников, сколько насильников наполняет темницу. Тысячи обвинений, враги ожесточены, велико, прещение. Но один знак царя — и они свободны. Царь, подобный мне раб (что особенного, что он облечен порфирой? его существо нисколько не выше моего, он одного со мной рода) дает знак — и они свободны: обвинение уничтожается, и осужденный отпускается. Правитель не возражает, тюремный сторож не удерживает, законы не противоречат: достоинство царя освобождает узника. И неужели Бог, Владыка ангелов и архангелов, не может спасти одним мановением? Притом, царь, если освобождает, освобождает от наказания, но не от греха; а Владыка отпускает мне грехи. Он говорит: я не хочу, чтобы прелюбодей был прелюбодеем — и слово Его становится делом. Он говорит: блудник да не будет блудником — и Слово Его изменяет характер человека и уничтожает силу греха. <br />Чтобы тебе вполне убедиться, слушай. Он сказал: да будет небо, и явилось небо; да будет земля, и стала земля, бытие возникло из небытия. Хочу, чтобы были ангелы, и явился лик ангелов. Итак, слово Его из небытия производит существа духовные и телесные, а грехов разрешить Он не может? И что такое грех пред человеколюбием Владыки? Паутина. Пахнет ветер, и паутина распадается. Так неужели же устоит грех вопреки воле Божией? Все это говорю я не для того, чтобы сделать вас беспечными, но чтобы внушить вам вместе с верой больше надежды и упования. Никогда не отчаивайся, о, человек: только тогда можно придти в отчаяние, когда человек отчаялся в самом себе. Подумай только: этот великий пророк — я говорю о Давиде — имея благодать Духа, после такой близости к Богу, после множества подвигов, после стольких побед, во всеуслышание говорит: «<b>помилуй меня, Боже, по великой милости Твоей</b>». Я простираюсь к морю человеколюбия Владыки. Чего ты хочешь, скажи мне? Ты слышал, что говорил пророк: «<b>и Господь снял с тебя грех твой</b>», — чего еще ты хочешь? Не этого только ищу! Я хочу (возвратить себе) свою красоту, свое прежнее достоинство. «<b>И по множеству щедрот Твоих очисть беззаконие мое</b>». Видишь, чего он ищешь. Как же так? Разве не очищено (твое беззаконие)? Чего еще ты хочешь? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}