{"xml":"<p ><div> Издавна, говорит он, с самого начала овладел грех моей природой. Уже зачатию Евы предшествовало преступление заповеди. Именно, после падения и изгнания из рая познал Адам Еву, жену свою: она зачала и родила Каина.<br /><br />Итак, пророк хочет сказать, что грех, овладевши нашими прародителями, как бы проложил себе дорогу и путь по нисходящим поколениям. Все это научает нас, что действие греха не физическое, — тогда, конечно, мы были бы свободны от наказания, — но что природа заражена склонностью к падению под влиянием страстей; однако, может побеждать ум при содействии труда. Пророк не обвиняет здесь брака, как некоторые безумно предположили, поняв в этом смысле слова: «<b>в беззакониях зачат</b>»; но указывает на совершенное прародителями первоначальное грехопадение и говорит, что и тот источник произошел из этого же начала. Если бы они, говорит, не согрешили, то не получили бы в возмездие смерти; но будучи смертными, они были бы выше тления; свобода от тления во всяком случае соединялась бы со свободой от страстей; а при бесстрастии не было бы места греху. Но так как они согрешили, то были преданы тлению; сделавшись тленными, породили подобных себе детей; а вместе с подобием этим последним достались в удел: страсть, страх и похоть. Против них-то воюет разум, и, победивши, он торжествует, а потерпев поражение, подвергается позору. А Симмах, вместо: «родила», поставил: <b>зачала</b> или: <b>носила во чреве</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}