{"xml":"<p ><div>Хочешь ли знать силу Его для искоренения грехов?<i> Если будут грехи ваши, как багряное, – как снег убелю</i> (<a href=\"/bible/?b=290&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:18</a>). В другом же месте говорится яснее: <b>окропи меня иссопом, и буду чист</b>: это (иссоп) есть цветок, который погружали в кровь, и им кропили грешников в народе. <b>Омой меня, и буду белее снега</b>. Если от благости Его исходит существование душ, то тем более их чистота и освящение. Итак, никто пусть не отчаивается, считая перемену невозможной, потому что, когда ты – грешник, то это нечто неестественное. Грех есть не иное что, как только действие против воли Божией, и невозвращение к покаянию также противно Его воле. Он есть Господь всего, – и свободных тварей. Он пожелал, и совершились небеса. Если Он только пожелает, то ты тотчас выйдешь святым. <i>Кто будет обвинять избранных Божиих? Бог оправдывает их </i>(<a href=\"/bible/?b=520&c=8&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span></span>Рим. 8:33</a>)? Не помышляй о множестве твоих грехов, но смотри на бесконечную благость Божию. Болезни – велики, но Врач – больше; буря сильна, но кормчий – мудр; души доведены до отчаяния, но лекарства находятся наготове и после отчаяния. Нет ничего, что могло бы победить и превозмочь Его милосердие. Он говорит:<i> ныне, если голос Его услышите</i> (<a href=\"/bible/?b=230&c=94&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Он есть Бог наш, и мы - народ паствы Его и овцы руки Его. О, если бы вы ныне послушали гласа Его:</span></span>Пс. 94:7</a>; <a href=\"/bible/?b=650&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Почему, как говорит Дух Святый, ныне, когда услышите глас Его,</span></span>Евр. 3:7</a>). Что хуже разбойника? Однако чрез одно слово, в мгновение ока он вошел в рай прежде множества святых. Помышление о грехах и страх свойственны приходящему и прибегающему к милосердию Божию. Если мы находимся с Ним в дружественных отношениях, то, хотя бы весьма много согрешили против Него, однако мы ничего не боимся, по любви к верному Другу. Если же мы сомневаемся полагаться на Его любовь, то это отсутствие веры будет зависеть от нас самих. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Ис. 33.</span></div><br />***<br />Поэтому я взываю: «<b>окропишь меня иссопом, и я очищусь, омоешь меня, и я сделаюсь белее снега</b>». Только посредством дара крещения могло совершиться такое очищение. Этим он хочет сказать: я сам нуждаюсь в той благодати, которая будет дарована всем людям. Только она может вполне очистить меня и дать мне белизну снега. А что сам по себе иссоп вовсе не доставлял прощения грехов, в этом легко можно убедиться из Моисеевых писаний. Значит, здесь он разумеется в другом смысле. Действительно, посредством иссопа окропив кровью агнца косяки дверей, (евреи) в Египте избегли рук всегубителя. А это было образом спасительных страданий. И здесь кровь, и спасительное древо, и спасение, уготованное всем, приходящим с верою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Беседа на остальное из Псалма 50, и о покаянии. Wilmart говорит о неизвестном авторе IV века. Уже в 422 году существовала под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Имеются интерполяции из текстов блаж. Феодорита Кирского и \"греческого\" прп. Ефрема Сирина. Вступление является подражанием беседе 22 на Бытие</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}