{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>\"<b>Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою</b>\"<br />Теперь на примере иудеев поверь в то, что будет тебе сказано, ибо я намерен доказать, что Господь Иисус Христос был у Отца. Итак, говорит Господь к Моисею: <i>Я проведу пред тобою славу Мою и провозглашу имя Господа пред тобою</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Господь Моисею]: Я проведу пред тобою всю славу Мою и провозглашу имя Иеговы пред тобою, и кого помиловать - помилую, кого пожалеть - пожалею.</span></span>Исх. 33:19</a> (LXX)). Если Он Сам - Господь, то к какому еще Господу взывать хочет? Видишь, как Он прикровенно преподавал благочестивое учение об Отце и Сыне? Потом далее точно следующими словами написано: <i>И сошел Господь в облаке, и остановился там перед ним, и воззвал имени Господа</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы.</span></span>Исх. 34:5</a> (LXX)). <i>И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный, сохраняющий милость в тысячи родов, прощающий вину и преступление, и грех</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облаке, и остановился там близ него, и провозгласил имя Иеговы.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:5-7</a>). Потом Моисей, преклонившись пред Господом, призывающим Отца, говорит: <i>Да идет Господь с нами</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и сказал: если я приобрел благоволение в очах Твоих, Владыка, то да пойдет Владыка посреди нас; ибо народ сей жестоковыен; прости беззакония наши и грехи наши и сделай нас наследием Твоим.</span></span>Исх. 34:9</a> (LXX)).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Огласительные слова для просвещаемых. TLG 2110.003, 10.8.1-15.</i></div></div></p>"}