{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но сие ввели мы в речь, следуя порядку рассмотренного относительно к высшему взгляду на сие место; теперь же возвратимся к тому, что следует. Почему тот, о ком Божественный глас свидетельствует, что во многих богоявлениях явственно видел Бога, а именно, когда говорит: <i>«лицем к лицу, как бы говорил кто с другом своим»</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И говорил Господь с Моисеем лицем к лицу, как бы говорил кто с другом своим; и он возвращался в стан; а служитель его Иисус, сын Навин, юноша, не отлучался от скинии.</span></span>Исх. 33:11</a>), при всем этом, как несподобившийся еще того, чего, по свидетельству Писания, должно признать его сподобившимся, молит Бога явить Себя ему (<a href=\"/bible-index/bible/?b=20&c=33&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.</span></span>Исх. 33:13</a>); как будто всегда являвшийся не был еще им видим? И глас свыше хотя соглашается теперь уступить желанию просящего и не отрекается даже присовокупить ему сей благодати, однако же вводит еще в отчаяние, объявляя, что просимое им и невместимо для жизни человеческой. Но есть, говорит Бог, некое «<b>у Меня</b>» место, и на месте том камень, а в камне «<b>расселина</b>», в которой повелевает пребывать Моисею. Потом налагает Бог руку на устье расселины, проходит мимо, и Моисей видит «<b>сзади</b>» Повелевшего, и остается в той мысли, что увидел, о чем просил, и что обетование Божественного гласа не ложно (<a href=\"/bible-index/bible/?b=20&c=33&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе].</span></span>Исх. 33:21-23</a>). <br /> Если взирать на сие, ограничиваясь буквою, то смысл для ищущих оного, не только останется неясным, но даже и нечистым от превратного о Боге понятия. Ибо у того только, что представляется в очертании, есть и переднее и заднее: а всякое очертание есть предел тела: так что представляющий Бога в очертании не признает Его свободным от телесного естества: всякое же тело, без сомнения, сложно: а сложное имеет состав из соединения разнородностей; и о составном никто не скажет, что оно не разлагаемо; а разлагаемое не может быть нетленным: потому что тление есть разложение составного. Посему, если кто задняя Божия поймет буквально: то последовательно и необходимостью доведен будет до сей нелепости, потому что переднее и заднее, без сомнения, бывает в очертании, а очертание у тела; тело же разлагаемо и разлагается по собственной своей природе; так как разлагаемо все сложное; разлагаемое же не может быть нетленным. Посему, кто рабски следует букве, тот по необходимой связи понятий допустят в Боге тление. Но Бог нетленен и нетелесен. Какой же посему смысл приличествует написанному, кроме представляющегося с первого взгляда? Если же в связи речи эта часть написанного принуждает нас отыскивать другой смысл: то конечно надлежит тоже разуметь и о целом. Ибо что разумеем в части, подобным сему необходимо принимаем и целое. <br /> Итак и место у Бога, и камень на том месте, и помещение в камне, которое именуется расселиною, и вшествие туда Моисея, и наложение руки Божией на устье, и прохождение мимо, и воззвание, и после сего видение задних, – основательнее будет рассматривать по закону возведения смысла к высшему взгляду. Посему что же изображается сим? Как готовые к падению тела, как скоро приобретут некое стремление катиться по наклонности, хотя после первого движения и никто не будет понуждать их вновь, сами собою сильнейшим порывом несутся вниз, пока путь их покат и клонится к низу, притом не встречается ничего такого, что противным движением пресекало бы их стремление: так вопреки сему душа, отрешившаяся от земного пристрастия, делается несущеюся горе и скорою в этом движении ввысь, воспаряя от дольнего в высоту. И как свыше ничто не пресекает ее стремления (естество добра к себе привлекает возводящих к нему взоры): то конечно непрестанно становится она выше и выше себя самой, по вожделению небесного, как говорит Апостол, простираясь «<i>вперед</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>), и будет всегда совершать парение к высшему. Ибо по причине уже приобретенного, вожделевая не оставлять недостигнутою еще выше усматриваемую высоту, непрерывно продолжает стремление к горнему, тем самым, в чем преуспела, непрестанно обновляя усилие к полету. Ибо одна только деятельность, обращенная к добродетели, питает силы трудом, не ослабляя, но увеличивая делом напряжение к нему. Посему говорим, что Моисей, всегда бывший великим, нимало не останавливается в восхождении, не полагает себе никакого предела в стремлении к горнему: но однажды вступив на лестницу, на которой, как говорит Иаков, «<i>утверждается Бог»</i> (<a href=\"/bible-index/bible/?b=10&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span></span>Быт. 28:13</a>), непрестанно восходит на высшую и высшую ступень, и не престает возвышаться; потому что и на высоте находит всегда ступень, которая выше достигнутой им. Отрекается он от ложного родства с египетскою царевною; делается отмстителем за Еврея; переселяется жить в пустыню, которой не возмущала жизнь человеческая; пасет в себе стадо кротких животных, видит сияние света; по снятии обуви необременительным делает восхождение к свету; избирается для освобождения родственного и единоплеменного народа; видит тонущего врага, покрываемого волнами; располагается станом под облаком; утоляет жажду камнем; на небе возделывает хлеб; потом воздеянием рук поборает иноплеменника; слышит глас трубы; входит во мрак; проникает во святилище нерукотворенной скинии; изучает тайны божественного священства: уничтожает идола, умилостивляет Божество; возобновляет закон, сокрушенный грехом Иудеев, сияет славою, и превознесенный на такие высоты, пламенеет еще вожделением, ненасытимо ищет большего, и что всегда имел во власти, еще того жаждет; и как не причастившийся дотоле, домогается улучить это, прося Бога, чтобы явил ему Себя, не в такой только мере, в какой вместить он может, но каков Бог Сам в Себе. Мне кажется, что чувствовать это свойственно душе. которая исполнена каким-то пламенеющим любовью расположением к прекрасному по естеству, и которую от видимой ею красоты надежда влечет всегда к красоте высшей, непрестанно приобретаемым всегда возжигая в ней вожделение сокровенного. Почему сильный любитель красоты, непрестанно видимое им принимая за изображение вожделеваемого, желает насытиться видением отличительных черт первообраза. Сие-то и выражает это дерзновенное и преступающее пределы вожделения прошение насладиться красотою, не при помощи каких-либо зерцал, или в образах, но лицем к лицу. Божественный глас дает просимое, в самом отказе не многими речениями показывая какую-то неизмеримую глубину понятий. Ибо щедродаровитость Божия соизволила исполнить желание Моисея; но не обещала ему какого либо успокоения и пресыщения в этом желании. Бог не показал бы Себя своему служителю, если бы видимое было таково, что могло бы успокоить вожделение взирающего. В том и состоит истинное видение Бога, что у взирающего на Него никогда не прекращается это вожделение. Бог говорит: <b>«человек не может увидеть Меня и остаться в живых» </b>(<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). И сие слово показывает не то, будто бы зрение лица Божия для взирающих делается виною смерти (как возможно лицу жизни стать когда либо виною смерти для приближающихся?); но, поскольку, хотя Божество по естеству животворяще, однако же собственно отличительным признаком Божественного естества служит то, что Оно выше всего отличаемого по признакам; то полагающий, что Бог есть нечто познаваемое, уклонившись от сущего к тому, что признано существующим в способном вместить сие представление, не имеет в себе жизни. Ибо подлинно сущее есть истинная жизнь: а сие не доступно ведению. Посему, если животворящее естество превышает ведение, то постигаемое, без сомнения, не есть жизнь: а что не жизнь, то не имеет свойства соделаться сообщающим жизнь. Посему не исполняется желаемое Моисеем в том, в чем вожделение пребывает невыполнимым. Ибо сказанным научается он, что Божество, по естеству Своему, неопределимо, невключимо ни в какой предел. А если бы Божество могло быть представлено в каком-либо пределе; то по всей необходимости вместе с пределом было бы представляемо и то, что за ним, потому что заключенное в пределы, без сомнения, чел нибудь оканчивается; как пределом для живущих на суше – воздух, и для живущих в воде – вода. Посему, как рыба во всех своих пределах объемлется водою, а птица – воздухом, среда воды для плавающего, а среда воздуха для летающего, есть крайняя поверхность предела, объемлющая собою и птицу и рыбу, за которою следует или вода или воздух: так, если Божество представляемо будет в пределе, необходимо Ему быть объемлемым чем-либо инородным по естеству, а объемлющему, как свидетельствует последовательность речи, во много крат превосходить содержимое. Но признано, что Божество по естеству прекрасно; а что разнородно с прекрасным, то конечно есть нечто иное, а не прекрасное, и что вне прекрасного, то заключается в естестве зла. А доказано, что объемлющее во много крат больше объемлемого. Посему думающим, что Божество заключено в пределы, по всей необходимости должно согласиться, что Оно объято злом. И как всегда объемлемое умалено пред естеством объемлющим, то следует произойти преобладанию преизобилующего. Итак заключающий Божество в какой-либо предел допускает возможность над прекрасным возобладать противоположному. Но это нелепо. Посему да не разумеется какое либо постижение невидимого естества. Непостижимому же не свойственно быть объемлемым. Напротив того всякое вожделение прекрасного, привлекаемое к оному восхождению, всегда возрастает вместе с желанным шествием к прекрасному. И сие-то значит в подлинном смысле видеть Бога, никогда не находить сытости своему вожделению. Но кто видит, как только можно ему видеть, тому надлежит непрестанно возгораться вожделением увидеть еще больше. И таким образом никакой предел не пресечет приращения в восхождении к Богу, потому что и прекрасному не отыскивается никакого предела, и никаким пресыщением не пресекается усиливающееся вожделение прекрасного. <br /> Но какое это место, разумеемое Богом? какой это камень? И что опять за вместимость в камне? Какая это рука Божия, закрывающая устье пещеры в камне? Какое это Божие мимохождение? что такое задняя Божия, видение чего обещает Бог дать Моисею, просившему зрения лицем к лицу? Без сомнения, всему этому, и в отдельности взятому, надлежит быть чем-то великим и достойным великодаровитости Дающего, чтобы обетование сие можно было признать более величественным и превысшим всякого, бывшего уже великому служителю, богоявления. Посему, как же из сказанного уразумеет кто ту высоту. на которой н Моисей после стольких восхождений желает еще восходить; и Сам, <i>«любящим Бога..., все содействует ко благу</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>), под Своим путеводительством облегчает восхождение? «<b>Вот место у Меня</b>» говорит Бог (<a href=\"/bible-index/bible/?b=20&c=33&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span></span>Исх. 33:21</a>). С объясненным во взгляде сем прежде согласно, может быть, такое понятие. Указав место, Бог не ограничивает указуемого количеством (ибо для неколичественного нет меры), – но умолчанием об очертании относительно к мере руководит слушателя к беспредельному и неизмеримому. Посему слово, кажется мне, выражает таковую некую мысль: поскольку у тебя постоянно вожделение простираться «вперед» не имеешь сытости в продолжение своего течения, не знаешь никакого удовлетворения добром, но всегда желание твое стремиться к большему: то у Меня такое есть место, что проходящему оное никогда невозможно прекратить свое течение. Но сие течение в другом смысле есть стояние. Ибо говорит Бог: «<b>стань на этой скале»</b> (<a href=\"/bible-index/bible/?b=20&c=33&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь: вот место у Меня, стань на этой скале;</span></span>Исх. 33:21</a>). Всего же чуднее это, почему одно и тоже есть и стояние и движение. Кто восходит, тот, конечно, не стоит; и кто стоит, тот не восходит. А здесь самое стояние делается восхождением. Это значит, что, чем кто в большей мере пребывает твердым и непреложным, тем успешнее совершает течение добродетели. А кто непостоянен и поползновен в своих помыслах, не стоит твердо в добре, но влается и скитается, как говорит Апостол (<a href=\"/bible-index/bible/?b=560&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span></span>Еф. 4:14</a>), колеблемый и сокрушаемый предположениями и сомнениями о существующем, – тот никогда не взойдет на высоту добродетели; подобно тому, как идущие на возвышение по песку, хотя, но видимому, и переходят ногами большое пространство, трудятся без пользы; потому что ступни скользят всегда по песку в низ; так что, хотя и производится движение, но в движении не происходит никакого поступления вперед. Если же кто, как говорит псалмопение, извлекши ноги из глубокой тины, утвердил их «<i>на камне</i>» (<a href=\"/bible-index/bible/?b=230&c=39&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> извлек меня из страшного рва, из тинистого болота, и поставил на камне ноги мои и утвердил стопы мои;</span></span>Пс. 39:3</a>), – камень же есть Христос, всесовершенная добродетель, то чем он тверже водружен в добре и «<i>непоступен</i>» по совету Павлову (<a href=\"/bible-index/bible/?b=530&c=15&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.</span></span>1 Кор. 15:58</a>), тем удобнее совершает течение, как бы некими крыльями, пользуясь сим стоянием, и твердостью в добре окрыляя сердце к шествию горе.<br /> Посему Показавший Моисею место возбуждает к течению поприщем, а обещая стояние на камне, показывает ему способ божественного течения. Вместилище же в камне, которое в Писании именуется «<b>расселиною</b>», прекрасно протолковал собственными своими словами божественный Апостол, говоря, что разорившим земную скинию соблюдается в уповании храмина нерукотворенная небесная (<a href=\"/bible-index/bible/?b=540&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.</span></span>2 Кор. 5:1</a>). Ибо действительно, кто, как говорит Апостол, «течение» совершил на этом широком и пространном поприще, которое в божественном Писании наименовано местом, и «веру» сохранил (<a href=\"/bible-index/bible/?b=620&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span></span>2 Тим. 4:7</a>), или как говорится загадочно, утвердил ноги свои «<b>на камне</b>»: того рука Подвигоположника украсит венцем правды. Но таковая награда в Писании именуется различно. Ибо одно и тоже здесь называется расселиною камня; а в других местах<i> «сладостью рая»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И выслал его Господь Бог из сада Едемского, чтобы возделывать землю, из которой он взят.</span></span>Быт. 3:23</a>), вечным кровом (<a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>), «<i>обителью»</i> у Отца (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), «<i>лоном</i>» патриарха (<a href=\"/bible-index/bible/?b=490&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.</span></span>Лк. 16:22</a>), «<i>страною живых</i>» (<a href=\"/bible-index/bible/?b=230&c=114&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты избавил душу мою от смерти, очи мои от слез и ноги мои от преткновения.</span></span>Пс. 114:8</a>), водою тихой (<a href=\"/bible-index/bible/?b=230&c=22&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:2</a>), вышним Иерусалимом (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>), царствием небесным (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>), почестью звания (<a href=\"/bible-index/bible/?b=570&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>), венцем благодатей (<a href=\"/bible-index/bible/?b=240&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому что это - прекрасный венок для головы твоей и украшение для шеи твоей.</span></span>Притч. 1:9</a>), венцем доброты (<a href=\"/bible-index/bible/?b=270&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он возьмет всеоружие - ревность Свою, и тварь вооружит к отмщению врагам;</span></span>Прем. 5:17</a>), столпом крепости (<a href=\"/bible-index/bible/?b=230&c=60&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты прибежище мое, Ты крепкая защита от врага.</span></span>Пс. 60:4</a>), весельем за трапезою, съедением с Богом, престолом суда (<a href=\"/bible-index/bible/?b=230&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Господь пребывает вовек; Он приготовил для суда престол Свой,</span></span>Пс. 9:8</a>) местом именитым (<a href=\"/bible-index/bible/?b=290&c=56&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> тем дам Я в доме Моем и в стенах Моих место и имя лучшее, нежели сыновьям и дочерям; дам им вечное имя, которое не истребится.</span></span>Ис. 56:5</a>) и селением тайным (<a href=\"/bible-index/bible/?b=230&c=26&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не скрой от меня лица Твоего; не отринь во гневе раба Твоего. Ты был помощником моим; не отвергни меня и не оставь меня, Боже, Спаситель мой!</span></span>Пс. 26:9</a>). Посему утверждаем, что туже мысль имеют и причисляющие сюда вшествие Моисеево в камень. Поскольку у Павла под камнем разумеется Христос; все же упование благ, как веруем, во Христе, в Котором, как познали мы, сокровища благ; то пребывающий в каком либо благе, конечно во Христе, содержащем в Себе всякое благо. А кто достиг сего, и покрыт рукою Божиею, как возвестило слово (рука же Божия есть зиждущая существа сила, Единородный Бог, Которым «<i>все было</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>), Который и для совершающих течение служит местом, как «путь» их течения, по собственному слову Его (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), для утвердившихся же делается камнем и для успокоившихся домом): тот услышит тогда призывающего, и будет позади зовущего, то есть, пойдет во след Господа Бога, как повелевает закон. Слыша сие, уразумел великий Давид, и «<i>живущий под кровом Всевышнего под сенью Всемогущего покоится», </i>сказал<i>: «перьями Своими осенит тебя, и под крыльями Его будешь безопасен» </i>(<a href=\"/bible-index/bible/?b=230&c=90&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида.] Живущий под кровом Всевышнего под сенью Всемогущего покоится,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> говорит Господу: \"прибежище мое и защита моя, Бог мой, на Которого я уповаю!\"</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он избавит тебя от сети ловца, от гибельной язвы,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> перьями Своими осенит тебя, и под крыльями Его будешь безопасен; щит и ограждение - истина Его.</span></span>Пс. 90:1-4</a>); а сие значит тоже, что быть позади Бога; потому что плечо принадлежит к задним частям. Да и о самом себе взывает Давид:<i> «к Тебе прилепилась душа моя; десница Твоя поддерживает меня»</i> (<a href=\"/bible-index/bible/?b=230&c=62&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> к Тебе прилепилась душа моя; десница Твоя поддерживает меня.</span></span>Пс. 62:9</a>). Видишь, как согласно с историею псалмопение. Как Давид говорит о восприятии десницею прилинувшего по Богу; так и там касается рука ожидающего Божия гласа в камне, и умоляющего о дозволении следовать позади. Да и Господь, вещавший тогда Моисею, став исполнителем собственного своего закона; подобным сему образом излагает ученикам, раскрывая явный смысл сказанного загадочно. «<i>Кто хочет идти за Мною</i>», а не предо Мною, говорит Он (<a href=\"/bible-index/bible/?b=490&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ко всем же сказал: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною.</span></span>Лк. 9:23</a>). И умоляющему о вечной жизни предлагает тоже самое. Ибо говорит: <i>«приди, и следуй за Мной</i>» (<a href=\"/bible-index/bible/?b=480&c=10&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус, взглянув на него, полюбил его и сказал ему: одного тебе недостает: пойди, всё, что имеешь, продай и раздай нищим, и будешь иметь сокровище на небесах; и приходи, последуй за Мною, взяв крест.</span></span>Мк. 10:21</a>). Но идущий в след видит задняя. Посему Моисей, нетерпеливо желающий видеть Бога, научается теперь, как можно увидеть Бога; а именно, что идти в след Бога, куда ни поведет Он, значит взирать на Бога, потому что мимохождение Божие означает вождение идущего в след. Ибо незнающему пути невозможно безопасно совершить его иначе, как следуя за путеводителем. Посему путеводитель тем самым, что предшествует идущему в след, показывает ему путь. А идущий в след тогда не совращается с прямого пути, когда непрестанно видит задняя вождя. Ибо кто в движении уклоняется в сторону, или направляет взор, чтобы видеть ведущего в лице, тот пролагает себе иной путь, а не указуемый вождем. Почему говорит Бог руководимому: <b>«а лице Мое не будет видимо [тебе]»</b> (<a href=\"/bible-index/bible/?b=20&c=33&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и когда сниму руку Мою, ты увидишь Меня сзади, а лице Мое не будет видимо [тебе].</span></span>Исх. 33:23</a>), то есть, не становись лицем к лицу пред ведущим: потому что шествие твое непременно будет в противоположную сторону: доброе не в лице смотрит доброму, но следует за ним. Представляемое в противоположности лицем к лицу противостоит доброму. Ибо порок смотрит вопреки добродетели: добродетель же не представляется лицем к лицу противостоящею добродетели. Посему Моисей смотрит не в лице Богу, но видит «задняя» Его. А кто смотрит в лице, тот не будет жив, как свидетельствует Божественный глас: «<b>человек не может увидеть» лице Господне, и «остаться... живым»</b> (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). Видишь, сколько важно научиться, как ходить в след Богу, а именно, после высоких оных восхождений, после страшных и славных богоявлений, к концу только жизни едва удостаивается сей благодати научившийся стать позади Бога. Кто так ходит в след Бога, тот уже не встречает никакого столкновения с пороком. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}