{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>\"<b>ты увидишь задняя Моя, а лицо Мое не будет видимо тебе</b>\"<a href=\"#634150_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Но что со мной сделалось, друзья, участники таинств и подобные мне любители истины? Я шел для того, чтобы постигнуть Бога, и, собравшись, как мог, взошел на гору, и вошел внутрь облака (Ср. <a href=\"/bible-index/bible/?b=20&c=24&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Моисей вступил в средину облака и взошел на гору; и был Моисей на горе сорок дней и сорок ночей.</span></span>Исх. 24:18</a>), отрешившись от материи и материального мира. Но когда я взглянул, то едва увидел <i>задняя </i>Божия, и то скрытое <i>скалой</i>, то есть воплотившимся ради нас Словом (Ср. <a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). И чуть-чуть выглянув, я увидел не первое и чистое естество, находящееся внутри первой завесы, закрываемое херувимами и доступное для познания Ему Самому, то есть Троице (Ср. <a href=\"/bible-index/bible/?b=20&c=26&s=31&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сделай завесу из голубой, пурпуровой и червленой шерсти и крученого виссона; искусною работою должны быть сделаны на ней херувимы;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и повесь ее на четырех столбах из ситтим, обложенных золотом, с золотыми крючками, на четырех подножиях серебряных;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и повесь завесу на крючках и внеси туда за завесу ковчег откровения; и будет завеса отделять вам святилище от Святаго-святых.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И положи крышку на ковчег откровения во Святом-святых.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И поставь стол вне завесы и светильник против стола на стороне скинии к югу; стол же поставь на северной стороне [скинии].</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сделай завесу для входа в скинию из голубой и пурпуровой и червленой <i>шерсти</i> и из крученого виссона узорчатой работы;</span><span class=\"verse-text\"><span class=\"align-super\">37</span> и сделай для завесы пять столбов из ситтим и обложи их золотом; крючки к ним золотые; и вылей для них пять подножий медных.</span></span>Исх. 26:31-37</a>), но одно крайнее и к нам простирающееся. А это, насколько я знаю, и есть то величие (μεγαλειότης), или, как называет божественный Давид, то великолепие (μεγαλοπρεπεια)<a href=\"#634150_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, которое видимо в тварях, созданных и управляемых Богом. Ибо все то есть <i>задняя Божия</i>, что после Него доставляет нам познание о Нем - подобно тому, как отражение и изображение солнца в воде показывает солнце приглушенно, поскольку само его видеть невозможно, так как яркость света побеждает чувство. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"634150_1\" class=\"note-item\" href=\"#634150_1\">1</a> Перевод по LXX. - <i>Прим. ред.</i><br /></li><li><a id=\"634150_2\" class=\"note-item\" href=\"#634150_2\">2</a> В Синод, пер.: <i>слава</i>, см. <a href=\"/bible-index/bible/?b=230&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи, Боже наш! как величественно имя Твое по всей земле! Слава Твоя простирается превыше небес!</span></span>Пс. 8:2</a> (LXX). - <i>Прим. ред.</i> <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О богословии (Слово 28). TLG 2022.008, 3.1-16.</i></div></div></p>"}