{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Зараженный недугом фарисейства лишается преуспеяния духовного. Жестка почва его сердечной нивы, не приносит жатвы: для духовного плодоносия необходимо сердце, возделанное покаянием, смягченное, увлаженное умилением и слезами. Лишение преуспеяния — уже существенный ущерб! Но вред, происходящий от фарисейства, не ограничивается бесплодием души: смертоносная зараза фарисейством по большой части сопряжена с последствиями самыми гибельными. Фарисейство не только соделывает бесплодными для человека добрые дела его, но направляет их во зло душе его, к его осуждению пред Богом.<br /> Изобразил это Господь в притче о <i>«фарисее и мытаре</i>» молившихся вместе во храме Божием (<a href=\"/bible-index/bible/?b=490&c=18&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> два человека вошли в храм помолиться: один фарисей, а другой мытарь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мытарь же, стоя вдали, не смел даже поднять глаз на небо; но, ударяя себя в грудь, говорил: Боже! будь милостив ко мне грешнику!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:10-14</a>). Фарисей, смотря на себя, не находил причин к покаянию, к ощущению сердечного сокрушения; напротив того он находил причины быть довольным собою, полюбоваться собою. Он видел в себе пост, подаяние милостыни; но не видел тех пороков, которые видел, или думал видеть в других, и которыми соблазнялся. Говорю «думал видеть»: потому что у соблазна глаза велики; он видит и такие грехи в ближнем, которых вовсе в нем нет, которые для ближнего изобрело его воображение, водимое лукавством. Фарисей, в самообольщении своем, приносит за свое душевное состояние хвалу Богу. Он скрывает свое превозношение, и оно скрывается от него, под личиною благодарения Богу. При поверхностном взгляде на Закон, ему казалось, что он — исполнитель Закона, благоугодный Богу. Он забыл, что заповедь Господня, по выражению Псалмопевца, <i>«широка есть зело» </i>(<a href=\"/bible-index/bible/?b=230&c=118&s=96\"><span><span class=\"verse-text\"><span class=\"align-super\">96</span> Я видел предел всякого совершенства, [но] Твоя заповедь безмерно обширна.</span></span>Пс. 118:96</a>), что пред Богом самое <i>«небо нечисто»</i> (<a href=\"/bible-index/bible/?b=220&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, Он и святым Своим не доверяет, и небеса нечисты в очах Его:</span></span>Иов. 15:15</a>), что Бог не благоволит о жертвах, ни даже о всесожжении, когда им не сопутствуют и не содействуют сокрушение и смирение духа (Пс. 50), что Закон Божий надо насадить в самое сердце для достижения истинной, блаженной, духовной праведности. Явление этой праведности начинается в человеке с ощущения нищеты духа (<a href=\"/bible-index/bible/?b=230&c=39&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я же беден и нищ, но Господь печется о мне. Ты - помощь моя и избавитель мой, Боже мой! не замедли.</span></span>Пс. 39:18</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). Тщеславный фарисей мнит благодарить, прославлять Бога:<b> «Боже, хвалу Тебе воздаю,</b> — говорит он, <b>— яко несм, якоже прочии человецы, хищницы, неправедницы, прелюбодее»</b>. Он исчисляет явные согрешения, которые могут быть видимы всеми; но о душевных страстях, о гордости, лукавстве, ненависти, зависти, лицемерии, не говорит ни слова. А они-то и составляют фарисея! Они-то и омрачают, мертвят душу, соделывают ее неспособною к покаянию! Они-то уничтожают любовь к ближнему, и рождают исполненный хлада, гордыни и ненависти — соблазн! Тщеславный фарисей мнит благодарить Бога за свои добрые дела; но Бог отвращается от него; Бог произносит против него страшный приговор: «<i>Всяк возносяйся смирится» </i>(<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>).<br /><i>Аскетические опыты. Фарисей. Ч. 1</i></div></p>"}