{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот.</b><br /> <b>«Более, нежели тот»</b><a href=\"#643391_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть «не тот». Ведь тот, оправдывая одного себя, был осужден Богом, а этот, осуждая одного себя, был оправдан Богом. И если все преимущества первого уничтожило самомнение, то все недостатки второго удалило смирение. Итак, обрати внимание, как расположение сердца и изречение уст за краткое время истребило многолетние праведные дела первого и многолетние несправедливости второго. Поэтому научимся отсюда тому, как нужно молиться и лучше приклоним Бога на милость внушающим сострадание положением тела, жалостным видом и трогательными речами, а не раздражим Его в противоположность этому.<br /> <br /><b> Ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</b><br /> Это ясно и очевидно.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643391_1\" class=\"note-item\" href=\"#643391_1\">1</a> Чтение Евфимия Зигабена (παρὸ ἐκεῖνος) отличается от традиционного (ἢ γὰρ ἐκεῖνος), и сходится с принятым в критических изданиях (NA). Ср.: Plummer 1903.P. 419). То и другое чтение в данном контексте можно понимать как выражение сравнения.</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1053</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Чем же закончилось дело? - <b>\"Сниде сей оправдан\",</b> говорит Господь, \"<b>паче онаго. Яко всяк возносяйся, смирится: смиряяй же себе, вознесется\"</b>. Как диавол есть воплощенная гордыня, и гордость является его злой стихией, - почему, примешиваясь, она и одерживает верх и сводит на нет всякую человеческую добродетель, - так и (напротив) смирение пред Богом есть добродетель добрых Ангелов, и она одерживает верх над всякой человеческой греховностью, приключившейся споткнувшемуся: ибо смирение является колесницей восшествия к Богу, подобно оным облакам, которые имеют поднять вверх к, Богу тех, кто будет пребывать с Богом в нескончаемые веки, как пророчествует Апостол: <i>\"Яко восхищени будем на облацех в сретение Господне на воздусе: и тако всегда с Господем будем\"</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Ибо смирение, соединенное с покаянием, является подобным некоему облаку: оно и источники слез из очей изводит, и выделяет достойных от недостойных, и возвышает и Богу представляет туне [Т.е. без наличия каких-либо заслуг] оправданных в силу благорасположенности намерения.<br /><br />Итак, Мытарь, раньше злостно присваивавший себе чужое имущество, затем оставивший порок и не оправдывавший себя, был оправдан; а Фарисей, не удерживающий себе имущества, принадлежащего другим, но сам себя выставлявшей праведником, был осужден. Но чему же, тогда, подвергнутся те, которые не удерживаются от похищения чужого имущества и пытаются, при этом, оправдать себя? - И мы не станем говорить о таковых, поскольку и Господь ничего не сказал о людях такого рода, как, возможно, о не могущих быть вразумленными словами. Бывает же, что когда мы, молясь, смиряем себя, то и мы, в равной степени, рассчитываем получить оправдание, как оный Мытарь; но дело обстоит иначе: ибо необходимо заметить, что даже после того, как Мытарь поднялся от состояния греховности, он был в лицо презираем Фарисеем, и сам он, презирая себя, осуждал, не только не противовещая Фарисею, но и вместе с ним выступая против себя. Таким образом, когда и ты, оставив греховный навык, не будешь противоречить презирающим тебя за грехи и поносящим, но вместе с ними осудишь себя, признав себя, действительно достойным сего, и в сокрушении, путем молитвы притечешь к единой милости Божией, то знай, что ты - спасен, хотя бы и был мытарем. Ибо многие называют себя грешниками и говорят так и в действительности таковы; но сердце-то испытывается бесчестием. (Что же касается того, что) хотя великий Павел далек от фарисейской надменности, однако пишет к говорящим на языках в Коринфе: \"<i>Благодарю Бога моего, паче всех вас языки глаголя</i>\" (<a href=\"/bible-index/bible/?b=530&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Благодарю Бога моего: я более всех вас говорю языками;</span></span>1 Кор. 14:18</a>), то он, говорящий в ином месте, что он - \"<i>всем попрание</i>\" (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>), пишет это для того, чтобы привести в должный порядок тех, которые кичились над теми, кто не обладал этим даром.<br /><br />Итак, как Павел, хотя писал это, однако был далек от фарисейской надменности, так и, напротив, можно говорить и слова оного Мытаря и смирять себя по его примеру, и, однако, не стать оправданным, как он был оправдан: ибо мытаревым словам долженствует быть присуще также и обращение от зла, и расположение в душе, и сокрушение и выдержка его. Так и Давид показал, что тот, кто считает себя повинным пред Богом и покается, должен понести справедливое и выносимое оскорбление и бесчестие в отношении себя со стороны других. Ибо, после того, как совершил грех, он, слыша оскорбления со стороны Семея, сказал желающим отомстить за него: \"<i>Оставите его и тако да проклинает, яко Господь рече ему проклинати Давида\"</i> (<a href=\"/bible-index/bible/?b=100&c=16&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?</span></span>2 Цар. 16:10</a>), говоря этим, что за допущение им греха, он имеет от Бога заповедь поносить его; хотя в то время Давид боролся со страшной и великой бедой, поскольку как раз тогда Авессалом восстал против него. И, вот, с нестерпимой скорбью поневоле оставляя Иерусалим, затем убегая, он прибыл к подножью Елеонской горы, и нашел прибавление в огорчении: Семея, бросающего на него камни и нещадно проклинающего, и бесстыдно поносящего и называющего его кровопийцею и беззаконником, как бы приводя в порицание пред очи царя его тяжкое преступление, которое он совершил в отношении Вирсавии и Урии. И не раз, и не два прокляв и бросив камнями и словами более острыми, чем камни, он прекратил это делать, но - шел, говорится, царь и все люди его с ним, а Семей шел по окраине горы, со стороны его, злословя и бросая камнями с боку и обсыпая царя пылью. Царь не имел недостатка в желающих заступиться за него. Так, Авесса воевода, не будучи в силах снести это, сказал Давиду: <i>\"Почто проклинает пес умерший сей господина моего царя? Ныне пойду, и отъиму главу его\"</i> (<a href=\"/bible-index/bible/?b=100&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Авесса, сын Саруин, царю: зачем злословит этот мертвый пес господина моего царя? пойду я и сниму с него голову.</span></span>2 Цар. 16:9</a>). Но царь удержал его и слуг своих, говоря им: <i>\"Оставите его ... негли призрит Господь на смирение мое, и возвратит ми благая вместо клятвы его\"</i> (<a href=\"/bible-index/bible/?b=100&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.</span></span>2 Цар. 16:12</a>).<br /><br />То, что совершилось тогда и исполнилось на деле, это же, как явствует и чрез эту притчу о Мытаре и Фарисее, действительно всегда совершается. Так что истинно считающий себя повинным вечной муке, не перенесет ли доблестно не только бесчестие, но и - убыток и болезнь, и всякую, так сказать, превратность и бедствие? Явивший же такое терпение, будучи как бы должником и повинным, он, чрез более легкое и временное и прекращающееся осуждение, освобождается от воистину оного тяжкого и нестерпимого мучения; ибо на основании этих устремляющихся ныне бедствий, воспринимается начало получения Божественной благостыни, как бы долженствующей за терпение. Поэтому-то один из учительно наказуемых Богом, сказал: \"Я снесу наказание Господне: ибо я согрешил пред Ним\". Да будем и мы учительно наказуемы Богом (в нынешней жизни) с милостью, но не с гневом и яростью (в будущем веке); не будем впадать в малодушие от Божиего наказания, но, как говорит Псалмопевец, будем до конца исправлять себя, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому подобает всякая слава, честь и поклонение, со безначальным Его Отцом и Пресвятым и Благим и Животворящим Духом, ныне и присно и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа на 12-е воскресение Евангельских чтений по Луке.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Что же говорит Господь наш Иисус Христос о такой молитве? Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот. Кому Господь сказывает сие? Всем вам, уверенным о себе, что вы праведны. Мытарь идет оправданным в дом свой более, нежели фарисей. Смиренный исповедник своих грехов идет оправданным в дом свой более, нежели надменный самохвал. Оправдался стыдливый покаянник, а не бесстыдный и самодовольный гордец. Врач умилостивился и исцелил болящего, признавшего свою болезнь и попросившего лекарства; но ни с чем отпустил того, кто пришел ко Врачу, дабы похвастаться своим здоровьем. И завершает Господь Свою дивную притчу следующим поучением: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится. Кто суть возвышающий сам себя и унижающий себя? Вообще никто не может возвысить себя ни на йоту, если Бог его не возвысит. Но здесь подразумевается тот, кто думает, будто возвышает сам себя, стремясь на первые места и пред людьми, и пред Богом; хвалясь своими делами; гордясь пред Богом; унижая хулою и презрением прочих людей, дабы таким образом самому выглядеть значительнее. Всеми этими способами, коими он думает возвысить сам себя, он на самом деле себя унижает. Ибо чем больше он становится в собственных глазах, да даже и в глазах людей, тем меньше он становится в очах Божиих. И такового Бог унизит, когда-нибудь дав ему испытать унижение. «Доколе человек не приобрел смирения, не приобретет он награды за дела свои. Награда дается не за дела, а за смирение» (прп. Исаак Сирин. Слово 34). А кто есть унижающий себя? Не тот, кто притворяется меньшим, чем является, но тот, кто видит свое унижение от греха. Воистину, человек не может, даже если захочет, унизить себя более, нежели его унижает грех. Господь и не требует от нас другого унижения, кроме осознания и исповедания своего унижения греховного. А для человека, который осознает и исповедает низость, в которую его низверг грех, невозможно спускаться ниже. Грех всегда может совлечь нас ниже той глубины нашего падения, которую мы способны увидеть. Прп. Макарий Великий говорит: «Смиренный никогда не падает. Куда и пасть тому, кто ниже всех? Высокомудрие есть великое унижение. А смиренномудрие есть великая высота, честь и достоинство» (Беседа 19).<br /><br />Одним словом: возвысится поступающий, как мытарь. Фарисей есть неизлечимый больной, который не видит своей болезни; мытарь – больной, который выздоравливает, ибо увидел он свою болезнь, припал ко Врачу и принял лекарство. Первый подобен гладкому и высокому дереву с гнилой сердцевиной, кое домовладыке ни на что не годно; второй подобен дереву шершавому и невзрачному, кое домовладыка обрабатывает, делает из него доски и вносит в дом свой.<br /><br />Да помилует Господь и всех кающихся грешников и да исцелит от греховного недуга всех, кто молится Ему со страхом и трепетом, славя Его как милостивого Отца, Единородного Сына и Пресвятаго Духа – Троицу Единосущную и Нераздельную, ныне и присно, во все времена и во веки веков. Аминь. </div></p>"}