{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что в Евангелии означает</i> <b>судья неправедный</b> <i>и кто есть</i> <b>вдова</b>?<br /> <br /> <i>Судьей неправедным</i> [евангелист] называет естественный закон, который вследствие преступления ожесточился<a href=\"#643333_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и ни Бога, ни людей не стыдится;<a href=\"#643333_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>вдовой</i> же [он называет] вдовствующую душу, [лишенную] добрых дел.<a href=\"#643333_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Ведь если душа приходит к раскаянию,<a href=\"#643333_4\" class=\"interpretation-note-link\"><sup>4</sup></a> то она вынуждает естественный закон отказаться от противоестественного, докучая ему аскетическими подвигами и воздержанием. Так вот, говорит [евангелист], если ум по усердным и неотступным просьбам сможет достичь и сверхъестественного,<a href=\"#643333_5\" class=\"interpretation-note-link\"><sup>5</sup></a> то насколько вероятнее, говорит он, что Бог услышит вопиющих к Нему прилежной молитвой и дерзновенной неотступностью.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643333_1\" class=\"note-item\" href=\"#643333_1\">1</a> Или: «подвергся окаменению» (πωρωθέντα). Здесь употребляется тот же глагол, что и в <a href=\"/bible/?b=500&c=12&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> народ сей ослепил глаза свои и окаменил сердце свое, да не видят глазами, и не уразумеют сердцем, и не обратятся, чтобы Я исцелил их.</span></span>Ин. 12:40</a>: «народ сей ...окаменил (ἐπώρωσεν) сердце свое». Ниже прп. Максим явно соотносит этого «судию» с умом: «если ум по усердным и неотступным просьбам...». По мнению А. М. Шуфрина «ожесточение естественного закона» означает умственный императив непременного удовлетворения всех потребностей естества, какие появились у него после «преступления», когда «естественным» стало противное естеству первозданному (каким Оно было до облечения в кожаные ризы).<br /></li><li><a id=\"643333_2\" class=\"note-item\" href=\"#643333_2\">2</a> См. <a href=\"/bible/?b=490&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> говоря: в одном городе был судья, который Бога не боялся и людей не стыдился.</span></span>Лк. 18:2</a>.<br /></li><li><a id=\"643333_3\" class=\"note-item\" href=\"#643333_3\">3</a> Ср. несколько иную трактовку в более позднем сочинении Феопемпу схоластику (по Шервуду, ок. 630—633 гг.): «под „судьей неправедным“ в Евангелии образно понимается наше разумение, вследствие преступления заповеди изначально произведшее неправедный суд», а «докучающая вдова есть разумная душа, лишившаяся разума, сеющего благие по природе семена для плодоношения священных и благочестивых дел» (рус. пер. А. И. Сидорова по изд.: Максим Исповедник 1993, кн. I, с. 204). Ср. толкование «вдовы» в qu. dub. 134 и примечания к этому вопросоответу.<br /></li><li><a id=\"643333_4\" class=\"note-item\" href=\"#643333_4\">4</a> εις μετάμελον. Д. Прассас (Prassas 2003, р. 353) отмечает неслучайность употребления этого слова, а не слова покаяние (μετάνοια), полагая, что прп. Максим употребил более общее понятие, выражающее поворотный момент в выборе цели, а не покаяние относительно того или иного деяния. Однако, возможно, здесь сыграло роль то, что μετάνοια как «изменение ума» более подобает уму, а вдова здесь выступает как олицетворение практического разума, который мог на деле убедиться, что путь греха ведет в никуда, и пожалеть о такой жизни, перейдя далее к попыткам начать жить иначе, которыми он и докучает «неправедному судии» – уму до тех пор, пока и ум не изменится (в своем понимании «естественного»), то есть не придет к покаянию.<br /></li><li><a id=\"643333_5\" class=\"note-item\" href=\"#643333_5\">5</a> Или: «исполнить и сверхъестественное» (ἀνύσαι καὶ τὰ ὑπὲρ φύσιν). Интересно, что прп. Максим говорит здесь о возможности для ума не только отойти от противоестественного, но и достичь сверхъестественного.<br /></li></ul></div><br /><br />\"<i>Вопросы и недоумения\" § 140</i>.</div></p>"}