{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> В конце указанного места мы упомянули и об этом, и там ищи объяснение<a href=\"#643411_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643411_1\" class=\"note-item\" href=\"#643411_1\">1</a> <a href=\"/bible/?b=470&c=20&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и предадут Его язычникам на поругание и биение и распятие; и в третий день воскреснет.</span></span>Мф. 20:19</a> (537 A–C).</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1056</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Что это значит, так ясны слова эти, что кажутся нам совершенно понятными. Говорил без обиняков, что оскорбят, оплюют, убьют Его, что воскреснет Он в третий день. Говорил определенно, ясно, а ученики не поняли Его.<br />Почему это? Эти же самые ученики чрезвычайно глубоко поняли все ученье Христово, запомнили, мир научили, Евангелие написали, а тут не поняли. Это значит, что не пришло еще время понять. Много скрыто от людей, чего сразу не могут они понять. Придет время – поймут. Так было и для апостолов, впоследствии поняли эти слова, и проповедали их всему миру.<br />Так бывает со всеми людьми, со всем родом человеческим: сегодня человек не понимает, не может постигнуть, придет время, поймет, когда Господь отверзит ему ум. В мире чрезвычайно много непонятного, непостижимого, таинственного, чего люди неспособны понять. Придет время, когда кое-что из непонятного мы уразумеем.<br />Разве мало людей, которые совсем не понимают этих слов Христа? Разве мало таких, которые совершенно не могут вместить, что Истинный Бог, Второе Лицо Святой Троицы, Господь Иисус Христос, мог вселиться в тело человеческое, был предан язычникам, был предан в руки первосвященников, был убит и воскрес в третий день? Это кажется им невозможным, непонятным. И они не верят этому. А ведь это все было, давным-давно совершилось, это же факт. А люди не вмещают, не понимают.<br />Есть многое, чего люди не понимают. Ум наш, наши бедные пять чувств, которыми мы воспринимаем мир, чрезвычайно ограничены. Мы должны были бы иметь еще множество иных чувств чтобы быть в состоянии воспринимать все. Есть животные, обладающие чувствами, которых нет у человека. Голуби обладают чувством направления, на этом основана голубиная почта. Орел обладает зрением, несравненно более острым, чем люди. Ночные птицы видят в темноте очень ясно то, чего мы совсем не видим.<br />Как мы при бедности, при ограниченности нашего разума можем постигать все великие тайны мироздания, великие тайны бытия Божия? Многое-многое из того, что людям непонятно, открывается тем, которых Бог просвещает. Отверзает Господь ум людям, могущим вместить, и открывается им то, чего не постигают люди мелкие, люди грешные, с грязным сердцем, с низким умом. <b>Мы отчасти знаем, отчасти пророчествуем</b>, – говорит святой апостол Павел. Видите, апостол свидетельствует об ограниченности наших знаний, нашего понимания.<br />В прошлой проповеди говорил я о том, что когда евреи читали Священное Писание, читали Ветхий Завет, умы их были ослеплены, покрывало оставалось неснятым с ума, с сердца их, так как оно снимается Христом. Это покрывало, которое закрывает ум человеческий, ограничивает наши познания, снимется только тогда, когда человек всем сердцем возлюбит Христа. Когда он, по слову апостола Павла, приобретет ум Христов, станет причастником ума Христова, тогда поймет все.<br />Потому и апостолы не поняли ясных слов Христовых, потому что еще не были подготовлены, не было еще полностью снято покрывало, ограничивающее их знания. Когда же воскрес Христос, поняли они сказанное. Сошел Дух Святой, отверз их сердца, их ум к пониманию Писания. Все поняли, все постигли и всему научили весь мир.<br />Надо запомнить, ум наш чрезвычайно ограничен, убог, это жалкий ум по сравнению с тем, которым должны были бы обладать, чтобы познавать тайны бытия. Покров снимается только Христом, когда всем сердцем возлюбим Его и станем исполнять все заповеди Христовы. Тогда все то, что видим, по сравнению святого апостола Павла, как сквозь тусклое стекло, увидим с полной ясностью. Пусть же не кичится, не превозносится человеческий ум, не воображает, что может понять то, что скрыто от него Богом.<br />Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Почему апостолы не понимали предсказаний Христовых о Его страданиях.</div></div></p>"}