{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p ><em> И, когда тот подошел к Нему, спросил его: чего ты хочешь от Меня? Он сказал: Господи! чтобы мне прозреть.</em> <strong>Почему Христос спрашивает слепца, чего тот от Него хочет, если знает это заранее?</strong> На самом деле, Он заранее знает не только, чего хочет от Него слепец, но и, еще не придя в Иерихон, знает все, что произойдет в тот день в Иерихоне. Он, за сорок лет предсказавший разорение Иерусалима и расселение иудеев по всему миру, Он, предвидевший конец света и Страшный Суд за несколько тысяч лет до того, как сие произойдет, легко мог предвидеть, и что случится в этот день в Иерихоне, и, тем более, чего ждет от Него слепой Вартимей. Таким образом, Он спрашивает, не потому что не знает, но <strong>спрашивает ради самого слепого Вартимея и ради присутствующего народа</strong>. Спрашивает ради Вартимея, чтобы тот <strong>ясно выразил свое желание</strong> и <strong>с помощью слов открыл чувства своего сердца</strong>. Этим Господь и всех нас <strong>учит, что нужно всякой нашей молитве к Богу придавать ясную форму</strong>. Молитва, выраженная словами, кристаллизует, очищает и усиливает молитву нашего сердца. А ради народа спрашивает Господь, чтобы весь народ услышал, чего просит у Него слепой человек. А именно, чтобы все услышали, что слепой Вартимей не просит у Него милостыни в виде грошей, но просит милостыни, которую ему не в состоянии подать смертные люди и которую подает лишь Единый Бог Живый. Ибо до того времени Вартимей не совсем ясно высказал, чего он на самом деле хочет от Христа, хотя он ясно чувствовал сердцем и понимал умом, что ему надо. До того времени он лишь кричал: помилуй меня. Но он то же самое кричал и другим людям, от которых ожидал денежного подаяния. Он мог каждому проходящему кричать: «Помилуй меня!» Вот потому Господь и хочет, чтобы слепец ясно и перед всеми высказал, какой милости он желает от Христа.<p ><br/><p ><em>Господи! чтобы мне прозреть.</em> Этими словами отвечает Вартимей на Христов вопрос. Чтобы мне прозреть. Обратите внимание на то, что, приблизившись ко Христу, Вартимей <strong>не называет Его более ни Иисусом, ни Сыном Давидовым, но Господом</strong>. Значит, уже приблизившись ко Христу, он осознал, что Иисус есть Господь. <strong>Так бывает и со всеми верующими</strong>: издалека Христос выглядит для них просто как Человек, хотя и великий. Издалека мы называем Его человеческим именем и говорим о Его земном происхождении. Но когда мы приблизимся к Нему, когда мы почувствуем Его могущественное и животворное дыхание, только тогда мы познаем Его небесное происхождение, познаем, что Он не от мира сего, что Он пришел из вечности посетить путешествующих во времени - и что Он воистину есть Господь.<p ><br/><p ><em>Господи! чтобы мне прозреть</em>, - говорит ему дрожащим языком слепой Вартимей. Иисус сказал ему: прозри! вера твоя спасла тебя. И он тотчас прозрел и пошел за Ним, славя Бога. Лишь единое могущественное слово: <em>«Прозри!»</em> - и слепой Вартимей прозрел. <strong>Это не является никаким внушением, о котором так много говорят ворожащие духи нашего времени.</strong> Но сие есть всемогущее Божие слово, которое, именуя, тут же творит. Точно так же, как при начале творения, когда сказал Бог: да будет свет. И стал свет. Внушением пользуется лиса при общении с курами, а не Бог при общении с людьми. Ибо, если духовные слепцы, коим немилы всемогущество Божие и близость Его к людям, объясняют сие чудо внушением, тогда надо объяснить внушением и то, как засохла по слову Христову смоковница, и утихла буря на море, и прекратился ветер. Но может ли даже прийти в голову, чтобы кто-нибудь с помощью внушения мгновенно высушил дерево или утишил безжизненные элементы, каковыми являются море и ветер? Кто и когда внушением воздействовал на деревья, ветры и бури?<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский (Велимирович). Беседы. Неделя тридцать первая по Пятидесятнице. Евангелие о слепом Вартимее.</div></p></div></p>"}