{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > И Вартимей тотчас прозрел <em>и пошел за Ним, славя Бога</em>. Как только Вартимей открыл очи и прозрел, он увидел пред собою Господа нашего Иисуса Христа. Блажен он: <strong>едва открыв очи, он узрел наидостойнейшего созерцания!</strong> И не смог отвести своих очей от Него, от Его красоты и возвышенности, но, как прикованный, пошел за Ним. <strong>И действительно, на что еще стоило смотреть?</strong><p >На грязный Иерихон, <em>мрачное место своих мучений</em>?<p >Или на траву, что <em>увянет</em>?<p >Или на облака, что <em>рассеются</em>?<p >Или на скот, <em>ждущий заклания</em>?<p >Или на людей <em>невозвратно спешащих к могиле и нетлению</em>?<p >Или на весь обманчивый мир сей, <em>ожидающий своего конца и могилы</em>, мир, в муках рождающийся, в муках живущий и в муках умирающий?<p ><br/><p >Нет; Вартимей устремил свой взор на бессмертного Иисуса, Того, Кто сильнее всего мира, сильнее смерти и сильнее всех сил ада, и взгляд его остался прикованным к Нему. Все в мире, что может увидеть око, должно служить человеку дорожным знаком, указывающим направление к сладчайшему видению, к видению Бога. В противном случае все это служит человеку указателем к смятению, к тернию, к духовному мраку и окончательной гибели. Вартимей, прозрев, <strong>увидел Бога без посредства природы</strong>, и у него не было ни желания, ни нужды смотреть на что-либо иное.<p >К чему смотреть в лицо <strong>смерти</strong>, когда он узрел <em><strong>Нетленного</strong></em>?<p >К чему смотреть на <strong>преходящее</strong>, когда он приблизился к <em><strong>Присносущному</strong></em>?<p >К чему цепляться за <strong>бессильные вещи мира сего</strong>, когда он прилепился к<em><strong> Всемогущему</strong></em>?<p ><br/><p ><em>И пошел за Ним, славя Бога</em>. Теперь его очи управляют его языком, его ногами, и всем его телом, и всею его душою. Видя Христа Живаго, он теперь знает, и <em>для чего ему язык</em>: <strong>славить Бога</strong>. И он начинает славить и благодарить Бога. Таким образом, Вартимей употребил свои очи не во зло, не на разврат и погибель себе, но для того, <em>для чего Бог и дал человеку очи</em>: <strong>для созерцания величия и славы Божией</strong>. И все бывшее здесь множество народа, видя сие славное чудо, благодарило Бога. Дар, данный Господом нашим Иисусом Христом Вартимею, быстро распространился и на многих других, так что многие сомневающиеся и неверующие, ослепленные сомнениями и неверием, отверзли свои духовные очи и начали славить Бога.<p ><br/><p >Все это, случившееся со слепым Вартимеем, <strong>происходит и доныне со многими духовно слепыми людьми</strong>, когда к ним возвращается зрение духовное. Тогда они идут за Христом и больше ничего не желают видеть. Тогда они славят Бога и больше ничего не желают славить.<p ><br/><p >О, сколь огромную больницу представляет собою этот мир! И наибольшее количество больных в этой больнице суть слепцы. И <strong>единственный Врач в этой больнице есть Господь наш Иисус Христос</strong>. О, сколь пыльною является иерихонская дорога мира сего, и что за мрачная толпа спешит по этой дороге! И за этими людьми отправляется единственный, могущий даровать зрение всем слепцам. Сие есть Господь наш Иисус Христос. И один телесный слепец, Вартимей, стоял в тот раз среди толпы слепцов духовных. Это соотношение остается верным и до наших дней. И сегодня число телесных слепцов необыкновенно мало по сравнению с огромным количеством слепцов духовных, для которых телесные слепцы служат лишь живым напоминанием, живым образом и живым диагнозом. Но чем больше увеличивается количество духовно слепых людей, тем больше увеличивается и количество слепых телесно. <strong>Европейская культура может скрыть в больницах всех телесных слепцов, но не может уменьшить их число.</strong> Она может затворить их в четырех стенах, чтобы мир их не видел, но тем хуже для мира! В этом случае бесчисленные духовные слепцы не смогут больше видеть на углах городских улиц и на перепутьях деревенских дорог картину своей души и читать диагноз своей духовной болезни.<p ><br/><p >Придя из Иерихона в Иерусалим, Господь наш Иисус Христос был убит духовными слепцами, Иродом, Пилатом, Каиафой и слепой толпой старейшин и книжников. Но гроб едва удержал Его на три дня - и вынужден был Его выпустить. Он приказал земле выпустить Его из гроба, как приказал слепоте покинуть очи Вартимея. И <strong>гроб Его стал светлым оком для всего мира</strong>. Господь воскрес, и, Живый, ходит и ныне - невидимый для телесных, но видимый для духовных человеческих очей - по пыльной дороге мира сего, ожидая, когда какой-нибудь слепец возопит к нему о помощи: <em>Господи Иисусе, помилуй меня!</em> Он готов помиловать всякого - <strong>стоит только воззвать к Нему</strong> - как помиловал и Вартимея. И всякий, получивший от Него духовное зрение, пойдет за Ним и прославит Бога. Честь и слава Господу и Спасу нашему Иисусу Христу, со Отцем и Святым Духом - Троице Единосущной и Нераздельной, ныне и присно, во все времена и во веки веков. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>святитель Николай Сербский (Велимирович). Беседы. Неделя тридцать первая по Пятидесятнице. Евангелие о слепом Вартимее.</div></p></div></p>"}