{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>но, как эта вдова доставляет мне утомление<a href=\"#643382_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, защищу ее.</b><br /> Утомлением Он здесь называет беспокойство.<br /> <br /><b> Чтобы она не приходила в конец мучить меня<a href=\"#643382_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.</b><br /> «<b>В конец»</b>, то есть, «окончательно, полностью». А «мучить меня» сказано в значении: «докучать, досаждать».<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643382_1\" class=\"note-item\" href=\"#643382_1\">1</a> Ср.: «не дает мне покоя» (Син.); «не оставляет меня в покое» (еп. Кассиан); «творит ми труды» (Елизав.); «не отстает утруждать» (Елизав.). Даем по возможности буквальный перевод для удобства перевода толкования.<br /></li><li><a id=\"643382_2\" class=\"note-item\" href=\"#643382_2\">2</a> Употребленный здесь глагол ὑπωπιάζω (ὑποπιάζω) иногда считают иной формой глагола ὑποπιέζω «теснить, придавливать», отсюда «мучить, досаждать» – например, Маттеи в своем издании Нового Завета (Matthei 1803. P. 441. Примеч. 5). Кажется, так его понимает здесь и Евфимий. В настоящее время его полагают производным от сущ. ὑπώπιον «нижняя половина лица (ниже глаз)» или «синяк, кровоподтек, удар» (Plummer 1903.P. 413). Ср. однокоренное сущ. ὄψις «зрение, глаз». Значение этого глагола определяют как «подбить глаз, поставить синяк» или просто «бить, мучить, терзать» (ibid. Ср.: Вейсман; PGL; Bailly, BDAG). Для удобства толкования даем свой перевод. Ср.: «чтобы она не приходила больше докучать мне» (Син., Победоносцев); «чтобы она, в конце концов, не стала бить меня» (еп. Кассиан); «да не до конца приходящи застоит мене» (Елизав.).</li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1052</div></div></p>"}