{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сказываю вам, что подаст им защиту вскоре.</b><br /> Непременно сделает это несколько помедлив.<br /> Некоторые же в духовном смысле (κατὰἀναγωγήν) понимают под неправедным судьей Бога, Который ни Бога не боится, поскольку нет другого Бога помимо Него, ни людей не стыдится, будучи нелицеприятен. Город же – это Церковь верных, вдовица – как бы всякая душа, поскольку она стала одинокой, разорвав связь с демоном, а ее соперник – диавол. Итак, эта притча показывает крайнюю пользу настойчивости в молитве.<br /> [Но Златоуст, называя этого судью нечестивым и бесчеловечным<a href=\"#643385_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, отвергает такой духовный смысл (ἀναγωγή)]<a href=\"#643385_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><b> Но Сын Человеческий, придя, найдет ли веру на земле?</b><br /> Придя во время второго пришествия. Спрашивает же Он это не потому, что не знает, но показывая, тогда мало найдется верующих.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"643385_1\" class=\"note-item\" href=\"#643385_1\">1</a> Маттеи дает здесь ссылку на 57-ю беседу его «Толкования на св. Матфея Евангелиста» (Творения св. Иоанна Златоуста. Т. 7. СПб., 1901. С. 590 [PG 58. 563]). Впрочем, здесь судья из этой притчи («начальник») назван не «нечестивым и бесчеловечным» (ἀνόσιοςκαὶἀπάνθρωπος), а лишь «жестоким, суровым, неумолимым» (ὠμός).<br /> </li><li><a id=\"643385_2\" class=\"note-item\" href=\"#643385_2\">2</a> Фрагмент заключенный в скобки в одной из рукописей Маттеи помещен на полях, в другой – в самом тексте.<br /> </li></ul></div><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1052</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>См. ст. 7</div></p>"}