{"xml":"<p ><div>Однако да не умолчим о том, что Господь обещал нечто духовное. Что значит: Кто будет пить эту воду, возжаждет снова? Это верно и относительно воды и относительно того, что обозначает эта вода. Ибо вода в колодце — это похоть житейская в темной глубине; поэтому ее черпают люди сосудом страстей. И они пригибаются, чтобы достичь страсти, и с удовольствием делают глоток из глубины, и наслаждаются сладострастием, во власти страсти и в воле ее. Ибо кто не отдается воле страсти, тот не может достичь наслаждения.<br />Каждый знает наслаждения века сего: это пища, питие, омовение, зрелище, ложе любви, — и разве [человек] не жаждет снова? «Стало быть, кто пьет эту воду, — говорит Он, — снова возжаждет; если же приимет воду от Меня, не возжаждет вовек». Насытимся, — говорит псалмопевец, — благами дома Твоего (<a href=\"/bible/?b=230&c=64&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блажен, кого Ты избрал и приблизил, чтобы он жил во дворах Твоих. Насытимся благами дома Твоего, святаго храма Твоего.</span></span>Пс. 64:5</a>). Какую же воду Он собирается дать, как не ту, о которой сказано: у Тебя источник жизни? (<a href=\"/bible/?b=230&c=35&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Раба Господня Давида.</span></span>Пс. 35:1</a>О). И как возжаждут те, кто опьянен изобилием дома Твоего?(<a href=\"/bible/?b=230&c=35&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Трактат на Евангелие от Иоанна 15.16, Cl.0278,15.16.1. См.также:<i>Проповеди 53.4</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}