{"xml":"<i>Будет блудодействовать</i>, т. е. торговать. Торговля приравнивается к блудодейству, потому что так же, как и последнее, предполагает общение <i>одного</i> со <i>многими</i>, причем это общение не свободно от грязных целей (нажива).<p/><i>К живущим пред лицеи Господа</i>, т. е. евреям, живущим на Сионе, или, лучше, к Церкви Христовой.<p/><b>Особые замечания</b>. Относительно <i>подлинности</i> пророчества о Тире критика не высказывает сколько-нибудь серьезных возражений. Только 15-18 ст. считают прибавлением, сделанным, вероятно, после плена вавилонского, потому что здесь встречаются некоторые выражения, чуждые стилю Исаии (<i>mikez</i> - 17 ст. <i>haadmah</i> - мир ст. 18) и, кроме того, здесь трудно установить разделение на строфы.<p/><i>О времени происхождения</i> пророчества критики говорят различно. Одни утверждают, что Исаия произнес это пророчество по случаю нашествия на Финикию Сеннахирима (в 701 г.), другие относят пророчество к более древнему времени - именно к осаде Тира Салмонассаром (727-722), оконченной при Саргоне, преемнике Салмонассара.<p/>Что касается <i>исполнения</i> пророчества, то вероятно, что восстановление Тира, которое описывает Исаия с 15-го стиха, имело место при Дарие Гистаспе. Как известно, Навуходоносор разрушил Тир - не только старый, но и новый, который был построен на острове, и это то разрушение предвозвещает Исаия Тиру в первых 14 стихах 23-й главы (<a href='B:290 23:1-14'>Ис 23:1-14</a>), но Дарий Гистасп, исправлявший ошибки вавилонских царей, снова восстановил этот важный торговый город. Последние же слова пророчества исполнились на обращении Тира к христианству, который уже во времена апостолов стал христианским (<a href='B:510 21:3,4'>Деян 21:3,4</a>). Тирский архиепископ был вторым после патриарха Иерусалимского. Во время гонения Диоклетиана Тир дал немало мучеников за имя Христово.<p/><i>Строфы</i> разделяются в пророчестве таким образом;<p/>1 строфа 1-5 строфа (1, 3, 2, 1) <br/>2 строфа 6-10 строфа (1, 2, 3, 1) <br/>3 строфа 11-14 строфа (2. 2, 2 и повторение 1-го стиха) <br/>Конец, за исключением песни блудницы, - прозаический."}