{"xml":"<i>Премудрость Божию</i>. Эта мудрость первоначально была в Боге и от Него изошла - <i>Тайную</i> (<b>εν μυστηριω</b>). У Ап. Павла слово тайна обозначает не факт или событие, с которым один человек ознакомляет другого, а решение, сокрытое до времени в Боге и потом Самим Богом же открываемое. Тайна - это событие или истина, которых человек не может узнать своим собственным умом, самостоятельно, а узнает только по откровению от Бога (<a href='B:560 3:4'>Еф 3:4</a>; <a href='B:520 11:25'>Рим 11:25</a>; <a href='B:530 15:51'>1Кор 15:51</a>; <i>ср.</i> <a href='B:490 8:10'>Лк 8:10</a>). Вместо <i>тайную</i> правильнее бы перевести: \"которая существовала как тайна\". Относить это выражение к слову <i>проповедуем</i> - нельзя, потому что это значило бы, что Ап. вводил какое-то особое, эсотерическое или секретное, преподавание религии. - <i>Сокровенную</i>. Этим прибавлением указывается на то, что Богу долгое время благоугодно было скрывать эту премудрость от людей (<i>ср.</i> <a href='B:520 11:25'>Рим 11:25</a>; <a href='B:560 3:5'>Еф 3:5</a>). Этим она различается от другой, тоже Божией премудрости, какую люди могли узнавать с самого своего появления на свет (<a href='B:530 1:21'>1Кор 1:21</a>; <a href='B:520 1:20'>Рим 1:20</a>): то была премудрость, раскрытая в творении. - <i>Которую предназначил Бог...</i> Два признака истинной Евангельской премудрости уже указаны. Это - ее высшее происхождение и затем ее сокровенность. Теперь Ап. указывает третий характерный ее признак - ее высокое предназначение. Премудрость эта должна повести за собою прославление верующих. Человек создан для небесного прославления - эта цель была определена в Совете Божием еще прежде создания мира и человека (<i>ср.</i> <a href='B:520 8:29'>Рим 8:29</a>). Слава эта будет состоять в том, что верующие образуют из себя общество святых, которые способны отражать на себе величие Божие и служить орудиями святой воли Божией, которые стоят к Богу в отношении детей и ко Христу - в отношении братьев."}