{"xml":"<p ><div>Отец для меня — Господь неба и земли, Отец Того, через Кого все сотворено. Ведь в этих двух словах кратко раскрывается все творение, когда говорится: небо и земля. Поэтому первая книга божественного Писания гласит: В начале сотворил Бог небо и землю (<a href=\"/bible/?b=10&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). А также: <i>Помощь моя от Господа, сотворившего небо и землю </i>(<a href=\"/bible/?b=230&c=120&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Помощь моя от Господа, сотворившего небо и землю.</span></span>Пс. 120:2</a>). Но под именем небеса понимается все, что на небесах, а под именем земля понимается все, что на земле; и при назывании этих двух частей творения не упущено ничего из творений, ни здесь, ни там. Сын говорит Отцу: Славлю, тем самым наставляя нас в том, что исповедание Богу должно быть не только в грехах. Ведь обычно, когда в Писании слышится: <i>Славьте Господа </i>(<a href=\"/bible/?b=130&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> славьте Господа, провозглашайте имя Его; возвещайте в народах дела Его;</span></span>1 Пар. 16:8</a>), многие, кто слышит это, бьют себя в грудь. Они не представляют, что исповедание обозначает что-то иное, чем то, к чему они обычно прибегают, раскаиваясь, исповедуя свои грехи и ожидая от Бога своих наград: не то, что они заслуживают претерпеть, но то, что Он соизволит сделать по Своему милосердию. Ведь если бы в прославлении не было исповедания, Господь не сказал бы: <i>Славлю Тебя, Отче</i>, Тот, Кто не имел никакого греха, чтобы исповедоваться. И в другой книге Писания сказано: <i>Славьте Господа</i> (<a href=\"/bible/?b=130&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> славьте Господа, провозглашайте имя Его; возвещайте в народах дела Его;</span></span>1 Пар. 16:8</a>). Так и вы говорите в исповеди: <i>Все дела Господа весьма благотворны </i>(<a href=\"/bible/?b=280&c=39&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> все дела Господа весьма благотворны, и всякое повеление Его в свое время исполнится;</span></span>Сир. 39:21</a>). И это – исповедь прославления, а не вины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Проповеди.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}