{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <i>Песнь степеней</i>.<br /><b>Надеющиися на Господа, яко гора — Сион.</b> <br /><br /> Слова настоящего псалма имеют связь с словами предыдущего: потому что и они суть благодарственные и победные, по причине победы одержанной и свободы полученной евреями от восстававших на них войною народов. Как, говорит, Сион есть гора непоколебимая и неразрушимая, так непоколебимы и тверды те, которые надеются на Господа. <br /><br /><i>Златоустого</i>: Что значит прибавление: Сион? Ибо почему не сказал просто: как гора, но упомянул о сей горе? Он сим вразумляет не побеждаться бедствиями и не потопляться, но, возлагаясь с надеждою на Бога, все переносить мужественно; так как и гора сия, бывшая довольно долго опустевшею и нагою, опять пришла в прежнее благоденствие. <i>Василия</i>: Мужественный человек, хотя бы подвергся бесчисленным бедствиям, не падет: только грешник, как прах, поднимается на ветер, а праведник, как гора Сион, никогда не поколеблется. <i>Златословесного</i>: Ибо что бы ты ни придумал, желая разрушить гору, никогда не превозможешь ее. Как можешь это сделать? Но все придуманные средства разрушишь и силы свои потеряешь. Таков и праведник: сколько бы ударов он ни получил, сам он никакой беды не испытает, а силу людей и бесов, злоумышляющих на него, разрушит. Посему не станем искать покоя, ни полных удовольствий в жизни. Ибо похоть свойственна червю, а не мужественному человеку, более скоту, нежели имеющему разум. Молись, чтобы не пасть в искушение; а если и случится пасть, не досадуй, и не возмущайся, но все делай, чтобы достигнуть большей славы. Не слышал ли ты, что говорит пророк: надеющиеся на Господа, как гора Сион? Чрез нее выражается неизменность любви к Богу; ибо упование на Бога тверже горы, <i>Феодорита</i>: Кто ограждает себя надеждою на Бога, тот бестрепетен и непреклонен, значителен и виден отовсюду, как гора Сион. А <i>Никифор Ксанфопул</i> говорит, что гора Сион была тверже других гор и потому, что она была окружена другими горами, как это говорит ниже и Давид. Потому то и благоукоренною называет ее в другом месте; так как подошвы ее не оканчивались ровным полем, но другими горами. <i>Ибо горы</i>, говорит, <i>Cиона</i> — <i>ребра севера</i>. Итак, как гора Сион окружена другими горами, так и надеющиеся на Господа имеют вокруг себя хранящего их Бога: и Господь, говорит, вокруг народа своего. <br /><br /><b>Не подвижится в век живый во Иерусалиме.</b> <br /><br /> Те, которые живут в Иерусалиме, не подвинутся, говорит, во век, т. е. определенный от Господа, где собственно разумеются в сих словах жители горнего Иерусалима; ибо они то, удостоившись блаженства, непоколебимы пребудут навсегда. <br /><br /><i>Златоуста</i>: Что же? Разве не поколебались, хотя и жили в Иерусалиме три отрока с Даниилом? Отнюдь нет; отечество они потеряли и отведены в плен, но смятению не подверглись никакому, но и при толиком перевороте, при таком множестве волн они не испытали ничего неприятного, будучи как бы утверждены на камне и как бы стремясь в тихую пристань. Посему не называй смятением тесных обстоятельств: не это смятение, но то, что составляет душевную погибель и потерю добродетели, чего бодрствующие во время бедствий не потерпят. <i>Евсевия</i>: Сион был древний и нижний город; а Иерусалим — столицею, в которой и святыня, <i>Феодорита</i>: Кто живет в Иepycaлиме, тому надобно жить по законам Иepycaлима: ибо пророк обещает твердость только таким образом живущим и покорным намерению закона.</div></p>"}