{"xml":"Начальный стих отдела, ст. 2, содержит общую, безотрадную характеристику населения Иерусалима в нравственном отношении. Религиозно-нравственная жизнь современных пророку Иерусалимлян - в полном упадке: народ \"не слушает голоса\", - не внимает заповедям закона Иеговы (<i>см.</i> <a href='B:230 94:7'>Пс 94:7</a>) и не исполняет их в жизни (сн. <a href='B:50 28:1-2'>Втор 28:1-2</a>), \"не принимает наставления\" - всякого рода нравственно-воспитательные средства: слово или действие научения (<a href='B:240 1:2,8'>Притч 1:2,8</a>; <a href='B:240 4:1'>Притч 4:1</a>; <a href='B:240 13:1'>Притч 13:1</a>; <a href='B:240 15:1'>Притч 15:1</a>). Божественное вразумление людей разного рода явлениями (<a href='B:220 5:17'>Иов 5:17</a>; <a href='B:290 26:16'>Ис 26:16</a>; <a href='B:240 3:11'>Притч 3:11</a>), также - обличение и вразумление избранного народа через пророков (<a href='B:300 7:21-28'>Иер 7:21-28</a>); этого мало: народ как бы утратил всякую веру в Иегову и Его силу - \"на Господа не уповает\", - надеясь единственно на силу и значение своего материального достояния (<i>ср.</i> <a href='B:430 1:12'>Соф 1:12</a>), \"и Богу своему не прибегает\", - обращаясь к разного рода ложным культам (сн. 1:4-6).<p/>В следующих двух стихах, 3-4, дается уже более частная характеристика руководящих классов населения Иерусалима, именно: гражданских правителей - князей и судей (<i>ст.</i> <a href='B:430 3:3'>3</a>) и духовных, религиозных руководителей народа: пророков и священников (<i>ст.</i> <a href='B:430 3:4'>4</a>). Вся характеристика этих передовых членов народа близко напоминает позже данную пророком Иезекиилем (<a href='B:330 22:25-28'>Иез 22:25-28</a>). В ст. 3 отдельно называются \"князья\", евр. <i>сарим</i>, - административно высокопоставленные в государстве лица, именно здесь - члены царского дома вместе с важными придворными сановниками, - судьи, <i>шафетим</i> - лица, ведавшие суд в государстве. Первые сравниваются с рыкающими львами, алчно бросающимися на добычу - обычный в отношении сильных насильников образ в Ветхом Завете (<a href='B:240 28:15'>Притч 28:15</a>; <a href='B:330 19:2'>Иез 19:2</a>; <a href='B:370 3:4'>Ам 3:4</a>); подобно львам, с ревом устремляющимся на добычу (<a href='B:290 5:29'>Ис 5:29</a>; <a href='B:230 103:21'>Пс 103:21</a>), иерусалимская знать постоянно стремится к самоуправству, хищениям и насилиям и, подобно же львам, остаются совершенно безнаказанными. Равным образом и судьи народные, которые, забыв о правде и законе, обратили свое служение в ремесло для наживы (<i>см.</i> <a href='B:400 3:11'>Мих 3:11</a>) и в погоне за корыстью уподобляются жадным волкам, всю ночь занятым ловлею добычи, но по своей жадности успевающим пожирать ее еще до рассвета, \"судьи его - хищники, не оставляющее другим того, что можно было разграбить\" (блаж. Иероним, с 293). Выражение <i>\"вечерние волки\"</i>, евр. <i>зееве-ерев</i> у LXX-ти неудачно передано (так, как бы в подлинном тексте стояло: э. <i>арав</i>): <b>λυκοι &#913;ραβιας</b>, как и в <a href='B:420 1:8'>Авв 1:8</a>. В том и другом случае, по общему мнению исследователей и толкователей, правда - на стороне масоретского текста.<p/>Наряду с органами светской власти - вельможами и судьями (<i>ст.</i> <a href='B:430 3:3'>3</a>) не высоко в нравственном отношении стоят и духовные представители иудейского народа, которые должны были быть собственно посредниками между Богом и Его народом, - пророки и священники. Пророкам ставится в вину (евр. <i>похазим</i>) то преступное легкомыслие, с каким они собственные мнения и мечты принимают за откровения Божии (<i>ср.</i> <a href='B:300 23:32'>Иер 23:32</a>); LXX: <b>πνευματοροροι</b>, <i>слав.</i>: <i>ветроносцы</i> (<i>ср.</i> <a href='B:330 22:28'>Иез 22:28</a>). Действуя так, они обманывали Бога и людей, совершали в собственном смысле обман и вероломство, евр. <i>богедот</i>, в религии.<p/>Не менее преступно действуют и священники. Поставленные Богом служить освящению народа Божия (<a href='B:30 11:44'>Лев 11:44</a>), священники первее всего сами должны были строго различать между священными (евр. <i>кодеш</i>) и несвященным, мирским (<i>кол</i>), а затем научать и других ритуальной и нравственной чистоте (<a href='B:30 10:10-11'>Лев 10:10-11</a>; <a href='B:20 29:23'>Исх 29:23</a>). Но вместо этого священники сами оскверняли святыню (<i>ср.</i> <a href='B:330 22:26'>Иез 22:26</a>) и сознательно нарушали закон даже на месте священнодействия - \"на месте святилища творили святотатство и, поступая против закона, по предписаниям закона приносили\" (<i>блаж. Иероним</i>, с. 293)."}