{"xml":"Этой величайшей важности событие - переход бесчисленных народных масс от тьмы зловерия к свету истинного Боговедения, от лжи к вечной истине, - пророк представляет чрезвычайным делом особого творческого акта нарочитого очищения Богом уст бесчисленных людей: <i>аз эгпох эл аммим сафа берура, тогда опять Я дам народам уста чистые</i>. Под \"устами чистыми\", евр.: <i>сафа берура</i>, Vulg.: labium electum, многие иудейские раввины разумели еврейский язык, на котором, будто бы, будут говорить все народы по обращении к Богу: \"подобно тому, как было пред столпотворением, когда все народы говорили одним языком, так и после обращения всех к почитанию истинного Бога, все будут говорить по-еврейски, и весь мир будет служить Господу\" (<i>блаж. Иероним</i>, с. 301). В действительности, пророк, говоря о даровании народам Богом чистых уст (Акила и Феодот. \"избранные уста\"), мысли - это дело Божие по аналогии с тем очистительным актом, который, по <a href='B:290 6:5-7'>Ис 6:5-7</a>, совершен был, по повелению Божию, одним из Серафимов над устами пророка Исаии, вследствие сетования его на нечистоту уст его и уст народа его: Серафим взял клещами горящий уголь с алтаря и, коснувшись им уст пророка, сказал: <i>\"беззаконие твое удалено от тебя, и грех твой очищен\"</i>. Чистота уст здесь предполагает чистоту мыслей, чувств - всего духовного содержания человека. По аналогии с этим нужно понимать и то коллективное очищение уст, которое возвещает народам от лица Божия пророк Софония: он имеет в виду благодарованую чистоту религиозной веры. Уста язычников были осквернены и были нечисты призыванием ложных богов (<a href='B:350 2:19'>Ос 2:19</a>; <a href='B:230 115:4'>Пс 115:4</a>); \"чистыми же устами называет (пророк) уста, именующие не богов, но Бога\" (<i>блаж. Феодорит</i>, с. 53). \"Дать чистые уста\" значит: произвести такую перемену во внутреннем настроении язычников, чтобы все они свято чтили Бога и выражали свои чувства в речи полной истинного благочестия и свободной от всякого следа языческих суеверий, а равно и в соответствующей религиозно-нравственной жизни, - \"чтобы все призывали имя Господне и служили Ему единодушно\". Подобное сему изрек Бог и устами Исаии: <i>яз<b>ы</b>цы немотств<b>у</b>ющии скоро науч<b>а</b>тся глаголати мир</i> (<a href='B:290 32:4'>Ис 32:4</a>), и еще: <i>и ясен будет язык гугн<b>и</b>вых</i> (<a href='B:290 35:6'>Ис 35:6</a>). Посему, оные народы, обученные многобожию, обратит и соделает избранными и чистыми, так что все призовут имя Господне и все народы поработают <i>под игом единем</i> (<i>блаж. Феодорит</i>, с. 53). Эта всеобщность будущего распространения истинного Боговедения и Богопочтения среди всех народов в ст. 10 подтверждается на примере жителей Эфиопии - самой далекой на юге страны, известной в географии того времени (сн. <a href='B:430 2:12'>Соф 2:12</a>; <a href='B:290 18:1'>Ис 18:1</a> сл.), орошаемой \"реками\" <i>негарим</i> - Белым и Голубым Нилом. \"Обитающие на крайних пределах\" земли, приняв учение всюду рассеянных Мною проповедников, принесут мне жертву хвалы. Так перевел и Сим-мах: от концов рек Эфиопских, молясь мне, чада рассеянных Мною принесут Мне дар; то есть, став чадами рассеянных Мною во все народы проповедников благочестия, принесут Мне духовные дары (<i>блаж. Феодорит</i>, с. 53-54). Мысль стихов 9 и 10 преднамечалась уже ранее в ст. <a href='B:430 2:11'>Соф 2:11</a> и теперь лишь полнее и далее раскрывается (<i>ср.</i> <a href='B:290 66:20'>Ис 66:20</a>; <a href='B:460 1:11'>Мал 1:11</a>). Здесь же дается видеть, что благотворное действие суда Божия на язычников столь же благотворно отразится и на Иудеях. Именно, далее сначала, ст. 11-13 изображается нравственная перемена иудейской общины, а затем, ст. 14-20, рисуется величественная картина тех великих милостей, какие имеет излить Иегова на очищенный бедствиям плена остаток Своего народа."}