{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Хорошему хозяину и любителю виноградных насаждений свойственно заботиться о лучшем устройстве виноградника. Он окружает избранное для виноградника место стеною и насыпью (<b>оградих и окопах</b>); выбирает для посадки доброкачественныя. отборныя лозы (<b>лозу избранну</b>), строит среди виноградника сторожевую башню (<b>столп</b>) для жилья сторожей и для наблюдения с башни за безопасностию виноградника, чтобы кто не ворвался в него с хищническою целию; делает <b>предточилие</b>, т.-е. чан, в который чрез особое отверстие стекает из точила сок виноградных ягод, разминаемых в точиле, именем котораго называется вместилище для выжимания этого сока. Все устройство виноградника служит образом попечений Господа о Своем народе. Народ этот поистине есть избранная лоза, потому что избран из всех народов для особаго завета с Богом и для хранения истиннаго Богопочтения. Ограда, какою обнесен виноградник, знаменует покровительство Господа Своему народу, также законы Синайские, которыми, как стеною, огражден был Израильский народ от смешения с другими народами и от вредных языческих влияний. Под сторожевою башнею среди виноградника разумеется надзор за сынами Израиля со стороны поставленных над ними вождей, судей, царей, священников, левитов, пророков; все эти приставники призваны были Господом бдительно смотреть за народом Божиим, оберегать его от нечестия и беззаконий силою власти и нравственным на него влиянием. Точило и предточилие — это жертвенник с его принадлежностями. Виноградному соку, выжимаемому в точиле и стекающему в предточилие, соответствовали кровавыя жертвы, установленныя для умилостивления Господа. — Все было сделано Господом для того, чтобы виноградник, о котором Он прилагал столько попечений, принес добрые плоды, чтобы избранный народ мог радовать Его плодами веры, благочестия и добродетели. Но напрасно Он ждал этих плодов. <b>Ждах</b>, говорит Господь, <b>да сотворит гроздие и сотвори терние</b>, т.-е. вместо приятных на вкус ягод, он принес плоды, вкушение которых производит болезненное ощущение, подобное ощущению от уязвления колючими тернами. Это значит, что избранный народ за попечение о нем Господа заплатил Ему горькою неблагодарностию, прогневал Его своим нечестием и беззакониями.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1438&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Николай Елеонский прот.</a><div><b>И Он обнес его оградою</b>. В переводе славянском эта фраза читается: <i>и ограждением оградих</i>. Но как русский, так и славянский переводы не соответствуют в данном случае подлиннику. Но утверждению западных авторитетных переводчиков, основательно знакомых с семитическими языками, начальную фразу <i>2 ст. следует</i>, согласно с подлинником, читать: «и вскопал его». Но в чем же причина уклонения от подлинника и русского и славянского переводов? Причина заключается в самом подлиннике. В еврейском тексте 2 стих начинается словом <i>иззек</i>. Слово <i>иззек</i> принадлежит к так называемым ἂπαξλεγόμενα т. е, к числу слов, однажды употребленных во всей ветхозаветной Библии. Встретившись с ним, древние греческие переводчики (LXX), естественно затруднились в определении истинного его значения и должны были прибегнуть относительно этого значения к догадкам. Но прочитав в 5 ст. слова: <i>отниму у него ограду</i>, они легко могли предположить, что во 2 ст., говорящем об устройстве виноградника, неизвестное слово <i>иззек</i> указывает на возведение этой ограды; вследствие этого они и перевели его фразою (φραγμόν περιεϑηκα), по-славянски ограждением оградих; на сторону греческих и славянских переводчиков склонились и переводчики русские. На каком же, однако, основании современные авторитетные гебраисты слово <i>иззек</i> передают словом «вскопал»? Для уразумения слов древнееврейских, истинное значение которых темно, гебраисты обыкновенно обращаются к сродним семитическим языкам, преимущественно к сирскому и арабскому. Так поступают они и при уяснении значения слова <i>иззек</i>, в этом случае им оказывает помощь язык арабский: арабское слово мизак соответствующее дневнееврейскому «<i>иззек</i>» значит: вскапывать мотыкою, киркою; отсюда <i>иззек</i> – вскопал. Такое значение, придаваемое слову иззек, оправдывается контекстом; ибо, с одной стороны – вершину горы, имеющей форму рога, трудно приготовить под виноградник обычным способом, т. е. плугом, запряженным волами: здесь, для смягчения почвы, всего удобнее ручная работа; а с другой стороны – очищению известного места от камней, о чем далее идет речь в рассматриваемом стихе, должно естественно предшествовать вскапывание этого места, а не ограждение его оградою. – <b>«И Он вкопал его (обнес оградою), и очистил его от камней»</b>. – До пришествия Израиля в страну обетования, страна эта была населена хананеями – многочисленным племенем язычников, дошедших до последней степени нравственного падения. Подобно плевелам, подобно камням, покрывающим почву, они могли задержать правильное развитие избранной лозы – Израиля, или же и вовсе погубить ее. Но Иегова мышцею высокою и десницею крепкою изгнал хананеев пред лицем своего избранника, почему и говорит, обращаясь к Иегове, Псалмопевец: «<i>Ты рукою Своею истребил народы, а их (сынов Израиля) насадил; поразил племена, и изгнал их</i>» (<a href=\"/bible/?b=230&c=43&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты рукою Твоею истребил народы, а их насадил; поразил племена и изгнал их;</span></span>Пс. 43:3</a>). – <b>И насадил в нем отборные лозы</b>. «<i>Отборные виноградные лозы</i>», по славянски «<i>лозу избранну</i>» здесь в подлинном тексте употреблено слово «<i>сорек</i>» (отсюда у LXX: ἂμπελονΣωρήκ). Сорек есть еврейское название особой породы винограда, отличающейся превосходными качествами своих плодов. Ягоды сорека очень сладки, имеют весьма мелкие зерна, цвет их – красный с голубым отливом. В древности одна из палестинских долин называлась долиною Сорек (<a href=\"/bible/?b=70&c=16&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> После того полюбил он одну женщину, жившую на долине Сорек; имя ей Далида.</span></span>Суд. 16:4</a>), вероятно потому, что в ней преимущественно разводился виноград этой породы. Отборные виноградные лозы – это Израиль – любимое насаждение Господа, по слову пророка, Израиль, происшедший от Авраама, друга Божия, имевший в среде своей не мало людей по сердцу Иеговы. И построил башню посреди его. Башня посреди виноградника – Иерусалим, средоточный пункт Израиля, резиденция его царей из дома Давидова, Иерусалим с своею крепостию Сионом. Иерусалим и Сион называются башнею у пр. Михея. <i>А ты башня стада, холм дщери Сиона! к тебе приидет и возвратится прежнее владычество, царство к дщерям Иерусалима</i> (<a href=\"/bible/?b=400&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А ты, башня стада, холм дщери Сиона! к тебе придет и возвратится прежнее владычество, царство - к дщерям Иерусалима.</span></span>Мих. 4:8</a>). Но башни в древней Палестине имели определенное назначение: они были сторожевыми башнями и стражи обозревали с них окрестности, дабы в случае приближения опасности предупреждать о ней, кого следует. Таким образом башня, устроенная в винограднике, предполагает стражей, кто же они? Пророки. Пророки, описывая состояние внутреннего созерцания, в котором они находились в минуты высшего озарения, иногда сравнивают себя именно со стражами, обзирающими окрестности с возвышенных мест. На стражу мою стал я, говорит о себе пр. Аввакум, и, стоя на башне, наблюдал, чтобы узнать, что скажет Господь ко мне (<a href=\"/bible/?b=420&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На стражу мою стал я и, стоя на башне, наблюдал, чтобы узнать, что скажет Он во мне, и что мне отвечать по жалобе моей?</span></span>Авв. 2:1</a>). <b>«И выкопал в нем точило»</b>. Точила для добывания випа из винограда устроивались в виноградниках; они изсекались в скалах, или вырывались в земле и, в последнем случае, выкладывались камнями. Каждое точило состояло из двух отделений – верхнего и нижнего. В верхнее, которое по-еврейски называлось <i>гат</i>, складывались виноградные кисти для выжимания из них сока. Выжатый сок стекал чрез решетчатое отверстие, из верхнего отделения в нижнее, а отсюда его сливали в глиняные сосуды и меха. Нижнее отделение точила евреи называли йекев (Herzog’s Real-Encykl., VII, 502 Schenkel's Bibel-Lex., 111, 513). Слово <i>йекев</i> и употреблено в подлинном тексте рассматриваемого выражения; и потому у LXX стоит προλήνιον, в славянск. – предточилие. Впрочем <i>йекев</i> употребляется иногда в вз. писаниях для обозначения точила вообще. – Точило – это храм, в котором Израиль должен был изливать пред своим Богом лучшие чувства своего сокрушенного и умиленного сердца, а вместе с тем и утолять свою духовную жажду, черпая из источника духовных сладостей, духовной жизни. <i>Насыщаются от тука дома твоего</i>, говорит псалмопевец о приходящих в храм, <i>и из источника сладостей Ты напояешь их. Ибо у Тебя источник жизни</i> (<a href=\"/bible/?b=230&c=35&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> насыщаются от тука дома Твоего, и из потока сладостей Твоих Ты напояешь их,</span></span>Пс. 35:9</a>, 10).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Песнь о винограднике: опыт истолкования 5-й главы книги пророка Исайи</i></div></div></p>"}