{"xml":"<p ><div>Так поступил расслабленный; но посмотри, как злобно они действовали, они не спрашивают: кто Он, исцеливший тебя? Они молчали об этом, а всячески выставляют на вид кажущееся преступление: «<b>кто Тот Человек, Который сказал тебе: возьми постель твою и ходи?</b>» <br /> Между тем посмотрим, насколько великое зло — зависть, и как она ослепляет душевные очи вопреки собственной пользе самого одержимого ею. Как беснующиеся часто обращают мечи на самих себя, так и завистливые, имея в виду только одно — вред тому, кому завидуют, теряют собственное спасение. Они хуже диких зверей; звери нападают на нас, или, имея недостаток в пище, или будучи наперед нами самими раздражены; а те, и будучи облагодетельствованы, часто поступают с благодетелями, как с врагами. Так они хуже диких зверей и подобны бесам, а может быть и их хуже. Бесы имеют непримиримую вражду только против нас, а не делают козней против подобных себе по естеству; этим–то и Христос заградил уста иудеям, когда они говорили, что Он изгоняет бесов силой Вельзевула. Но завистливые не уважают и единства природы, да не щадят и самих себя: еще прежде, чем повредят тому, кому завидуют, они мучат собственные свои души, наполняя их напрасно и без нужды всяким беспокойством и недовольством. В самом деле, для чего ты скорбишь, видя благополучие ближнего? Скорбеть, конечно, следует нам, когда мы сами терпим зло, а не тогда, когда видим благополучие других. Потому грех этот не может иметь никакого извинения. Блудник еще может указывать на похоть, вор на бедность, человекоубийца на раздражение: хотя и эти извинения пусты и неосновательны, но все же могут иметь вид оправдания. А ты, какую представишь причину, — скажи мне? Совершенно никакой, кроме одной крайней злобы. Если нам повелено любить врагов, а мы ненавидим и любящих нас, то какому подвергнемся наказанию? Если любящий любящих его ничем не лучше язычников, то злобствующий против людей, ничем не оскорбивших его, какое может получить прощение, какое помилование? Послушай, что говорит Павел: «<i>если я отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>). А что там, где зависть и ненависть, уже вовсе нет любви, это всякому ясно. Зависть хуже и блуда и прелюбодеяния; эти пороки ограничиваются теми, которые делают их, а преобладание зависти ниспровергало целые церкви и делало зло всей вселенной; она мать убийства. Так Каин убил брата; так Исав хотел убить Иакова; так Иосифа — братья; так всех людей — дьявол. Ты не убиваешь: да ты делаешь многое хуже убийства, когда, например, желаешь, чтобы брат твой потерпел бесчестие, когда со всех сторон расставляешь ему сети, расстраиваешь его труды, подъятые им ради добродетели, досадуешь, что он угоден Господу вселенной. Таким образом ты уже враждуешь не против него, а против Того, кому он служит; Его оскорбляешь, когда собственную свою честь поставляешь выше Его чести; а что всего ужаснее, — грех этот ты считаешь безразличным, тогда как он тяжелее всех других. Хотя бы ты подавал милостыни, хотя бы вел трезвую жизнь, хотя бы постился, но ты преступнее всех, если завидуешь брату своему. Это очевидно из следующего: у коринфян некто впал в любодеяние, но, будучи обличен, скоро исправился; Каин позавидовал Авелю и не исправился, но даже, когда Бог непрестанно напоминал ему о его болезни, он еще более мучился завистью, раздражался и устремлялся на убийство. Так нет ничего упорнее этой страсти, и не легко она уступает врачеванию, если мы не будем внимательны. Потому исторгнем ее из себя с корнем, представляя себе то, что как мы оскорбляем Бога, завидуя чужому добру, так благоугождаем Ему, сорадуясь другим, и себя делаем участниками благ, уготованных людям добродетельным. Потому и Павел увещевает радоваться с радующимися и плакать с плачущими, чтобы от того и другого получить нам великую пользу (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>). Итак, помня, что, хотя бы мы сами и не трудились, а только сочувствовали трудящемуся, мы можем разделять с ним венцы его, оставим всякую зависть и насадим в душах наших любовь, чтобы, сорадуясь благополучию братьев наших, мы могли сподобиться благ настоящих и будущих, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}