{"xml":"<p ><div> Он употребляет чувственное выражение, чтобы показать Свое единомыслие с Отцом. К той же цели направляет Он и последующие слова: \"<b>Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную</b>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>). Видишь, как часто Он повторяет одно и тоже, чтобы исправить мнение иудеев, чтобы и этими и последующими словами, и страхом и обетованием благ победить упорство против Него, – как много и здесь опять нисходит в выражениях о Себе? Не говорит: \"<b>слушающий слова Мои и верующий в Меня</b>\"; они почли бы это гордостью и крайним тщеславием в словах, потому что если, спустя уже долгое время, после бесчисленных чудес, они приписывали Ему надменность, когда Он говорил, таким образом, то тем более в настоящем случае. Так они говорили Ему впоследствии: \"<i>Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек</i>\" (<a href=\"/bible-index/bible/?b=500&c=8&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Иудеи сказали Ему: теперь узнали мы, что бес в Тебе. Авраам умер и пророки, а Ты говоришь: кто соблюдет слово Мое, тот не вкусит смерти вовек.</span></span>Ин. 8:52</a>). Итак, чтобы и теперь они не пришли в ярость, Он вот что говорит: \"<b>слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную</b>\". От этого слово Его немало делалось удобоприемлемым для них, то есть – от вразумления, что слушающие Его веруют Отцу. Охотно приняв это, они уже удобнее могли принять и прочее. Таким образом, употребляя уничиженные слова о Себе, Он приготовляет и пролагает путь к понятиям высшим. Затем, сказав: \"<b>имеет жизнь вечную</b>\", – Он присовокупляет: \"<b>и на суд не приходит, но перешел от смерти в жизнь</b>\". Так двумя замечаниями Он располагает к принятию Своего учения – тем, что чрез Него веруют Отцу, и тем, что верующий сподобится великих благ. А слова: \"<b>на суд не приходит</b>\" означают: не подлежит наказанию. И \"<b>смерть</b>\" разумеется здесь не временная, но вечная. Равно как и жизнь – бессмертная.<b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}