{"xml":"<p ><div>См. ст. 27.<br />Так как слушателям могли казаться слова Его не совместными, потому что они почитали Его не более, как простым человеком, а между тем, слова Его были выше человека, даже выше ангела, и только одному Богу могли быть свойственны, то, разрешая такое недоумение, Он и присовокупляет: \"<b>не дивитесь</b><i>, что Он есть Сын Человеческий</i><b>: ибо наступает время, в которое все, находящиеся в гробах, услышат глас</b>\" Его, \"<i>и изыдут творившие добро в воскресение жизни, а делавшие зло – в воскресение осуждения</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Не дивитесь сему; ибо наступает время, в которое все, находящиеся в гробах, услышат глас Сына Божия;</span></span>Ин. 5:28</a>, 29). Но почему Он не сказал так: \"не дивитеся, яко Сын человеческий есть; Он есть вместе и Сын Божий\", – а упомянул о воскресении? Он уже высказал это выше: \"<b>услышат глас Сына Божия</b>\". А что здесь умолчал об этом, не удивляйся. Говоря о таком деле, которое свойственно Богу, этим самым дает слушателям основание заключать, что Он есть и Бог, и Сын Божий. Если бы Он часто повторял это, то слушателям это надоело бы, а доказывая тоже самое чудными делами, он делал учение Свое не столь ненавистным. Так и те, которые составляют умозаключения, положив известные основания, твердо доказывающие искомую истину, часто не выводят из них заключения, а чтобы более убедить в том слушателя и одержать более блистательную победу, предоставляют самому противнику вывести надлежащее заключение, так что присутствующие при этом тем более соглашаются с ними, когда противники произносят суд против самих себя. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}