{"xml":"<p ><div>Сделав это, Он продолжает: «<b>и пославший Меня Отец Сам засвидетельствовал о Мне</b>». Где же Отец свидетельствовал о Нем? На Иордане, когда сказал: «<i>Сей есть Сын Мой Возлюбленный; Его слушайте</i>» (<a href=\"/bible/?b=470&c=17&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>). Но и это свидетельство еще требовало объяснение. Свидетельство Иоанна было для них ясно, потому что они сами посылали к нему, и не могли отказаться от того; также очевидно было и свидетельство чудотворений: они видели совершаемые Христом чудеса, слышали о них от исцеленных и верили, потому и обвиняли Христа. Оставалось, наконец, доказать истинность свидетельства от Отца. Итак, намереваясь объяснить это, Он присовокупляет: «<b>вы ни гласа Его никогда не слышали</b>». А как же Моисей говорит: «<i>Моисей говорил, и Бог отвечал ему голосом</i>» (<a href=\"/bible/?b=20&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и звук трубный становился сильнее и сильнее. Моисей говорил, и Бог отвечал ему голосом.</span></span>Исх. 19:19</a>)? Как Давид: «<i>услышал звуки языка, которого не знал</i>» (<a href=\"/bible/?b=230&c=80&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он установил это во свидетельство для Иосифа, когда он вышел из земли Египетской, где услышал звуки языка, которого не знал:</span></span>Пс. 80:6</a>)? И как опять Моисей говорит: «<i>слышал ли [какой] народ глас Бога</i>» (<a href=\"/bible/?b=50&c=4&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> слышал ли [какой] народ глас Бога [живаго], говорящего из среды огня, и остался жив, как слышал ты?</span></span>Втор. 4:33</a>)? «<b>Ни лица Его не видели</b>». Однако об Исаии, Иеремии и Иезекииле, и многих других сказано, что они видели Бога. Что же значат слова Христовы? Он возводит их к любомудрому учению, показывая мало–помалу, что у Бога нет ни голоса, ни вида, но что Он выше таких образов и звуков. Как словами: «<b>ни гласа Его не слышали</b>» Он не то выражает, что Бог издает голос, только не слышимый, — так и словами: «<b>ни лица Его не видели</b>» выражает не то, что Бог имеет лицо, только незримое, а то, что в Боге ничего такого нет. Именно, чтобы иудеи не сказали: напрасно Ты хвалишься, Бог говорил с одним только Моисеем [как действительно они и говорили: «<i>мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он</i>» (<a href=\"/bible/?b=500&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>)], — вот Он и сказал так, показывая им, что у Бога нет ни человеческого голоса, ни вида. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}