{"xml":"<p ><div>Потом, чтобы они не сказали: как же Бог свидетельствовал о Тебе, когда мы не слыхали голоса Его? – говорит: <b> «исследуйте Писания, ибо... они свидетельствуют о Мне»</b>, и этим показывает, что Отец свидетельствовал чрез Писания. Он свидетельствовал и на Иордане и на горе; однако же, на этот голос Христос не указывает. Может статься, что они этому и не поверили бы, потому что в одном случае они и не слыхали голоса, именно на горе, а в другом – и слышали, да не обратили внимания. Поэтому Христос отсылает их к Писаниям, показывая, что и в них есть свидетельство Отца. Но сперва Он уничтожает их старое самохвальство, будто они видели Бога, или слышали голос Его. Так как можно было ожидать, что они не поверят словам Его о голосе Отца, представляя себе то, что происходило на горе Синае, то Христос, исправив сперва мысли их об этом предмете, показав, что все то сделано было по снисхождению, затем и отсылает их к свидетельству Писаний.<br />Будем же и мы в состязании и борьбе с еретиками заимствовать для себя подкрепление из Писаний. <i>«Все Писание,</i> – говорит апостол, – <i>богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности, да будет совершен Божий человек, ко всякому доброму делу приготовлен»</i> (<a href=\"/bible-index/bible/?b=620&c=3&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> да будет совершен Божий человек, ко всякому доброму делу приготовлен.</span></span>2 Тим. 3:16-17</a>) – а не так, чтобы одно он имел, а другого не имел: такой еще не совершен. Какая, например, польза, скажи мне, если кто молится прилежно, а милостыню подает не щедро? Или щедро подает милостыню, но лихоимствует и притесняет других, или подает только на показ людям и ради похвалы от зрителя? Или хотя подает милостыню с полным усердием и для благоугождения Богу, но этим самым превозносится и высокомудрствует о себе? Или смиряется и соблюдает посты, но при этом сребролюбив, любостяжателен и, будучи привязан к земле, вводит в душу свою мать всех зол? Ведь корень всех зол есть сребролюбие. Будем страшиться его, будем убегать этого греха. Сребролюбие возмутило всю вселенную; все привело в беспорядок; оно удаляет нас от блаженнейшего служения Христу: <i>«не можете,</i> – говорится, – <i>служить Богу и маммоне»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>), – потому что мамона требует совершенно противного Христу. Христос говорит: подай нуждающимся, а мамона: отними у нуждающихся; Христос говорит: прощай злоумышляющим на тебя и обидящим, а мамона напротив: строй козни против людей, нисколько не обижающих тебя; Христос говорит: будь человеколюбив и кроток, а мамона напротив: будь жесток и бесчеловечен, считай ни за что слезы бедных, – и таким образом в день суда сделает страшным для нас Судию. Тогда все наши деяния предстанут пред нашими глазами: обиженные и обнаженные нами лишат нас всякого оправдания. Если Лазарь, нисколько не обиженный богачом, а только не получивший от него помощи, сделался строгим его обвинителем, и не допустил богатого получить какое-либо снисхождение (<a href=\"/bible-index/bible/?b=490&c=16&s=20&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Был также некоторый нищий, именем Лазарь, который лежал у ворот его в струпьях</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и желал напитаться крошками, падающими со стола богача, и псы, приходя, лизали струпья его.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Умер нищий и отнесен был Ангелами на лоно Авраамово. Умер и богач, и похоронили его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И в аде, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возопив, сказал: отче Аврааме! умилосердись надо мною и пошли Лазаря, чтобы омочил конец перста своего в воде и прохладил язык мой, ибо я мучаюсь в пламени сем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Авраам сказал: чадо! вспомни, что ты получил уже доброе твое в жизни твоей, а Лазарь - злое; ныне же он здесь утешается, а ты страдаешь;</span></span>Лк. 16:20-25</a>), то скажи, какое оправдание будут иметь те, которые не только не подают милостыни из своего имущества, но еще присваивают себе чужое и разоряют дома сирот? Если не напитавшие алчущего Христа навлекли на главу свою столь великий огонь, то похищающие чужое, ведущие бесчисленные тяжбы, несправедливо присваивающие себе имения от всех, какую получат отраду?<br />Итак, исторгнем из себя эту страсть, а исторгнем, если подумаем о тех, которые прежде нас делали другим несправедливости, лихоимствовали и умерли. Не другие ли пользуются их богатством и трудами, тогда как сами они подвержены казни, мукам и невыносимым злостраданиям? Не крайнее ли это безумие – трудиться и заботиться, чтобы и при жизни истощаться от трудов, и по смерти терпеть невыносимые наказания и мучения, тогда как надлежало бы и здесь наслаждаться благоденствием (а ничто не доставляет столько удовольствия, как милостыня при чистой совести), и по отшествии в другую жизнь избавиться там от всех зол и достигнуть бесчисленных благ. Как порок здесь, еще прежде геенны, обыкновенно мучит преданных ему, так добродетель еще прежде царствия доставляет здесь наслаждение подвизающимся в ней, услаждая их жизнь приятными надеждами и постоянным удовольствием. Итак, чтобы нам получить это удовольствие и здесь, и в будущей жизни, обратимся к добрым делам; таким образом сподобимся мы и будущих венцов, которых и да удостоимся все благодатью и человеколюбием Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу, со Святым Духом, слава ныне и присно, и во веки веков. Аминь.<br />* * *<br /> Много надлежит нам, возлюбленные, иметь попечения о делах духовных; и не будем думать, что для спасения достаточно заниматься ими как–нибудь. Если в делах житейских ничего великого достигнуть не может тот, кто исполняет их небрежно, и как случилось, то тем более так должно быть в делах духовных, потому что они и требуют наибольшей тщательности. Поэтому и Христос, отсылая иудеев к Писаниям, отсылал не для простого чтения, а для точного и обдуманного испытания их. Он не сказал: «читайте Писания», но: «<b>исследуйте Писания</b>», потому что сказанное о Нем в Писаниях требовало много внимания (как прикровенно сказанное для пользы людей того времени). Итак, Он повелевает им теперь со тщанием углубляться в Писания, чтобы они могли найти сокровенное в глубине их. Сказанное о Христе не поверхностно сказано и не на виду положено; но, как сокровище некое, положено в великой глубине. А кто, отыскивая положенное в глубине, с усердием и трудом не станет искать, тот и никогда не найдет искомого. Поэтому, сказав: «<b>исследуйте Писания</b>», Христос присовокупил: «<b>ибо вы думаете чрез них иметь жизнь вечную</b>». Не сказал: «имеете», но: «<b>думаете иметь</b>», показывая, что надеющиеся спастись одним чтением, без веры, не могут приобрести никакого великого и важного плода. Он как бы так говорит: не уважаете ли вы Писаний? Не почитаете ли их источниками жизни? На них и Я теперь утверждаюсь, потому что они свидетельствуют о Мне.<br />***<br />Велика сила божественного Писания и велико богатство мыслей, сокрытое в словах его. Поэтому с тщанием внимая ему, мы должны много испытывать его, чтобы получить из него обильную пользу. Вот почему и Христос заповедал: «<b>исследуйте Писания</b>», — чтобы мы не занимались только простым чтением его, но чтобы, исследуя глубину Писания, могли постигнуть истинный его смысл. Таково свойство Писания: в немногих словах его часто можно найти великое множество мыслей. Так как оно есть учение божественное, а не человеческое, то и можно видеть, что все оно противоположно мудрости человеческой. Я объясню, каким это образом. Там (я говорю о мудрости человеческой) все старание людей бывает обращено на изложение слов; здесь — совсем напротив: (священное Писание) не имеет в виду красоты слов, или их (искусного) сочетания; оно само в себе имеет божественную благодать, которая сообщает блеск и красоту словам его. И опять, там (в писаниях человеческих) среди пространного и не изобразимого пустословия едва можно встретить какую–либо мысль; а здесь (в Святом Писании), как вы уже знаете, и краткого изречения часто достаточно было для нас, чтобы составить целое поучение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 37</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}