{"xml":"<p ><div>Сказав же, что они не имеют любви к Богу, и доказав это двумя причинами — их поступками в отношении к Нему и будущими отношениями к антихристу, изъяснив притом, что они не заслуживают никакого прощения, Христос приводит на обличение их и Моисея, и так поражает их: «<b>не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете. Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне. Если же его писаниям не верите, как поверите Моим словам</b>» (<a href=\"/bible/?b=500&c=5&i=45&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Если же его писаниям не верите, как поверите Моим словам?</span></span>Ин. 5:45-47</a>)? Он как бы так говорит: своими действиями против Меня вы прежде Меня оскорбляете Моисея, потому что вы не веруете еще более Моисею, нежели Мне. Смотри, как Он со всех сторон лишает их всякого оправдания. Вы говорите, что гонением на Меня доказываете свою любовь к Богу? Но Я показал, что вы делаете это по нелюбви к Нему. Вы говорите, что Я нарушаю субботу и преступаю закон? Я отверг и это обвинение. Вы утверждаете, что по вере в Моисея дозволяете себе такие поступки против Меня? Я опять вам объясняю, что этим–то в особенности вы и доказываете свое неверие Моисею. Я столь далек от намерения идти против закона, что и обвинителем вашим будет не другой кто, а сам тот, кто дал вам закон. Как о Писаниях Христос говорил: <i>«ибо вы думаете чрез них иметь жизнь вечную»</i>, — подобным образом и о Моисее говорит: «<b>на которого вы уповаете</b>», связывая иудеев во всяком случае их собственными словами. Откуда же видно, сказали бы, что Моисей будет обвинять нас, и что Ты этим не напрасно хвалишься? Что общего у Тебя с Моисеем? Ты нарушаешь субботу, которую Моисей законоположил сохранять: каким же образом он может обвинять нас? Да откуда видно и то, что мы уверуем в другого, который придет в свое имя? Все это Ты говоришь без доказательств. Но все это (отвечает им Христос) выходит уже из предыдущего. Как скоро Моими делами, голосом Иоанна, свидетельством Отца подтверждено, что Я пришел от Бога, то ясно, что Моисей будет обвинять вас. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}