{"xml":"<p ><div>Что он сказал? Не то ли, что, если явится муж, творящий чудеса, приводящий людей к Богу и верно предрекающий будущее, — такому с полною доверенностью надобно повиноваться (<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>, 18)? Христос не сделал ли всего этого? Он и чудеса совершал несомненно истинные, и к Богу всех привлекал, и Свои предсказания оправдывал исполнением их. Но откуда видно, что они уверуют в другого? Из самой ненависти их ко Христу. Отвергающие того, кто приходит по воле Божией, без сомнения, примут богопротивника. Если же Он указывает теперь на Моисея, а прежде говорил: «<i>Я не от человека принимаю свидетельство</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Впрочем Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись.</span></span>Ин. 5:34</a>), — ты этому не удивляйся: Он не к Моисею их отсылает, а к божественным Писаниям. Но так как Писания мало устрашали их, то Он обращает слово к лицу Моисея, представляя им обвинителя в самом законодателе, и таким образом производит в них гораздо сильнейший страх и опровергает все, что ни было сказано ими. Замечай же: они говорили, что преследуют Его из любви к Богу, — Он показывает, что они делают это по нелюбви к Богу. Они говорили, что держатся Моисея, — Он показывает, что они поступают так по недоверию к Моисею. Если они ревновали о законе, то им следовало принять исполнявшего закон. Если любили Бога, то им надлежало повиноваться привлекавшему их к Богу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=5&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=5&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}