{"xml":"<p ><div>Сказав: <b>о вере имене Его</b>, он, исправляя речь, говорит: утверди имя Его; потому что исцеленный уверовал вследствие исцеления. Это значит: что я говорю, что хромой твердо стал на ноги, уверовав во имя Христово? Еще прежде, чем он уверовал, имя Христово, быв призвано, уже утвердило его. Такую великую имеет оно силу и столько источает благодатных даров.<br /> <b>И вера, яже Его ради</b>. <br />А что это за вера, Господь сам объясняет так: <i>да знают Тебе единаго истиннаго Бога, и егоже послал еси Иисус Христа</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>). Чтобы не сказал кто-нибудь: если таким образом одно призвание имени Его утверди, то есть, укрепило хромого, то исцеление не менее скоро последует, хотя бы и неверный призвал имя Его и хотя бы призвал это имя для исцеления человека также неверующего, — итак чтобы не сказал кто-нибудь этого, он (Петр) прибавил: <b>и вера, яже Его ради</b>…, то есть: хотя велико и страшно имя это, и хотя оно источает исцеления, но для этого нужно, чтобы души исцеляемых были достойны такой милости и чтобы молитвенники, предстательствующие за них, были способны умилостивить Дарователя исцелений; потому что если испрашивающий исцеления намерен оставаться неверным, то исцеление ни в каком случае не последует так легко; и имя это никак не сделает своего дела, если призывается неверными: сыны Скевы не только другим не принесли пользы, но и себе повредили. Хотя другие иначе объясняли это, чем объясняем мы; но вера, совершившая это, одна и та же; потому что не сказано: именем Его, но: <b>о имени Его</b>… Однако же они (апостолы) не имели еще дерзновения выразиться так: вера в Него. А чтобы в выражении: Его ради, ослабить характер крайнего уничижения, присовокупил (Петр): и имя Его утверди его. Но так как, с другой стороны, это последнее выражение дышит характером величия и совершенства, то он подтверждает его, присовокупляя: <b>и вера, яже Его ради</b>, перемешивая факты величия с фактами уничижения и применяясь то к роду событий, то к расположению и способностям слушателей. Характер уничижения носят следующие выражения: о вере имене Его, и: <b>вера, яже Его ради</b>. А характер величия и совершенства носят следующие, сказанным Петром, слова: имя Его утверди его. Это последнее изречение смутило бы иудеев, если бы было высказано прямо, а обставленное изречениями другого характера оно стало удобоприемлемым для них. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}