{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>На всякое время друг да будет тебе, братия же в нуждах полезни да будут.</b><br />Друзей соединяет обыкновенно нравственная связь, которая часто бывает крепче кровнаго союза, соединяющаго родных братьев. Посему хорошо приобресть друга, который останется верен <b>на всякое время</b>, в благополучии и в несчастии. Но в случае <b>нужды,</b> — стеснительных обстоятельств, — не следует требовать от друзей вещественной помощи, — достаточно в этом случае пользоваться от них только нравственною помощию в силу нравственной связи с ними, — а вещественной помощи лучше в этом случае ожидать от родных братьев: пуст они будут полезны для нас в нуждах, — хотя, конечно, не следует пренебрегать услугами и друзей, если будут предложены.<br /><br /><b>Братия в нуждах полезни да будут, сего бо ради раждаются.</b><br />Братья родные — естественные друзья. Друга трудно найти, но брат — готовый друг с самаго детства. Поэтому в случае <b>нужд</b>, — т.-е. затруднительных обстоятельств, — гораздо лучше обращаться к помощи брата, чем друга. Друг не обязан помогать нам материальными средствами, — друзей соединяет одна нравственная связь, — но на родных братьях лежит эта обязанность, — на то они и родные, на то они<b> и раждаются</b> от одного отца с матерые, чтобы разделить с родителями заботы их о детях, а по смерти родителей заменить их в этих заботах. <i>«Кто о своих, особенно о домашних не печется, тот отрекся веры и хуже невернаго»</i> (<a href=\"/bible/?b=610&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же кто о своих и особенно о домашних не печется, тот отрекся от веры и хуже неверного.</span></span>1 Тим. 5:8</a>). Соединяющая братьев единокровность дает право одним братьям пользоваться услугами других всегда, — особенно в нуждах, и от родного не так тяжело принять эти услуги, как от чужого. И как благотворна взаимная друг другу помощь братьев! «<i>Брат от брата помогаем, яко град тверд и высок</i>» (<a href=\"/bible/?b=240&c=18&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жребий прекращает споры и решает между сильными.</span></span>Притч. 18:19</a>), т.-е. положение их безопасно, как неприступная крепость.</div></p>"}