{"xml":"<p ><div>Вместо «<b>в конец</b>» Акила и Феодотион перевели: «Победодавцу», а Симмах: «победный». Выражение же: «<b>в конец</b>» означает, что предсказываемое пророчеством исполнится после в отдаленныя времена. И Пророк в конце псалма предвозвестил воскресение мертвых, сказав: «<i>в мире вкупе усну и почию: яко Ты, Господи единаго на уповании вселил мя еси</i>» (<a href=\"/bible-index/bible/?b=230&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Спокойно ложусь я и сплю, ибо Ты, Господи, един даешь мне жить в безопасности.</span></span>Пс. 4:9</a>). Согласно же с переводом прочих, настоящий псалом в победную песнь Победодавцу Богу приносится блаженным Давидом по одержанной победе над Авессаломом. Ибо думают, что псалом сей изречен по окончании оной войны. В предыдущем псалме блаженный Давид сказал: «<i>мнози глаголют души моей: несть спасения ему в Бозе его</i>» (<a href=\"/bible-index/bible/?b=230&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> многие говорят душе моей: \"нет ему спасения в Боге\".</span></span>Пс. 3:3</a>); а в сем говорит: «<i>сынове человечестии, доколе тяжкосердии? вскую любите суету, и ищете лжи</i>?» (<a href=\"/bible-index/bible/?b=230&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сыны мужей! доколе слава моя будет в поругании? доколе будете любить суету и искать лжи?</span></span>Пс. 4:3</a>). «<i>И уведите, яко удиви Господь преподобнаго Своего</i>» (<a href=\"/bible-index/bible/?b=230&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Знайте, что Господь отделил для Себя святаго Своего; Господь слышит, когда я призываю Его.</span></span>Пс. 4:4</a>). Посему в настоящем псалме недугующих безбожием, которые не полагают, что есть над всеми Назирающий и всем Управляющий, научает, что Бог промышляет и управляет делами человеческими. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}