{"xml":"<p ><div>Знание вещей земных и небесных род людской имеет обыкновение оценивать очень высоко. Но, конечно же, лучшими [из его представителей] являются те, кто предпочитает этому знанию самопознание. Душа, которая знает свою немощь, более достойна похвалы, нежели та… что остается в неведении, каким путем достичь своего спасения и утверждения. Кто же, будучи поднятым пылом Святого Духа, уже пробудился к Богу и [кто] в любви к Нему обесценился пред самим собой, желая, но не имея сил войти в Него; и кто, будучи Им просвещенным, обратил внимание свое на себя, а также увидел и познал, что невозможно смешивать свои недуги с Его чистотою, - тот считает сладостным проливать слезы, испрашивать у Него, чтобы Он вновь и вновь смилостивился, доколе не исчерпается все его несчастие; вымаливать с упованием, [словно] уже добившись безвозмездного ручательства в своем спасении от единственного Спасителя и Просветителя человеков. Ведь потому знание нуждающегося [вариант перевода: \"делающего\", \"трудящегося\"] и страждущего не надмевает, что любовь назидает (<a href=\"/bible/?b=530&c=8&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О идоложертвенных <i>яствах</i> мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.</span></span>1 Кор. 8:1</a>). Ибо он предпочел знание знанию, так как он предпочел познать немощь свою, нежели пределы мира, основания земли и высоты небес. А умножая познание, он умножил скорбь [вариант перевода: \"тяжёлый труд\"], скорбь от своего странствия из-за желания [достичь] своей отчизны и благого Бога Творца. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Троице.</i></span></div><br />***<br />Итак, очевидно, что древность буквы, если недостает новизны духа, более способна сделать нас виновными из-за знакомства с грехом, нежели от греха освободить. Почему и написано в другом месте: <i>... кто умножает познания, умножает скорбь</i>. Не потому, что сам закон порочен, но оттого, что властный указ имеет преимущество в наглядном показе букв, а не в содействии духу. Если указ исполняется под страхом кары, а не из любви к праведности, то это исполнение по рабству, а не по свободе, а значит, вообще никакое не исполнение. Ибо нет доброго плода, который не произрос от корня любви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О духе и букве 14.26, Cl. 0343, 14.26.180.18.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}