{"xml":"<p ><div>Некоторые полагают, будто бы и то, что написано в первой главе книги Соломона, называемой «Екклесиаст»: <i>Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем. Бывает нечто, о чем говорят: «смотри, вот это новое»; но [это] было уже в веках, бывших прежде нас</i> (<a href=\"/bible/?b=250&c=1&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что было, то и будет; и что делалось, то и будет делаться, и нет ничего нового под солнцем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Бывает нечто, о чем говорят: \"смотри, вот это новое\"; но [<i>это</i>] было уже в веках, бывших прежде нас.</span></span>Еккл. 1:9-10</a>), - сказано об этих кругообращениях, возвращающих и восстанавливающих все в одном и том же виде. Но он сказал это или о том, о чем говорил выше, то есть о поколениях, из которых одни проходят, другие приходят, о круговых движениях солнца, о течениях рек или, пожалуй, о родах всех вещей, которые появляются и исчезают. Были, например, люди и прежде нас, существуют они и вместе с нами, будут и после нас; так же точно те или другие животные и деревья. Самые особенные явления, выходящие из ряда обыкновенных, хотя отличаются одни от других, и о некоторых из них рассказывается, что они были только единожды - насколько они вообще чудесны и особенны, - непременно и прежде были и будут; ничего нового и небывалого не представляет собой то, что особенные явления бывают под солнцем.<br />Некоторые, впрочем, толковали эти слова в том смысле, будто премудрый хотел дать понять, что совершенно все было сделано в предопределении Божьем, и потому ничто не ново под солнцем. Во всяком случае, с правою верой несовместима мысль, будто этими словами Соломон обозначил те кругообращения, которые, по мнению некоторых, повторяют те же самые времена и те же самые временные вещи; так что, например, как в известный век философ Платон учил учеников в городе Афинах в школе, называвшейся Академией, так и за несметное число веков - прежде через весьма обширные, но определенные периоды - повторялись тот же Платон, тот же город, та же школа и те же ученики, и впоследствии, по прошествии бесчисленных веков, снова должны повториться.<br />Чуждо, говорю, это нашей вере. Ибо Христос однажды умер за грехи наши; восстав же, <i>уже не умирает: смерть уже не имеет над Ним власти</i> (<a href=\"/bible/?b=520&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span></span>Рим. 6:9</a>); и мы по воскресении <i>всегда с Господом будем</i> (<a href=\"/bible/?b=590&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>), Которому одному только мы говорим то, что внушается в священном псалме: <i>Ты, Господи, сохранишь их, соблюдешь от рода сего вовек</i> (<a href=\"/bible/?b=230&c=11&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты, Господи, сохранишь их, соблюдешь от рода сего вовек.</span></span>Пс. 11:8</a>). Вполне соответствующим этому считаю и последующее слово: <i>...повсюду ходят нечестивые</i> (<a href=\"/bible/?b=230&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и Он будет судить вселенную по правде, совершит суд над народами по правоте.</span></span>Пс. 9:9</a>), - не потому, что жизнь их будет проходить через воображаемые ими круги, а потому, что таков именно путь их заблуждения, то есть ложное учение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О Гpaдe Божьем, 12.14, Сl. 0313, SL48.12.14.21.</i> </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}