{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Подивимся милосердию Господа. Самим собой клянется Он, чтобы уверить нас в Своем человеколюбии. „Живу Аз“, – говорит Он, т.е. как верно то, что я есмь существо присноживущее, так верно и непреложно и то, что «не хочу смерти ( погибели) грешника». Грешник всячески оскорбляет Его своей непокорностью Ему и Его закону, не внемлет Его вразумлениям чрез святое слово Его, чрез совесть, чрез благодеяния, располагающие к благодарности Ему, чрез бедствия, научающие смирению и покаянию, – и Он, однако, не желает ему зла, не спешит осудить его на вечную погибель, им заслуженную. Он всячески ищет его обращения, продолжая вразумлять его, даже попускает ему больше и больше погружаться во глубину зла с той целью, чтобы он, подобно блудному сыну Евангельской притчи, самой крайностью своего нечестия приведен был к сознанию, что дальше идти по пути греха уже некуда и ему остается или погибнуть, или принять обратный путь, – и вот он побуждается избрать последнее, потому что никто не враг себе, никто не желает себе погибели. – Но если Господь жалеет грешников и желает им спастись, то не лучше ли было бы, если бы Он, видя в них упорное противление Ему, заставил их силою своего всемогущества возненавидеть грех и возлюбить добродетель, – если бы связал их свободу? – Но духовная перемена грешника, произведенная таким способом, ясно, не имела бы нравственной цены, как всякое действие твари неодушевленной и неразумной. Какая, например, честь солнцу, что оно светит, воде, что она течет и напояет, огню, что он сожигает, и т. под.? – Притом, если бы Господь силою всемогущества, следственно насильственно обращал нечестивых на путь истины, то надежда на это усилила бы нечестие: нечестивые, обращенные всемогуществом Божиим на путь благочестия, беззаконно стали бы возвращаться на прежний путь, не теряя надежды, что Господь снова употребит свою силу для их спасения. Богу угодно только свободное отношение к Нему разумной твари. Свобода есть драгоценный дар, и Господь оставляет его неприкосновенным даже в нечестивых людях, хотя они злоупотребляют этим даром. И потому, если они погибают, то погибают не потому, чтобы Господь хотел их погибели, а по собственной вине, – потому, что, злоупотребляя своею свободою, не принимают вразумлений от Господа. Своя воля рай человеку, – рассуждают они, – и гуляют в этом раю, пока не догуляются до ада. О, не доводи себя, грешная душа, до этого состояния, поспеши путем покаяния обратиться к милосердому Господу, никому не желающему погибели и всем грешникам долготерпящему в ожидании их покаяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i></div></div></p>"}