{"xml":"<p ><div><b>Но благодарение Богу, Который всегда дает нам торжествовать во Христе </b><br />Так как упомянул о многих скорбях, о скорби в Асии, о скорби в Троаде, о скорби от того, что не пришел к ним то, чтобы не показалось, что он перечисляет скорби с печалью, говорит: благодарение Богу, Который всегда дает нам торжествовать, то есть делающему нас славными. Ибо триумфом называется шествие царя или полководца по городу с победой и трофеями. И нас в победе над диаволом Бог делает славными. Потому что то, что кажется бесчестием, составляет нашу славу, ибо тогда падает диавол. Все же это бывает во Христе, то есть чрез Христа и чрез проповедь. Или: за то, что торжествуем во Христе, прославляемся; ибо, нося Самого Христа, как трофей какой, прославляемся Его сиянием. <br /><b>И благоухание познания о Себе распространяет нами во всяком месте.</b> <br />Миро многоценное, говорит, есть познание Бога, которое мы открываем всем людям, лучше же сказать – не самое миро, но благоухание его. Ибо настоящее познание не совсем ясно, но как бы сквозь тусклое стекло, гадательно (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>). Итак, подобно тому, как кто-нибудь, обоняя благоухание, знает, что где-то находится миро, а каково оно по сущности, – не знает, так и мы знаем, что есть Бог, а Кто Он по сущности, – не знаем. Итак, мы подобны кадильнице царской и, куда ни приходим, приносим благоухание духовного мира, то есть богопознания. Посему, сказав выше, что всегда торжествуем, теперь говорит: мы во всяком месте сообщаем благоухание людям. Ибо всякое место и время полны нашими наставлениями. Итак, должно мужественно терпеть, поскольку и ныне, еще до получения грядущих благ, прославляемся до такой степени. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}