{"xml":"<i>«Так положил Иисус начало чудесам...»</i> По наиболее авторитетным кодексам, этому месту надо дать такой перевод: «это (<b>τα&#8059;την</b>) сделал Иисус как начало (<b>&#7936;ρ&#967;&#8053;ν</b>) знамений (<b>τ&#8182;ν σημε&#8055;ων</b>)». Евангелист рассматривает чудеса Христа как знамения, удостоверяющие Его Божественное достоинство и Мессианское призвание. В таком смысле и апостол Павел писал о себе Коринфянам: <i>«признаки <i>(точнее - «знамения»)</i> Апостола <i>(во мне)</i> оказались перед вами всяким терпением, знамениями, чудесами и силами»</i> (<a href='B:540 12:12'>2Кор 12:12</a>). Хотя Христос три дня тому назад дал Своим ученикам доказательства Своего чудесного ведения (<a href='B:500 1:42-48'>Ин 1:42-48</a>), но в том случае Он показал Себя только провидцем, а такие бывали и прежде Него. Чудо же в Кане было первым из Его дел, о которых Он Сам говорил, что таких дел не совершал никто до Него (<a href='B:500 15:24'>Ин 15:24</a>).<p/>Смысл этого знамения и его важность указана в словах: <i>«и явил славу Свою»</i>. О какой славе здесь речь? Никакой иной славы здесь нельзя понимать, кроме божественной славы воплотившегося Логоса, которую созерцали апостолы (<a href='B:500 1:14'>Ин 1:14</a>). И в дальнейших словах евангелиста: <i>«и уверовали в Него ученики Его»</i>, прямо указано действие этого проявления славы воплотившегося Логоса. Ученики Христа постепенно приходили к вере в Него. Сначала их вера находилась в зачаточном состоянии - это было в то время, пока они пребывали с Иоанном Крестителем. Затем эта вера стала уже больше, когда они приблизились ко Христу (<a href='B:500 1:50'>Ин 1:50</a>), а после проявления Его славы на браке в Кане они достигли такой степени веры, что евангелист нашел возможным сказать о них, что они «уверовали» во Христа, т. е. убедились, что Он - Мессия, и притом Мессия не только в том ограниченном смысле, какого ожидали иудеи, но и существо, стоящее выше обыкновенных посланников Божиих.<p/>Может быть, замечание о том, что ученики «уверовали», евангелист сделал ввиду того впечатления, какое, конечно, оказало на учеников пребывание Христа на веселом брачном пиршестве. Будучи воспитаны в строгой школе Иоанна Крестителя, который приучил их поститься (<a href='B:470 9:14'>Мф 9:14</a>), они могли прийти в некоторое недоумение по поводу того отношения к радостям человеческой жизни, которое проявил их новый Учитель, и Сам принявший участие в пиршестве и их приведший сюда. Но теперь, когда Христос Свое право поступать иначе, чем Иоанн, подтвердил чудом, всякие сомнения учеников должны были исчезнуть и их вера окрепла. И впечатление от чуда в Кане, произведенное на учеников, должно было быть особенно сильно потому, что их прежний учитель не сотворил ни одного чуда (<a href='B:500 10:41'>Ин 10:41</a>)."}