{"xml":"Здесь евангелист говорит о том впечатлении, какое произвел Иисус Христос Своим первым выступлением в Иерусалиме на народные массы. Так как Господь в этот раз совершил много знамений или чудес (<i>см.</i> стих 11) в течение восьми дней праздника Пасхи и так как при этом Он неоднократно выступал в качестве учителя, как это видно, например, из слов Никодима (<a href='B:500 3:2'>Ин 3:2</a>), а отчасти и из слов Самого Христа (<a href='B:500 3:11,19'>Ин 3:11,19</a>), то многие в Него уверовали. Если здесь Иоанн упоминает только о «знамениях», которые привели ко Христу многих иудеев, то этим он свидетельствует, что для большинства знамения действительно были решающим моментом в их обращении ко Христу. Поэтому-то и апостол Павел говорил: <i>«Иудеи требуют чудес»</i> (<a href='B:530 1:22'>1Кор 1:22</a>). Они веровали <i>«во имя Его»</i>, т. е. видели в Нем Мессию, и хотели образовать общину с Его именем. Но Господь хорошо знал всех этих верующих и не доверял твердости их веры. Он знал и вообще всякого встречавшегося Ему человека в силу Своего чудесного прозрения, опыты которого Он недавно уже явил ученикам Своим (<a href='B:500 1:42-50'>Ин 1:42-50</a>). Поэтому число учеников Христа за эти восемь дней праздника не прибавилось.<p/>Новейшая критика (например, Цан, Гольцман) полагает, что Иоанн повествует во второй половине рассматриваемой главы о том же событии, которое, согласно синоптикам, случилось в последнюю Пасху - Пасху страданий. При этом одни критики считают более правильным хронологическое показание синоптиков, сомневаясь в возможности такого события на первом же году общественного служения Христа, другие отдают предпочтение Иоанну, полагая, что синоптики поставили рассматриваемое событие не на том месте, где бы ему следовало находиться (<i>ср.</i> <a href='B:470 21:1'>Мф 21:1</a> и сл., а также параллельные места). Но все сомнения критики не имеют основательности. Прежде всего, нет ничего невероятного в том, что Господь выступил как обличитель беспорядков, царивших в храме, в этом центре иудейства, и еще в самом начале Своего общественного служения. Он и должен был смело выступить в самом центральном месте иудейства, в храме Иерусалимском, если хотел заявить о Себе как о посланнике Бога. И еще пророк Малахия, предвозвещавший пришествие Мессии, говорил, что Он явится именно в храме (<a href='B:460 3:1'>Мал 3:1</a>) и, как можно заключать из контекста речи (<i>см.</i> следующие стихи в той же главе книги Малахии), здесь же, в храме, будет чинить суд Свой над гордыми своей праведностью иудеями. Затем, если бы уже тогда Господь не выступил так открыто в качестве Мессии, в Нем могли бы усомниться даже и Его ученики, которым, без сомнения, должно было представляться странным то, что их Учитель, совершивший уже великое чудо в Кане на браке, вдруг снова удалился от внимания народа, пребывая в тишине Галилеи.<p/>Говорят: «Но Христос не мог сразу же заявить о том, что Он Мессия, - это сделал Он много позже». K этому прибавляют, что выступлением в качестве обличителя священников Христос сразу же ставил Себя в неприязненные отношения со священством, которое и могло тотчас захватить Его, положив этим конец Его деятельности. Но и это возражение не имеет силы. Почему священники должны были захватить Христа, если, как они не могли не сознавать, Он требовал от торговцев только законного? Притом прямо на священников Христос не обрушил Своих обличений, Он изгнал только торговцев, а священники, конечно, еще и могли бы лицемерно поблагодарить Его за то, что Он заботится о чести храма. Если же (собственно, иудеи) спрашивают Его, какой властью Он совершает очищение храма, то этот вопрос еще не есть знак открытой враждебности их по отношению ко Христу... <p/>Кроме того, замысел священников против Христа составлялся постепенно, и они, конечно, не осмелились бы без обстоятельного обсуждения дела в Синедрионе предпринять какие-либо решительные шаги против Христа. Вообще, критика не могла привести сколько-нибудь убедительных доводов в пользу того, чтобы сделать убедительной невозможность повторения события изгнания из храма торгующих. Напротив, есть некоторые важные различия между повествованиями синоптиков и Иоанна об этом событии. Так, согласно Иоанну, иудеи спрашивали у Христа, по какому праву Он совершает очищение храма, а согласно синоптикам, первосвященники и книжники такого вопроса не задавали, а только укоряли Его за то, что Он принимает хвалу от детей. Затем, по свидетельствам синоптиков, речь Господа к осквернителям храма звучит гораздо суровее, чем речь Его у Иоанна. Там Господь говорит как Судия, пришедший карать людей, сделавших из храма вертеп разбойников, а здесь Он обличает иудеев только в том, что они храм обратили в место торговли.<p/>1) Если же (собственно, иудеи) спрашивают Его, какой властью Он совершает очищение храма, то этот вопрос еще не есть знак открытой враждебности их по отношению ко Христу..."}