{"xml":"Брачные торжества продолжались у евреев до семи дней (<a href='B:10 29:27'>Быт 29:27</a>; <a href='B:70 14:12-15'>Суд 14:12-15</a>). Поэтому к приходу Христа с учениками, когда уже прошло несколько дней в пиршествах, оказался недостаток в вине - хозяева, по-видимому, не были богаты. Пресвятая Дева, вероятно, уже услышавшая от учеников Христа о тех речах, какие о Ее Сыне держал Иоанн Креститель, и о том обещании чудес, какое Он два дня тому назад дал Своим ученикам, сочла возможным обратиться ко Христу с указанием на затруднительное положение хозяев. Она могла иметь в виду и то обстоятельство, что ученики Христа своим присутствием на пиршестве нарушили расчеты хозяев. Как бы то ни было, однако несомненно, что Она ожидала от Христа чуда (свт. Иоанн Златоуст, блж. Феофилакт).<p/>Христос на эту просьбу Матери отвечает такими словами: <i>«Что Мне и Тебе, Жено? еще не пришел час Мой»</i>. По-видимому, в первой половине ответа заключается некоторый упрек Пресвятой Деве за то, что Она хочет побудить Его начать совершение чудес. Некоторые видят тон упрека даже в том, что Пресвятую Деву Христос называет здесь просто «женой» или женщиной, а не «матерью». И на самом деле, из того, что Христос говорит далее о Своем «часе», с несомненностью можно заключить, что Христос Своим вопросом хотел сказать, что отныне Она должна оставить на Него прежний земной материнский взгляд, в силу какого Она прежде считала Себя в полном праве предъявлять Христу требования как мать сыну. «Земное родство, какой бы ни отличилось близостью, не имело решающего значения в Его Божественной деятельности. Как при Его первом явлении в храме, так и теперь, при первом явлении Его славы, перст, указывающий на Его час, не принадлежал и не мог принадлежать Его Матери, а исключительно Его Отцу Небесному» (Эдершейм). Все-такиупрека в нашем смысле этого слова вопрос Христа не заключает. Здесь Христос только дает разъяснение Своей Матери относительно того, каковы должны быть впредь их взаимные отношения. И слово «жена» (<b>γ&#8059;ναι</b>) не заключает в себе чего-либо обидного в приложении к матери, т. е. в обращении сына к матери. Мы видим, что так назвал Свою Мать Христос в то время, когда, с любовью смотря на Нее перед смертью, указывал на Иоанна как на Ее защитника в будущем (<a href='B:500 19:26'>Ин 19:26</a>). Наконец, во второй половине ответа: «еще не пришел час Мой», никак нельзя видеть отказа на просьбу Матери. Христос говорит только, что еще не пришел час совершить чудо. Отсюда видно, что Он хотел исполнить просьбу Матери, но только в тот момент, какой указан Ему Его Отцом Небесным. И Сама Пресвятая Дева в таком именно смысле поняла слова Христа, как это видно из того, что Она сказала слугам, чтобы те исполнили все, что Он им прикажет."}