{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В ряду псалмов, носящих название: Песнь степеней, — это третий псалом. По надписи в еврейской Псалтири, этот псалом написан Давидом. Он мог быть написан им в то время, когда кивот Завета был перенесен на Сион и когда началось совершаться величественное богослужение, организованное Давидом (1 Пар. 16). Не мог не заботиться Давид о том, чтобы израильтяне всех колен усердно и охотно собирались в Иерусалим на три главные праздника (<a href=\"/bible-index/bible/?b=20&c=23&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Три раза в году должен являться весь мужеский пол твой пред лице Владыки, Господа [твоего].</span></span>Исх. 23:17</a>; <a href=\"/bible-index/bible/?b=50&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>), чтобы приучались там сознавать себя и чувствовать при общественном богослужении чадами одного Бога, святым и избранным народом; но ничто так сильно не могло питать и возвышать сознания единства и национального чувства евреев, как общие праздничные торжества в Иерусалиме. Чтобы сделать посещение этих праздников полезным и приятным для народа, Давид мог написать несколько песней для путешествовавших в Иерусалим. Одна из таких песней и сохранилась в этом псалме. Она рассчитана для праздничного каравана путешественников, прибывших в Иерусалим, к воротам его, и собирающихся идти с процессией к скинии (которая называется уже и домом Божиим), на гору Сион. Псалом сей, по словам блж. Феодорита, есть песнь евреев, получивших уже добрую весть о возвращении из Вавилона в отечество и вступивших в вожделенный путь, вместе с тем, он есть и воспоминание, или пророчество, о славе храма и Иерусалима (7, с. 1006).<br /><br />Ст. 1-2 <b>Возвеселихся о рекших мне: в дом Господень пойдем. Стояще бяху ноги наша во дворех Твоих, Иерусалиме</b>.<br /><br /> Возвеселихся толкуется одними как прошедшее, а другими — как настоящее, правильнее же понимать в смысле радости, начавшейся еще дома, когда сказали: В дом Господень пойдем, — и достигшей высшей степени в настоящем: о рекших мне, — я обрадовался, когда мне сказали: пойдемте в дом Господень, возвеселился я, когда услышал сказанное мне. Прибывши в Иерусалим и вступивши в его ворота, путешественники вспоминают, как они еще дома обрадовались, когда им сказали: близко праздник, пойдем в Иерусалим. И вот теперь, когда цель их достигнута, когда они были уже недалеко от входа в этот славный Иерусалим, где они должны были остановиться во дворех, т.е. в притворах, собственно в воротах и у ворот города, где, как выше замечено, путешественники собирались, чтобы в торжественной процессии войти в город. О сем пребывании во дворех, или у ворот, Иерусалима путешествовавших иудеев известный церковный историк Евсевий Кесарийский рассказывает следующее: «Те юноши, которые родились в Вавилоне в продолжение семидесяти лет плена, спрашивали на пути оставшихся от плена старцев: знают ли они Иерусалим, куда мы идем? На что они отвечали: в Иерусалимский дом Господень. Слыша это, юноши веселились и вторично вопрошали старцев: откуда это знаете? Они ответствовали, что мы говорим это не по слуху, но как самовидцы: потому что мы некогда сами были в Иерусалиме, и сии самые ноги, которые теперь идут с вами, стояли во дворах Иерусалима, и вид городских строений, и местоположение и вид города еще теперь в памяти у нас» [7, с. 1007]. «Это, — говорит св. Афанасий, слова старцев, переживших плен и поведающих, как ноги их, утруждаемые теперь путешествием, в прежнее время стояли в Иерусалиме» [3, с 392].</div></p>"}