{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Подходя с радостию близко к Иерусалиму, возвращавшиеся из Вавилона путники говорили между собою: «Вот уже близко Иерусалим; поздравляйте и приветствуйте его». Вопросите (греч. – «спросите, осведомитесь»), наслаждается ли Иерусалим тем миром, какой приличествует ему по имени («Иерусалим» значит «жилище мира»), – Вопросите же яже о мире Иерусалима; а по переводу с еврейского: «Просите мира Иерусалиму: да благоденствуют любящие тебя!» Так путешественники убеждают друг друга молиться о преизобилии божественной милости Иерусалиму. К приветствию Иерусалима, говорят, присовокупите и это: город Иерусалим! Да будет благополучие и изобилие не только твоим гражданам, но и всем окружающим тебя народам, которые любят тебя. «Узнав, – говорит св. Афанасий, – каков был некогда Иерусалим, молитесь о мире его, не домогаясь ничего, кроме того, что способствует к миру его» [3, с. 393]. А св. Иоанн Златоуст говорит: «молитесь о том, чтобы он пришел в первое благосостояние, чтоб освободился от частых браней, ничего другого не желайте ему и не просите, как только полезного для него мира» [7, с. 1009]. А путники, продолжая приветствие свое к Иерусалиму, говорят: Буди же мир в силе твоей, т.е. да будет мир воинам твоим, так как силу города составляют способные к брани войска, а желаемый мир состоит в том, чтобы не было ни брани, ни врагов; по переводу же с еврейского стих 7 читается так: «Да будет мир в стенах твоих, благоденствие в чертогах твоих». В столпостенах (греч., in turribus) как-будто недостаточно понимать только: «в стенах», или «чертогах», – этим словом обозначаются высокие дворцы, сильные оборудованные крепости. Но пророк, влагая в уста путникам разные благожелания Иерусалиму, имеет в виду не внешнее только благополучие города, а испрашивает, чтобы он был огражден со всех сторон Божиим благословением.</div></p>"}