{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>В сих последних стихах пророк объясняет причины, по коим он выразил все свои благопожелания городу Иерусалиму. Да не подумает кто, как бы так говорит он, что я, выражая свои желания мира и других благ Иерусалиму, имею в виду какую-нибудь свою выгоду, – нет, я высказал свои пожелания мира единственно ради братий моих – иудеев и всех племен Израилевых, чтобы они, живя в мире, служили здесь Богу и благодарили Его. По той причине, говорит он далее, что в тебе, Иерусалим, построен храм Господень, я сильно желал (взысках), чтобы ты имел таппину и изобилие во всем, т.е. чтобы ты снова получил первое свое величие и узаконенное богослужение. По словам блж. Феодорита, пророк так говорит: «Сего желаю тебе не потому, что сам жить буду в тебе; ибо как это может быть, когда я кончу жизнь задолго до того времени? Но потому, что я участвую в судьбе единоплеменников и желаю, чтобы дом Божий получил первую знаменитость» [7, с 1009]. А св. Иоанн Златоуст от лица сего же пророка говорит: «Желаю мира для славы Божией, для восстановления Его богослужения, для большего распространения Его учения» [5, с. 379].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами Пророк заключает псалом, объясняя вкратце, что он из любви к гражданам святаго града, которых признает за братию и за друзей своих, а наипаче и более всего из любви к Богу, Творцу и Зиждителю града онаго, возбужден был духом пожелать ему мира и изобилия всех благ. Впрочем, приметно здесь скрытное противоположение. Ибо как нечестивые и злые люди могли подозревать Давида, или еще и безсовестно клеветать на него, что он, похваляя Иерусалим, старался больше о собственных выгодах, нежели о пользе общей, и что сим образом ухищренно хощет утвердить свое царство: сего ради свидетельствует, что он не на свою частную взирает пользу, но всю церковь душевно любит. Аки бы сказал: глаголах о мире твоем, Иерусалиме, не потому что сие полезно будет мне или домашним моим, но потому что благополучие твое распространится на всех Божиих сынов.</div></p>"}