{"xml":"<p ><div>Итак, мы должны благодарить Бога не только за воскресение, но и за надежду воскресения, которая может утешить сетующую душу и расположить к благодушию при разлуке с отшедшими, как имеющими воскреснуть и соединиться с нами. Если надобно скорбеть и плакать, то нужно плакать и сетовать о тех, которые живут во грехах, а не о тех, которые отошли с добродетелью. Так делает и Павел; в послании к Коринфянам он говорит:<i> “Чтобы опять, когда приду, не уничижил меня у вас Бог мой и [чтобы] не оплакивать мне многих,</i> - не сказал: умерших, но - <i>которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали</i>” (<a href=\"/bible-index/bible/?b=540&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:21</a>). О таких надобно плакать. Тому же поучает и другой такими словами: <b>“Плачь над умершим, ибо свет исчез для него; плачь и над глупым, ибо разум исчез для него. Меньше плачь над умершим, потому что он успокоился, а злая жизнь глупого — хуже смерти”.</b> Если же всегда достоин плача потерявший рассудок, то тем более - не имеющий праведности и оставивший надежду на Бога. Таких людей и мы будем оплакивать; такой плач полезен; своими слезами мы часто исправляем их. Сетование же об умерших бесполезно и вместе вредно. Итак, не станем превращать порядка, но будем плакать только о грехе; а все прочее - и бедность, и болезнь, и преждевременную смерть, и обиду, и клевету, и какое-нибудь другое из зол, постигающих человека, - все будем переносить благодушно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о Лазаре, 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=20&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=22&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}