{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Сначала [согрешившие] отказываются от недозволенных жён, затем приносят за себя в жертву овна, дабы, очистившись от преступления, смогли приблизиться к жертвеннику. Ибо трудно для человека предложить жертву, угодную Богу, если прежде он не устремится к тому, чтобы избавиться от деяния, за которое приносит жертву. Вот, Исайя говорит: <i>Перестаньте делать зло; научитесь делать добро</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span></span>Ис. 1:16-17</a>).<br /><br />А поскольку согрешившие первыми были потомками или братьями первосвященника, то правильно они предложили овна из своего стада как наказание за преступление. Такой жертвой было показано, что они, кого считали учителями и правителями народа, словно вождями стада последователей, оставляют прежний образ жизни и, очистившись подобающим раскаянием, предлагают себя Богу через лучшую жизнь.<br /><br />Между тем следует заметить, как искусно дьявол постоянно набрасывается на верующих, никогда не давая им времени [ощутить] себя вне опасности сражения. Вот, те, кого не сломили невзгоды, сломлены обольщением. Те, кто повергли своих явных врагов при восстановлении и освящении дома Господня, повержены вожделением к языческим жёнам, так что не содержат храма сердца и тела своего достойным для обитания Бога в нём. Совершенно ясно аллегорическое толкование этого [события] для наших дней. Мы видим, что души верующих теперь испытываются изнутри со значительно большей опасностью, когда они соблазняются собственными желаниями, нежели когда прежде испытывались внешне, и их коварный противник обрушивался против их стойкости [в вере] огнём и мечом.<br /><br />Но пошлёт Господь милость, которая, как тогда щедро дала им благодать терпения против свирепствовавших врагов, так и нам даст защиту и бдительность козней улавливающих нас соблазнов. И вот, когда понтифик и все убоявшиеся Господа поступали ревностно, согрешившие <i>умилились сердцем</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав это, они умилились сердцем и сказали Петру и прочим Апостолам: что нам делать, мужи братия?</span></span>Деян. 2:37</a>) и отказались от иноплеменных жён. Они избавились от бесстыдства потакания своим желаниям, и к ним вернулась красота целомудрия. Они избавили град Божий от мусора пороков, и в нём зацвели, благоухая ароматами, цветы добродетелей.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный. <i>Комментарии на книги Ездры и Неемии. С1. 1349, 2.1924.</i></div><br /><br />***<br /><br />Сам Ездра был очевидным образом Господа Спасителя: он восстановил Священное Писание, вывел народ из плена в Иерусалим, обогатил дом Господень великими дарами, назначил вождей и стражников за рекой Евфрат, где были знакомы с законом Божьим, очистил потомков изгнания от иноплеменных жён.<br />И Господь восстановил Священное Писание, потому что, когда книжники и фарисеи либо искажали его своими традициями, либо учили, что его следует понимать только согласно букве, Он показал, что оно преисполнено духовным смыслом, будь то записано Моисеем или пророками. А ниспослав на апостолов и мужей апостольских Святого Духа, Он устроил написание ими Нового Завета. Он вывел народ из вавилонского плена и свободными привёл их в Иерусалим и землю обетованную, потому что, приняв страдания на кресте, Он искупил весь мир Своей собственной кровью, а спустившись в ад, всех найденных там истинных Израильтян, то есть избранных, Он возвёл к стенам небесного града, миловав им радости наследия, которое некогда было обетовано им. И потому также, что, каждый день собирая верующих от суеты сего мира, Он призывает их в братство святой Церкви и вечного Царства.<br /><br />Ездра умножил богатства храма золотом, серебром и ценными сосудами, которые через него послали туда народ Израиля и правители персидские, потому что, приводя верующих в Него из обоих народов, то есть иудеев и язычников, в Церковь, Спаситель не перестаёт украшать и прославлять её сиянием их веры и добрых дел.<br /><br />Ездра назначил вождей и стражников для всего народа за рекой, знавшего и учившего закон Божий, потому что в святой Церкви, которая не только очистилась в реке святого крещения, но и искренностью веры своей перешла Вавилонскую реку, то есть суету изменчивого мира, Спаситель поставил апостолов, евангелистов, пастырей и учителей<a href=\"#537026_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Ездра очистил потомков изгнания от иноплеменных жён, потому что воспретил тем, кто отвергли верою мир, становиться впредь рабами соблазнов мира. Он отверг и сыновей этих матерей из собрания вернувшихся из изгнания, дабы они, когда вырастут, не последовали безверию собственных матерей вместо веры своих отцов, потому что Спаситель учил, что даже те дела наши, которые кажутся людям добрыми, сомнительны, если они замешаны на плотских удовольствиях или исходят из поиска людской благосклонности.<br /><br />[Дела такие] не достойны братства тех, кто, всем сердцем окончательно отрекшись от мира, поднимаются к делам небесным и кто радуются тому, что не становятся слабее от временных соблазнов, но, напротив, становятся сильнее от невзгод, приготовляясь через них к упокоению на небесах.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный. <i>Комментарии на книги Ездры и Неемии. С1. 1349, 2.1957.</i></div><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"537026_1\" class=\"note-item\" href=\"#537026_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=560&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span></span>Еф 4:11</a>.<br /></li></ul></div></div></p>"}