{"xml":"<p ><div>Прежде всего, то есть при ежедневном богослужении. Священник, как общий отец целой вселенной, заботится о всех, подобно тому как Бог, на службу Которому он посвящается, печется о всех. Обрати внимание на широко простирающуюся благодать. Иудейские молитвы не таковы. Не сказал тотчас же: за царей, чтобы не показаться льстецом, но прежде говорит: <b>за всех человеков</b>, и потом уже прибавляет: <i>за царей</i>, хотя бы цари были и неверные: за них должно молиться потому, что тогда они все были таковы. Из того, что мы молимся за всех, двоякое благо проистекает: с одной стороны, чрез это разрушается ненависть, которую мы питаем к некоторым людям, потому что никто не может питать враждебных чувств к тому, о ком моление творит; с другой стороны, и они становятся лучше, потому что при содействии молитвы прекращают свою злобу и ожесточение против нас. Ибо для тех, которые преследовали и убивали, имеет великое значение, когда они слышат, что мучимые ими молятся за них. <b>Молитвы, прошения, моления</b>, как слова однозначащие, собраны апостолом для возбуждения молитвенной энергии и для выражения, настаиванием чрез эти речения на одном, — требовании неотложно поступать так, как он заповедует. Впрочем, некоторые полюбопытствовали отыскать и различие в этих речениях, утверждая что молитва означает прошение об избавлении от скорбного; моление означает испрашивание благ; прошение — вопль с жалобой на нечестивых, обидчиков и неисправимых. Смотри, как мы побуждаемся благодарить и за те блага, которые посылаются другим, например за то, что <i>Он повелевает солнцу Своему восходить над злыми и добрыми</i> (<a href=\"/bible/?b=470&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>) и всем подает Свои блага в изобилии, как неверным, так и богохульникам. Чрез это теснейшим образом мы соединяемся в братской любви. Ибо кто благодарит Бога за блага его ближнему, тот обязан и любить его. Тем более, следовательно, мы должны благодарить за блага, ниспосланные нам самим.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}