{"xml":"<p ><div>Смотрите, братья, как у этой женщины, которая была хананеянкой, - она пришла из язычников и являла собой прообраз (а именно: выступала образом Церкви), - славно увенчивается ее смирение. Действительно, народ иудеев, что сурово осуждается в Евангелии, воспылал гордостью, потому что избран был для получения закона, потому что из него вышли патриархи, явились пророки и слуга Божий Моисей произвел великие чудеса в Египте, о которых слышим в псалмах <a href=\"#653963_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он провел народ по Чермному морю, когда расступились его воды, он получил закон, который передал тому самому народу. Таковы основания для превозношения иудеев. И в силу такой гордости они не пожелали ответить Христу - творцу смирения, смирителю высокомерия, Богу-целителю, Который, будучи Богом, стал человеком, чтобы познать Себя как человека. Какое великое средство исцеления! Если такое средство не исцеляет гордость, то что тогда может исцелить? Я не знаю. Бог стал человеком. Он сложил с Себя Божественность, так сказать, в определенной мере убрал из виду очевидность ее: Он сокрыл то, что было свойственно Ему, и сделал видимым то, что на Себя принял. Он стал человеком, хотя Он есть Бог. Однако человек еще не понимает, что он человек, что он смертен; он не признает, что он слаб, грешен, болен, что, будучи больным, ему нужно искать целителя! Что еще хуже, ему кажется, что он здоров!<br />Потому народ этот не приближался - гордость препятствовала. И как сказано, от этой оливы, то есть народа, пошедшего от патриархов, отпали естественные ветви (именно иудеи, и заслуженно, ибо стали бесплодными в своей гордости). Тогда к этой оливе привился отросток дикой маслины, который и воплощает язычников. Апостол же говорит, что некоторые из ветвей отломились, а дикая маслина привилась на место их <a href=\"#653963_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Они отломились в силу гордости; дикая же маслина привилась в силу смирения. Такое смирение показала эта женщина, сказав: «Да, Господи, я - одна из псов, я желаю крох». Таким же смирением снискал расположение Иисуса и сотник: когда он обратился к Иисусу с просьбой исцелить своего слугу, Господь ответил: <b>Я приду и исцелю его</b>. Но сотник продолжал: <b>Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой</b> (<a href=\"/bible/?b=470&c=8&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит ему: Я приду и исцелю его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:7-8</a>). И он не принял Господа под кров свой - он принял Его в свое сердце. Чем больше смирение человека, тем более он получает, тем полнее. С холмов сбегает вода, долины наполняются. Что же ответил Господь, когда сотник сказал: <b>я недостоин, чтобы Ты вошел под кров мой? - Истинно говорю вам, и в Израиле не нашел Я такой веры</b> (<a href=\"/bible/?b=470&c=8&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Услышав сие, Иисус удивился и сказал идущим за Ним: истинно говорю вам, и в Израиле не нашел Я такой веры.</span></span>Мф. 8:10</a>). Это значит, среди тех людей, к которым Я пришел, Я не нашел такой веры. Что значит такой? Столь великой. В чем же великой? От малого, то есть в великом смирении. Я не нашел такой веры: подобной горчичному зернышку, - оно чем меньше, тем сильнее. Итак, Господь привил дикую маслину, когда сказал: <b>Истинно говорю вам, и в Израиле не нашел Я такой веры.</b><br />*1 Ср. Пс. 106 (105, LXX)<br />*2 См. <a href=\"/bible/?b=520&c=11&i=17&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> то не превозносись перед ветвями. Если же превозносишься, <i>то вспомни, что</i> не ты корень держишь, но корень тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Скажешь: \"ветви отломились, чтобы мне привиться\".</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак видишь благость и строгость Божию: строгость к отпадшим, а благость к тебе, если пребудешь в благости <i>Божией</i>; иначе и ты будешь отсечен.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но и те, если не пребудут в неверии, привьются, потому что Бог силен опять привить их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо если ты отсечен от дикой по природе маслины и не по природе привился к хорошей маслине, то тем более сии природные привьются к своей маслине.</span></span>Рим. 11:17-24</a><br /><br /><i>Проповеди 77.11-12 СI. 0284, 77.PL 38.488.31.</i><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=15&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=16&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}