{"xml":"<p ><div><b>Я накажу мир за зло</b>. Выслушай теперь изречение, угрожающее вселенной бедствиями. <b>И нечестивых — за беззакония их, и положу конец высокоумию гордых, и уничижу надменность притеснителей</b>. Почему же, оставляя иные бедствия, Он выставляет на вид только это? Чтобы показать тяжесть гордости, которая есть корень зол, источник неправды, из которой произошел конец и начало погибели мира: она была началом всех зол, она низвергла с неба сатану и прочих с ним. Потому и Бог, чтобы исцелить эту тяжелую рану, все совершил со смирением: Свое рождение, хождение в мире, призвание апостолов, и Деву, от которой родился, и обручника, которому была обручена эта Дева, так как он был по занятию ремесленник, которым не было места в гостинице, и они были так бедны, что не имели даже колыбели, почему Он, как сын бедных, был положен в яслях. Когда Он телесно взошел в возраст, то, говорится, <i>и некоторые женщины служили Ему имением своим</i> (<a href=\"/bible-index/bible/?b=490&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и некоторые женщины, которых Он исцелил от злых духов и болезней: Мария, называемая Магдалиною, из которой вышли семь бесов,</span></span>Лк. 8:2</a>, 3); и Сам Он говорил: <i>Сын Человеческий не имеет, где приклонить голову </i>(<a href=\"/bible-index/bible/?b=490&c=9&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал ему: лисицы имеют норы, и птицы небесные - гнезда; а Сын Человеческий не имеет, где приклонить голову.</span></span>Лк. 9:58</a>). Людей незначительных Он призвал в апостолы, Он дал учение смирения, укрепляя его совершенно и в тоже время преследуя гордость, как лютого зверя. Таким образом, Своею трапезою, ложем, жизнью, Своими одеждами, наставлениями, крестом страдания и всем прочим Бог учит нас ничему иному, только смирению. Он умыл ноги предателя: это более дивно, чем прочее. Видишь ли, какую Он показывал кротость? Он принял удар от раба, которого поддерживал силою терпения. С тех пор и доселе Он презирается и получает укоризны, однако Он и говорил и все дела совершил для спасения тех, которые Его презирают и пренебрегают.<br /><br /><i>Тогда каждый, как преследуемая серна и как покинутые овцы, обратится к народу своему, и каждый побежит в свою землю</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда каждый, как преследуемая серна и как покинутые овцы, обратится к народу своему, и каждый побежит в свою землю.</span></span>Ис. 13:14</a>): пророк не только говорит о пороках, но показывает также и достоинство добродетелей.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=13&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}