{"xml":"<p ><div><i>Слушайте это, дом Иакова, называющиеся именем Израиля и произшедшие от вод Иудиных, клявшиеся (вульгата: клянущиеся) именем Господа и вспоминающие Бога Израилева, [хотя] не по истине и не по правде. Ибо из города святаго они призваны и на Господа Израилева опирались: Господь воинств — имя Ему.</i><br />Я предсказал, что это будет с халдеями и вавилонянами, и необходимо, чтобы в действительности исполнилось то, что Я говорил чрез пророков Своих. А ты, дом Иакова и называющиеся именем Израиля и произшедшие от воды Иудиной и прочее, следующее затем, внимательнее слушайте то, что Я скажу.<br />И нужно заметить, что называет их не Иаковом, но домом Иакова, и не [называет] Израилем тех, которые ложно назывались этим именем, так как не имели дел, соответствующих этому имени. <i>И произшедшие от вод Иудиных</i>, σεμνοτερώς [с большею торжественностию] называя <i>воды</i> вместо <i>семени</i>, чтобы показать, что они сыны не добродетелей патриархов, а плоти.<br />И справедливо назвал водами Иудинами, ибо только одно колено оставалось еще тогда в земле иудейской, в котором сохранялось в то время царское семя Давидово. <i>Клявшиеся</i>, говорит, <i>именем Господа</i>,— не для прославления Господа, но для совершения несправедливостей чрез усвоение этого имени, так как вы хотите, чтобы Он был свидетелем вашего обмана, и покоитесь в святом городе и опираетесь на Господа Израилева, чтобы хвастаться тем, что вы— обитатели города Иерусалима, и пользуетесь преимуществами от Господа Саваофа, хотя вы усвояете одни только имена Иакова, Израиля, и города святаго и Бога всемогущаго. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 232-233. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=47&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=48&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}