{"xml":"<p ><div><i>Послушай Меня, Иаков и Израиль, котораго Я призываю. Я тот же, Я первый и Я последний Моя рука основала также землю и Моя десница размерила небеса: Я призвал (вульгата: призову) их и предстанут вместе. Соберитесь все вы и слушайте: кто из них возвестил это. Господь возлюбил его: он исполнит волю Его над Вавилоном и [явит] мышцу Его над халдеями. Я, Я сказал и призвал его; Я привел его, и путь его прям. Приступите ко Мне и слушайте это: Я говорил не тайно от начала: с того времени, прежде нежели стало совершаться это, Я был там, И ныне Господь Бог послал Меня и Дух Его.</i> <br />Коим прежде сказал: <i>Слушайте это, дом Иакова, называющиеся именем Израиля и произшедшие от вод Иудиных</i>, тем же самым теперь говорит: <i>послушай Меня, Иаков и Израиль, котораго Я призываю</i>. Ибо, <b>мнози суть звани, мало же избранных</b> (<a href=\"/bible-index/bible/?b=470&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо много званых, а мало избранных.</span></span>Мф. 22:14</a>). Потому называет званными, а не избранными, что они еще не приняли Спасителя. <b>Аз есмь</b>, говорит, <b>алфа и омега, первый и последній, и живый и бых мертв</b> (<a href=\"/bible-index/bible/?b=730&c=22&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Блаженны те, которые соблюдают заповеди Его, чтобы иметь им право на древо жизни и войти в город воротами.</span></span>Откр. 22:14</a>, <a href=\"/bible-index/bible/?b=730&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и живый; и был мертв, и се, жив во веки веков, аминь; и имею ключи ада и смерти.</span></span>Откр. 1:18</a>), чтобы ты относил жизнь к началу, а последнее к тому, кто был умершим, <b>иже себе умалил, зрак раба приим, послушлив быв Отцу, смирил Себе даже до смерти, смерти же крестныя</b> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>).<br /><i>Рука Моя основала землю</i>. Поэтому и в Притчах говорит: \"Бог премудростию своею основал землю, и десница Его размеряла\" (Притч. 8 ) или <i>утвердила небеса</i> или <i>небо</i>, как перевели LXX. Призывает же небеса для того, чтобы повиновались Его повелению и поведали славу Его. Если же небеса повинуются воле Господа и движутся своим порядком; то <b>почто гордится земля и пепел</b> (<a href=\"/bible-index/bible/?b=280&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Что гордится земля и пепел?</span></span>Сир. 10:9</a>) и не хочет знать о своей бренности? <i>Соберитесь все вы и слушайте</i>: или небеса, или вся тварь, или весь народ Израильский. Что же повелевается слушать? Что Господь возлюбил его,— без сомнения указывает на Кира и Дария, который исполнил волю Господа против Вавилона и явил мышцу Его над халдеями.<br />И Он Сам сказал, и назвал его именем его и привел его, и прям путь его, чтобы никто не осмелился противустать силам его. Поэтому Он призывает их, чтобы они приступили и слушали и из предвещания Господня узнали, что прийдет царь персидский и индийский, который разрушит Вавилон и истребит халдеев. И для возвещения этого, говорит пророк, он был послан Господом и Духом Его. Это применительно к евреям и их мнению. Но по Симмаху, переведшему: <i>кто возвестил ему это? Тот, кого Господь возлюбил, кто исполняет волю Его в Вавилоне</i>, и по Семидесяти: <i>чтобы уничтожить семя халдеев</i>, это относится к лицу Господа, который истинно возлюблен Отцем, и исполнил всю волю Отца и истребил в Вавилоне, то есть в смешении мира сего, все семя халдеев, которые означают демонов.<br />Он сам говорил и слушал Сына и привел того, который говорит верующим: <b>приидите ко Мне вси труждающиися и обремененнии</b> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>), и слушайте то, что с начала Я говорил тайно, то есть чрезъ гадания и таинства пророков, и что было неизвестным для всех прежде бывших поколений. Когда все это совершалось Отцом, Он был с Ним, который сорадовался, который и теперь говорит: Я, всегда бывший с Отцом и в Отце, и никогда не бывший без Отца, также и теперь вещаю (Ин. 14) и, сообразно с бренностию воспринятой плоти говорю, что Господь Бог послал Меня и Дух Его: в [этом] небольшом стихе показывается нам таинство Троицы. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 236-238. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}