{"xml":"<p ><div><i>Выходите из Вавилона, бегите от халдеев, с кликом радости разглашайте, возвещайте это, распространяйте это до конца земли и говорите: \"Господь искупил раба своего, Иакова\" Не жаждали они в пустыне, когда Он выводил их, Он источил им воду из камня, и разсек скалу и потекли воды. Нечестивым нет мира, говорит Господь.</i><br />Те, кои вышесказанное: <i>Я, Я сказал и призвал его, Я привел его и путь его прям</i> (ст. 13) понимают в отношении к Киру и Дарию, относят и это к тому же времени, когда народ вышел из Вавилона и бежал от халдеев и избавлен был Гооподом Богом своим. Хотя они не могут исторически доказать исполнения следующих слов: <i>не жаждали они в пустыне, когда он выводил их; Он источил им воду из камня, и разсек скалу и потекли воды</i>; ибо при Зоровавеле и Ездре они не проходили через пустыню и не доставлял им воды разсеченный камень, о чем повествуется, как о случившемся при выходе из Египта; но они утверждают, что это гиперболически исполнилось подобно прежде бывшему благополучию, когда они чрез пустыню народов пришли в Иудею и были освобождены из плена.<br />А чтобы мы знали, говорят они, что здесь пророчество не о Христе, а о Кире, то присовокупляется: <i>нечестивым нет мира, говорит Господь</i>, и это имеет [по их мнению] такой смысл: только при Христе будет совершенное счастие, которое соблюдается для последняго времени. <br />Далее,те, кои справедливее и ближе к истине относят это к пришествию Спасителя, о котором говорится: <b>благовестити нищим посла Мя, проповедати плененным отпущение</b> (<a href=\"/bible/?b=290&c=61&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>; <a href=\"/bible/?b=490&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>), видит здесь увещание тех, кои будут проповедывать Евангелие самаго Господа Спасителя, чтобы мы вышли из Вавилона, то есть из смешения мира сего, и бежали от халдеев, о которых часто было говорено: ибо искупил Господь раба Своего Иакова драгоценнейшею кровию Своею и привел чрез пустыню века и изсек воду из камня, о котором и апостол говорит: <b>камень же бе Христос</b> (<a href=\"/bible/?b=530&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>).<br />Прерывается же и разделяется на многия части речь божественная для того, чтобы мы, не будучи в силах воспринять всю ее, принимали ее по частям. Но чтобы кто либо не подумал, что эта проповедь обращается ко всему семени Иакова, а не к тем только, кои уверуют чрез апостолов, то говорится и присоединяется: <i>нечестивым нет мира, говорит Господь</i>, то есть оставшимся при прежнем заблуждении, не удостоившимся пить, от камня, из бока котораго, раненнаго копьем,— чтобы употребить новое выражение, истекли воды и кровь (Ин. 19), указывая нам на крещение и мученичество.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 239-240. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=49&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}