{"xml":"<p ><div><i>Прежнее Я задолго объявлял, и из Моих уст выходило оно и Я возвещал это: внезапно Я соделал, и оно пришло. Ибо Я знал, что ты упорен и что жила железная—шея твоя, и лоб твой медный. Поэтому Я предсказывал тебе задолго, прежде, нежели приходило, Я объявлял тебе, чтобы ты не сказал: \"идолы мои сделали это, и истуканы мои, изваянные мои повелели этому [быть]\". Посмотри на все то, что ты слышал; а вы не возвещали. Я возвестил тебе новое задолго, и сокровенное, котораго ты не знаешь: оно недавно совершилось, а не задолго, и за день, и ты не слыхал Ты и не слыхал, о том чтобы не сказал: \"вот я знал это\". Ты и не слыхал и не знал об этом, и ухо твое не было задолго открыто, ибо Я знаю, что ты будешь чрезвычайно вероломным, и от чрева Я прозвал тебя отступником. Ради имени Моего Я отлагал гнев Мой, и ради славы Моей буду обуздывать тебя, чтобы ты не погиб. Вот Я расплавил тебя, но не как серебро; избрал тебя в горниле тщеты. Ради Себя, ради Себя Я сделаю это, чтобы не быть хулимым, и славы Моей не дам иному.</i><br />Я предсказываю тебе, что вавилоняне будут побеждены мидянами и персами, и внезапно совершу то, чем Я угрожал, чтобы, по наступлении предсказанного, ты не думал, что это случилось по воле богов, которых ты почитаешь, или случайно. И Я не хвалюсь знанием будущаго, но говорю по причине твоего неверия, так как Я знаю, что сердце твое от начала было неверующим, шея железною и лоб медным. Вот ты слышал о всем том, что будет, и однако молча скрываешь истину.<br />И Я не говорю о прошедшем, чрез которое часто доказывалось Мое могущество,—о том, как Я вывел народ из Египта, потопил египтян в Чермном море, передал землю обетованную, покорил вам различные народы. Но возвещаю новое,— что Я совершу против вавилонян, чтобы опровергнуть безстыдную ложъ уст твоих, так как ты утверждаешь, что знаешь то, чего не знаешь.<br />Ибо от начала ты был нарушителем Моих повелений, и от чрева Бог прозвал тебя преступником, когда ты был освобожден из Египта, как бы зачат в Моем чреве, и воспитан и обучен. Ибо ты возжелал головы тельца египетскаго, говоря: <b>сии бози твои, Исраилю, иже изведоша тя из земли египетския</b> (<a href=\"/bible/?b=20&c=32&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>). Итак не по твоим заслугам, а по Своему милосердию Я отложил гнев Мой, чтобы ты не погиб вполне, и ради славы имени Моего Я обуздаю тебя, чтобы ты невольно следовал за Мною, как скот и взнузданный конь.<br />Вот <i>Я расплавил тебя</i>, то есть испытал, как плавится серебро. Или Я хотел испытать тебя не посредством богатства, но в горниле нищеты. Из этого видно, что многие искушаются посредством и богатства и нищеты, когда или злоупотребляют первым или не переносят доблестно нищету. Таким образом Я ради Себя совершу это, чтобы не хулилось имя Мое среди народов и чтобы они не думали, что вы побеждены не вследствие Моего гнева, а при помощи их идолов.<br />Прибавление же: <i>славы Моей не дам иному</i> указывает на то, что они не должны думать, что от идолов был в угнетении народ Божий. Или, говоря: <i>не дам иному</i>, указывает может быть на то, что Он уже дал иному, так как об ином говорится в отличие от перваго. Очень многие из наших,— чтобы коснуться несколько перевода Семидесяти, — думают, что здесь заключается пророчество о пришествіи Христа, так как Он приидет внезапно, неожиданно и явится крайне упорному народу, которому Бог никогда не открывал ушей, ибо одебеллео сердце его и ушами своими он с трудом слышал.<br />И тотчас после рождения Господа из девичьяго чрева он был назван отступником и беззаконником, так как искал погубить Его. А присоединяя: <i>ради имени Моего покажу гнев Мой, и славное (или славу) Мое совершу над тобою</i> употребляет в апостольском смысле, или же апостол Павел приводит из этого места свидетельство (Рим. 1) о том, что открывается гнев Божий для устрашения грешащих и чтобы потом обратившимся была дарована слава. Вот Я, говорит, <i>продал тебя не за деньги</i>, но продал тебя по причине грехов твоих, <i>и избавил тебя из горнила нищеты</i>. Поэтому и Соломон (Притч. 10) не хочет иметь богатств и нищеты, а требует только необходимаго, чтобы чрез первыя сердце его не превознеслось до гордости, или чтобы чрез вторую он не был побуждаем делать то, чего не хочет, и не был вынужден нищетою к богохульству. Поэтому и апостол говориъ: <b>имеюще пищу и одеяние, сими доволни будем</b> (<a href=\"/bible/?b=610&c=6&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span></span>1 Тим. 6:8</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 233-236. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=48&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=48&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}