{"xml":"<p ><div><i>Богов чужих</i>. Разумеются здесь, во–первых, идолы, похищенные у Лавана Рахилью (<a href=\"/bible/?b=10&c=31&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И как Лаван пошел стричь скот свой, то Рахиль похитила идолов, которые были у отца ее.</span></span>Быт. 31:19</a>), во–вторых, так как речь Иакова обращена ко всему дому его и всем бывшим с ним, идолы рабов, приобретенных в Месопотамии. Иные толкователи прибавляют еще идолов, взятых в Сихеме.<br /><br />Пример Иакова может служить к очищению понятия прославляемой в новейшие времена терпимости вер. Правда, что <i>любовь долготерпит, не раздражается</i> (<a href=\"/bible/?b=530&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span></span>1 Кор. 13:4</a>). Но она не исключает и снедающей ревности по доме Божием (<a href=\"/bible/?b=500&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> При сем ученики Его вспомнили, что написано: ревность по доме Твоем снедает Меня.</span></span>Ин. 2:17</a>). Терпимость ложных богослужений не должна быть соединена с оскорблением и вредом истинного. Слова Христовы: <i>всякого, кто исповедает меня пред человеками, исповедаю и Я пред Отцом моим, сущим на небесах</i> (<a href=\"/bible/?b=470&c=10&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак всякого, кто исповедает Меня пред людьми, того исповедаю и Я пред Отцем Моим Небесным;</span></span>Мф. 10:32</a>), относятся не к мученикам только веры, но и к ее покровителям.<br /><br /><i>И очиститесь</i>. Еврейское слово טהר означает очищение, в особенности верою (<a href=\"/bible/?b=40&c=31&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и все, что проходит через огонь, проведите через огонь, чтоб оно очистилось, а кроме того и очистительною водою должно очистить; все же, что не проходит через огонь, проведите через воду;</span></span>Чис. 31:23</a>, 24).<br /><br />Некоторые толкователи спрашивают: не от язычников ли евреи заимствовали обряды внешней чистоты в богослужении? Их можно спросить взаимно: не от язычников ли также евреи заимствовали действия внешней чистоты в домашней жизни?<br /><br />Догадка (Grot, in Mat, с. Ill), что употребление в богослужении омовения особенно установлено в память потопа как очистительного действия всемирного, имеет в себе нечто сообразное с духом священной древности.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=35&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=35&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}