{"xml":"<p ><div>Я, говорит, не вспоминаю обо всем, о том, что вы обесславили Благодетеля, что Он не озаботился об отмщении, что, напротив, Сам первый восхотел примириться: того, что Он ныне сделал, не достаточно ли для того, чтобы вы примирились с Ним? Что же Он сделал? То, что Сына Своего, \"<b>не ведевшаго бо греха</b>\" (<i>не знавшего греха</i>), то есть Того, Кто есть сама праведность, предал смерти за нас, как грешника и злодея, ибо <i>проклят ... всяк висяй на древе</i> (проклят ... [всякий] повешенный [на дереве]) (<a href=\"/bible-index/bible/?b=50&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>), и: \"<i>cо беззаконными вменися</i> (к грешникам причислен)\" (<a href=\"/bible-index/bible/?b=290&c=53&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>). И не сказал: сотвори (сделал) грешником; но \"<b>грех</b>\" (<i>жертвою за грех</i>), что значит больше. Для чего же сделано это? Дабы мы оправдались, не от дел закона, но благодатью Божией. Ибо правда Божия состоит в том, когда кто оправдывается благодатью, когда не может быть найдено никакого пятна. Поэтому не сказал: да будем праведными сами, но \"<b>правдою</b>\" Божиею, указывая на преизбыток благодати. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}