{"xml":"<i>«Встань, иди в Ниневию…»</i> Посольство еврейского пророка с проповедью в языческую Ниневию многим кажется событием беспримерным в истории еврейского профетизма, противоречащим самому назначению пророческого служения, учрежденного для охранения истинной религиозной жизни в одном еврейском народе, а потому даже невероятным. Нельзя отрицать, конечно, что ближайшая задача ветхозаветных пророков состояла в том, чтобы «быть стражами дома Израилева» (<a href='B:330 3:17'>Иез 3:17</a>), но в соответствии с тем, что еврейский народ имел мировое назначение, и пророческое служение должно было осуществляться не национальные только, а и универсальные задачи. И мы можем указать не мало примеров того, что слово пророческое было обращено прямо к языческим народам и призывало их к исправлению и участию в спасении. (<a href='B:290 13:1'>Ис 13:1</a> – <a href='B:290 24:1'>Ис 24:1</a>; <a href='B:300 46:1'>Иер 46:1</a> – <a href='B:300 51:1'>Иер 51:1</a>; <a href='B:330 25:1'>Иез 25:1</a> – <a href='B:330 32:1'>Иез 32:1</a>; <a href='B:370 1:31'>Ам 1:31.3</a>). Если так, то в посольстве Ионы в Ниневию нет ничего странного, когда другие пророки пророчествовали об Египте, Едоме, Моаве, Сирии, Вавилоне и даже о той же самой Ниневии (<a href='B:410 1:1'>Наум 1:1</a> – <a href='B:410 3:1'>Наум 3:1</a> гл.; <a href='B:430 2:13'>Соф 2:13–15</a>).<p/><i>«…проповедуй в нем, ибо злодеяния его дошли до Меня»</i>. Еврейское «ki», переведенное в этом стихе через <i>«ибо»</i> (слав. <i>яко</i>, лат. quia), чаще означает не причинную связь, а союз дополнительного предложения — <i>«что»</i>. Переводя так в данном месте, мы получаем указание на <i>содержание проповеди</i> Ионы в Ниневии: проповедуй, что злодеяния дошли до Меня. <p/>Таким образом, проповедь Ионы в Ниневии должна была заключать в себе не одно только предсказание ее скорой гибели, как может показаться на основании <a href='B:390 3:4'>Иона 3:4</a>, а и обличение их злых дел, несомненно сопровождаемое призывом к покаянию, а следовательно, и спасению. Так свою миссию понял сам пророк Иона, почему и бежал от нее, чтобы не быть вестником спасения язычникам; равным образом и Иисус Христос указывает на покаяние и спасение Ниневитян, как на плод слова Ионы (<a href='B:470 12:42'>Мф 12:42</a>). Данное понимание подтверждает и употребленный здесь еврейский глагол «kara», означающий не предсказывать будущее, а проповедовать в широком смысле этого слова, провозглашать, обнародовать то, что повелел Бог."}