{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Вот то возражение, которое, быть может, предложит кто-нибудь, требуя отчета от тебя, как мудрейший: что ты скажешь о рождающихся незаконно от прелюбодеяния? Ты допустила, что необычно и невозможно кому-нибудь войти в мир без воли и действия великой силы Бога, устрояющего ему (телесную) хижину<a href=\"#682201_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И чтобы ты не прибегла, как бы к надежной стене, к свидетельству Писания, которое говорит: <b>«дети прелюбодеев будут не совершенны» </b>(ατελεσφόρητα), то и против этого он кротко возразит тебе, сказав: однако мы часто видим, что зачатые от незаконных связей при совершенном чревоношении рождаются зрелым плодом. Если же ты, ухищряясь еще скажешь: почтенный, под «<b>несовершенством</b>» я разумею отчуждение от преподанной Христом правды, к которой принадлежат совершенные, то он ответит: однако, блаженная, очень многие незаконнорожденные тем не менее не только причисляются к пастве братий, но даже нередко бывают избираемы в руководители их. Если же очевидно все свидетельствует, что и рожденные от прелюбодеяния достигают совершенства, то, надобно думать, что Дух предвозвестил не о зачатиях и рождениях, но, может быть, о прелюбодействующих в отношении к истине, которые, искажая Писания неправыми мнениями, порождают несовершенную мудрость, примешивая заблуждение к благочестию. Посему, когда отнят у тебя и этот предлог, изволь отвечать, что и рождающиеся от прелюбодеяния рождаются по воле Божией. Ибо ты сказала, что невозможно плоду человеческому достигнуть зрелости, если не образует и не одушевит его Господь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"682201_1\" class=\"note-item\" href=\"#682201_1\">1</a> В подлиннике: οκήνωα, выражение заимствованное из посланий св. Апостолов Петра, 2 Пет. 1 и Павла, <a href=\"/bible/?b=540&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.</span></span>2 Кор. 5:1</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Пир десяти дев, 2.3</div></div></p>"}