{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Пророк говорит здесь, что Господь Бог не забыл о той милости (помяну милость Свою), которую Он выразил в обетованиях Своих, данных Аврааму и Иакову (<a href=\"/bible/?b=10&c=17&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Бог же сказал [Аврааму]: именно Сарра, жена твоя, родит тебе сына, и ты наречешь ему имя: Исаак; и поставлю завет Мой с ним заветом вечным [в том, что Я буду Богом ему и] потомству его после него.</span></span>Быт. 17:19</a>, <a href=\"/bible/?b=10&c=28&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span></span>Быт. 28:13-15</a>), и о той истине, которая, как исходящая от лица Божия и предназначенная к исполнению в судьбах народа израильского (истину Свою дому Израилеву), и затем и всех других народов, должна быть приведена в исполнение. Так как обетование милости основано было не на каких-либо заслугах или на правде человеческой, а единственно на благости Божией и любви Его к роду человеческому, то пророк и говорит, что Господь Бог, долгое время не приводивший в исполнение Своего обещания патриарху Иакову, вспомнил потом о Своей милости, обещанной ему, и вместе с тем о верности своей к дому Израилеву. И вот, когда настало время пришествия Спасителя, когда проповедано во всем мире Евангелие Царствия Божия, тогда уверовали и восприняли его разные народы, которые воспользовались спасительными плодами веры и благочестия, тогда видеша вси концы земли спасение Бога нашего. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сказав вообще о явлении спасения людям, здесь в особенности прославляет Божию милость, явленную избранному народу. Ибо хотя и язычникам сообщил Бог Свою отеческую милость, но начал оную от Иудеев, дабы были они аки первородные, якоже и Христос глаголет: <i>спасение от Иудей есть </i> (<a href=\"/bible/?b=500&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>). И потому прилично говорит Пророк, что Бог во искуплении мира <i>помянул истину</i>, то есть, верное обетование, данное Иакову, сиречь народу Израильскому. А дабы лучше изобразить, что обетование сие основано было не на заслугах или на правде человеческой: сего ради в первом месте о милости упоминает, потом присовокупляет истину, от оныя зависящую. Кратко сказать, Пророк показывает, что Бог, не вышел вне Себя, как говорят богословы, но причину спасения обрел в Своей благости, туне данной, и в едином благоволении, которое древле засвидетельствовал Аврааму и семени его. Глагол: <i>помяну</i> — относится к понятию людей: ибо как чрез несколько времени коснил Бог исполнением обетования, то казалось, аки бы забыл оное. В самом деле от дня обетования более двух тысящ лет протекло, прежде нежели пришел Христос, а между тем верные столько претерпели бедствий, сколько имели врагов и ненавистников: и потому не дивно, ежели непрестанно скорбели и воздыхали, так как лишенные надежды видеть событие обещаннаго спасения. Следующия за сим слова: <i>видеша вси концы земли спасение Бога нашего</i> — относятся не к похвале токмо благости Божией, аки бы сказал, что дело спасения толь будет достопамятно и громко, что слава Его пронесется до последних концев земли; но означают и то, что языки, бывшие прежде в изуверстве, отныне будут участниками спасения. Таким образом глагол: <i>видеша</i> — имеет здесь немалую силу. Он означает веру деятельную, с познанием соединенную, и такую, которая преклоняет волю к любви и желанию; ибо те, которые довольствуяся одною верою умозрительною, не помышляют о Спасителе, сказать о себе не могут, что они видели спасение Божие.<br /></div></p>"}