{"xml":"<p ><div><b>Сми́рна и ста́кти и каси́я от риз Твоих</b>.<br /> Под «ризами» Единородного можно разуметь силы, велелепие, славу, по сказанному: «<i>Господь воцарися, в лепоту облечеся: облечеся Господь в силу и препоясася</i>» (<a href=\"/bible/?b=230&c=92&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Хвалебная песнь Давида. В день предсубботний, когда населена земля.] Господь царствует; Он облечен величием, облечен Господь могуществом [и] препоясан: потому вселенная тверда, не подвигнется.</span></span>Пс. 92:1</a>). Сии-то слава, сие-то велелепие Его соделались для нас благоуханными, как бы в замен всякого благовония, по сказанному в другом месте: «<i>миро излиянное имя Твое</i>», и: «<i>в воню мира Твоего теку</i>» (<a href=\"/bible/?b=260&c=1&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:2-3</a>). Стакти есть самый тонкий вид смирны. Ибо, если истереть это благовонное вещество, то вся влага из него отделяется в стакти, а остающаяся густота называется смирною. Касия же есть самая тонкая и благовонная кора, облекающая собою древесные отпрыски.<br /><b>От тяжестей слоновых, из нихже возвеселиша Тя</b>.<br /> Тяжести (громады) суть дорогостоящие и великолепные дома или храмы. Слоновыми же называет их, потому что они как бы выточены и весьма красивы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=44&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}