{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1174&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кассиан (Безобразов) еп.</a><div>В нашем тексте Ин. гл. 8 начинается с рассказа о жене, ятой в прелюбодеянии, которая была приведена к Иисусу (<a href=\"/bible-index/bible/?b=500&c=8&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иисус же пошел на гору Елеонскую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> А утром опять пришел в храм, и весь народ шел к Нему. Он сел и учил их.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тут книжники и фарисеи привели к Нему женщину, взятую в прелюбодеянии, и, поставив ее посреди,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> сказали Ему: Учитель! эта женщина взята в прелюбодеянии;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а Моисей в законе заповедал нам побивать таких камнями: Ты что скажешь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же продолжали спрашивать Его, Он, восклонившись, сказал им: кто из вас без греха, первый брось на нее камень.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И опять, наклонившись низко, писал на земле.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они же, услышав то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних; и остался один Иисус и женщина, стоящая посреди.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? никто не осудил тебя?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:1-11</a>). Принадлежность этих одиннадцати стихов вместе с последним (ст. 53) стихом гл. 7 к первоначальной редакции Ин. составляет один из основных вопросов в критике текста Нового Завета, и решается этот вопрос обыкновенно отрицательно.<br /><br />Кроме кодекса D, отрывок отсутствует во всех древних рукописях Нового Завета. Его нет в кодексах א, В, W, Θ. Его не могло быть в кодексах А и С, современных в этой части Ин., но для отрывка <a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a> - <a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a> явно не имевших места. В кодексе L пробел между <a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a> и <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a> позволяет думать, что отрывок был известен переписчику, но тот его сознательно исключил. В позднейших рукописях отрывок обнаруживает значительные колебания текста и помещается иногда на полях, иногда на вкладном листке с повторением <a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a> и <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>. Неустойчивым оказывается и самое его место в составе Нового Завета. Иногда он стоит после <a href=\"/bible-index/bible/?b=500&c=7&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Что значат сии слова, которые Он сказал: будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти?</span></span>Ин. 7:36</a>, иногда — в конце Ин., после гл. 21, а иногда — и в Лк., после <a href=\"/bible-index/bible/?b=490&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И весь народ с утра приходил к Нему в храм слушать Его.</span></span>Лк. 21:38</a>. У Евсевия есть замечание<a href=\"#617093_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которое позволяет думать, что Папий знал отрывок как часть Евангелия от Евреев. При делении евангельского текста на короткие параграфы, отрывок, представляющий собою самостоятельное целое и по размерам отвечающий принципу деления, в самостоятельный параграф не выделяется. К этому можно добавить, что в Православной Церкви богослужебное употребление отрывка ограничивается днями, посвященными памяти святых жен (ст. 3-11), а евангельское чтение на литургии в Неделю Пятидесятницы, начинающееся с <a href=\"/bible-index/bible/?b=500&c=7&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a> и кончающееся <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>, характерно опускает пререкаемые стихи <a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a> - <a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a> (состав чтения: <a href=\"/bible-index/bible/?b=500&c=7&s=37&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Многие из народа, услышав сии слова, говорили: Он точно пророк.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Другие говорили: это Христос. А иные говорили: разве из Галилеи Христос придет?</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Итак произошла о Нем распря в народе.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Некоторые из них хотели схватить Его; но никто не наложил на Него рук.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Итак служители возвратились к первосвященникам и фарисеям, и сии сказали им: для чего вы не привели Его?</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Фарисеи сказали им: неужели и вы прельстились?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Никодим, приходивший к Нему ночью, будучи один из них, говорит им:</span><span class=\"verse-text\"><span class=\"align-super\">51</span> судит ли закон наш человека, если прежде не выслушают его и не узнают, что он делает?</span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:37-52</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Отрывок отсутствует в Syr. Sin.<br />и Syr. Cur., и в лучших рукописях сирийского перевода Peshitto, в древних рукописях коптского перевода и некоторых латинских рукописях. Столь же неблагоприятно свидетельство отцов. На Востоке первое толкование отрывка принадлежит Евфимию Зигабину в XII веке. Отрывок опущен в комментариях Иоанна Златоуста, Кирилла Александрийского и даже — в позднейшую эпоху — в Благовестнике Феофилакта Болгарского. Его не знали Ориген и Феодор Мопсуестийский. Показательным признается молчание Тертуллиана и Киприана, которых должно было заинтересовать содержание отрывка. Не цитируют его Ириней, Ипполит, Иларий.<br /><br />Тем не менее на Западе отрывок был известен как часть Ин. в довольно раннюю эпоху. Его имеет кодекс D и некоторые рукописи латинского перевода. Упоминают его латинские отцы начиная с Пакиана Барселонского (IV в.) и Амвросия<a href=\"#617093_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Иероним<a href=\"#617093_3\" class=\"interpretation-note-link\"><sup>3</sup></a> знал, что отрывок вызывал возражения. Августин дал ему место в своем комментарии и объяснял его отсутствие во многих кодексах Нового Завета<a href=\"#617093_4\" class=\"interpretation-note-link\"><sup>4</sup></a> сознательным его исключением как соблазнительного снисходительным отношением к нарушению супружеской верности. Инициатива исключения могла, по мнению Августина, исходить от мужей, которым было естественно опасаться дурного влияния отрывка на жен. Древнейшее свидетельство в пользу отрывка мы имеем в Дидаскалии, составленной около 250 г., откуда рассказ о жене, ятой в прелюбодеянии, попал и в Апостольские Постановления (около 400 г.). Таковы положительные данные, которые могут быть приведены в пользу оспариваемого отрывка <a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a> - <a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>. Недостаточность их, при сопоставлении с даннымии отрицательными, бросается в глаза.<br /><br />Свидетельство внешнее подтверждается соотношением данных внутренних за и против Иоанновского происхождения отрывка. Силу отрицательного аргумента имеет язык и общий характер отрывка. С точки зрения языка, для отрывка показательны такие слова, как необычные у Иоанна: γραμματεῖς (книжники), λαός, (народ), вместо Иоанновского ὄχλος (толпа), κατακρίνω (осуждать), вместо простого κρίνω (судить), соединение предложений посредством частицы δέ (же), вместо обычного в Четвертом Евангелии οὖν, и т. д. Общий характер отрывка — не Иоанновский, а синоптический. И только противоположение членов синедриона, расходящихся по домам (<a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a>) и Иисуса, идущего на гору Елеонскую, а утром — в храм, где к Нему для учения собирается народ (8:1-2) в духе Четвертого Евангелия.<br /><br />Решение проблемы сопряжено с немалыми трудностями. Надо открыто признать, что данные отрицательные подавляют силой свидетельства внешнего и убедительностью внутренней. Но безусловное отрицание отрывка было бы неоправданно. Содержание его, несомненно, достоверно. Мы знаем немало Agrapha, неписаных изречений Христа Спасителя и преданий о Его земной жизни, которые не вошли в Евангелия и, тем не менее, заслуживают полного нашего внимания. Употребляя терминологию «формальной школы», отрывок совершенно достоин занять место в ряду первичных элементов евангельского повествования, которые Дибелиус обозначает условным и общего признания не получившим термином Paradigmen. И тут перед нами открываются две возможности.<br /><br />Первая — отрывок написан автором Четвертого Евангелия и, составляя его изначальную часть, был опущен впоследствии. Различие стиля было бы обусловлено содержанием, сближающим отрывок с Евангелиями синоптическими. Мотивы опущения, кроме указанных бл. Августином, могли бы быть и чисто критические. Известную аналогию представляло бы отношение Дионисия Александрийского к Апокалипсису, за которым он отказывался признать Иоанновское происхождение по причине замечательного несходства между Апокалипсисом и Четвертым Евангелием. Исходя из подобных критических оснований и не учитывая особого содержания отрывка, которое должно было оказать влияние и на его стиль, древние читатели могли бы сознательно исключить его из Ин. Но и то, и другое объяснение должно быть признано неубедительным. Как верно отметил Лагранж<a href=\"#617093_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, нельзя допустить, чтобы психология ревнивого мужа могла оказывать влияние на исторические судьбы священного текста, и вообще в истории текста Нового Завета случаи произвольного дополнения встречаются гораздо чаще, чем случаи произвольного исключения. К тому же, причины исключения 8:1-11 не распространялись бы на <a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a>, который, однако, в истории текста неразрывно связан с рассказом о грешнице. Что же касается объяснения стилистических особенностей и общего характера отрывка, — то при наличности внешних данных, не получающих удовлетворительного объяснения, оно одно решения вопроса еще не дает.<br /><br />Остается вторая возможность: отрывок имеет самостоятельное происхождение и в Ин. попал в готовом виде. При этом трудно допустить, чтобы он был введен в состав Евангелия самим Евангелистом. Четвертое Евангелие представляет собою единое целое, и печать Иоанновского духа лежит на нем с первого слова до последнего. Введение в состав Евангелия самим его писателем чужеродного тела без предварительной переработки было бы случаем единственным и необъяснимым. С другой стороны, последующее его исключение поставило бы нас перед вопросом, с которым мы уже встречались и на который не сумели удовлетворительно ответить. Приходится допустить, что отрывок самостоятельного происхождения был внесен в текст Ин. позднейшим интерполятором. Смысл интерполяции — именно в этом месте — определялся бы контекстом, и <a href=\"/bible-index/bible/?b=500&c=7&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И разошлись все по домам.</span></span>Ин. 7:53</a>, в значении связующего звена, мог бы принадлежать интерполятору. Как мы сейчас увидим, учение Иисуса в гл. 8 может быть связано с рассказом о жене, ятой в прелюбодеянии, как с символическим актом, имеющим значение исходной точки, подобно исцелению больного в гл. 5 и насыщению пяти тысяч в гл. 6.<br /><br />Предлагаемое решение критической проблемы дает нам право — а может быть, и обязанность, — толковать отрывок не только как часть Ин., но и в том месте книги, которое закреплено за ним в большей части рукописей, его имеющих<a href=\"#617093_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><br />Случай с грешницей может быть сопоставлен с провокационным вопросом о подати кесарю (<a href=\"/bible-index/bible/?b=490&c=20&s=19&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И искали в это время первосвященники и книжники, чтобы наложить на Него руки, но побоялись народа, ибо поняли, что о них сказал Он эту притчу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, наблюдая за Ним, подослали лукавых людей, которые, притворившись благочестивыми, уловили бы Его в каком-либо слове, чтобы предать Его начальству и власти правителя.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И они спросили Его: Учитель! мы знаем, что Ты правдиво говоришь и учишь и не смотришь на лице, но истинно пути Божию учишь;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> позволительно ли нам давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, уразумев лукавство их, сказал им: что вы Меня искушаете?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Покажите Мне динарий: чье на нем изображение и надпись? Они отвечали: кесаревы.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он сказал им: итак, отдавайте кесарево кесарю, а Божие Богу.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И не могли уловить Его в слове перед народом, и, удивившись ответу Его, замолчали.</span></span>Лк. 20:19-26</a> = <a href=\"/bible-index/bible/?b=480&c=12&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И посылают к Нему некоторых из фарисеев и иродиан, чтобы уловить Его в слове.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Он, зная их лицемерие, сказал им: что искушаете Меня? принесите Мне динарий, чтобы Мне видеть его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они принесли. Тогда говорит им: чье это изображение и надпись? Они сказали Ему: кесаревы.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус сказал им в ответ: отдавайте кесарево кесарю, а Божие Богу. И дивились Ему.</span></span>Мк. 12:13-17</a> = <a href=\"/bible-index/bible/?b=470&c=22&s=16&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И посылают к Нему учеников своих с иродианами, говоря: Учитель! мы знаем, что Ты справедлив, и истинно пути Божию учишь, и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> итак скажи нам: как Тебе кажется? позволительно ли давать подать кесарю, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Иисус, видя лукавство их, сказал: что искушаете Меня, лицемеры?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> покажите Мне монету, которою платится подать. Они принесли Ему динарий.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит им: чье это изображение и надпись?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Говорят Ему: кесаревы. Тогда говорит им: итак отдавайте кесарево кесарю, а Божие Богу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, они удивились и, оставив Его, ушли.</span></span>Мф. 22:16-22</a>). Книжники и фарисеи, поставив перед Иисусом жену, ятую в прелюбодеянии, искали поводов к обвинению Его. Если бы Иисус отклонил предписание закона Моисеева, Его обвинили бы в отрицании закона. Если бы Он предложил привести его в исполнение, книжники и фарисеи донесли бы на Него прокуратору, так как право жизни и смерти составляло прерогативу римской власти. Ответ Иисуса есть посрамление врагов. Вопрошавшие Его о подати кесарю тоже в удивлении замолчали (<a href=\"/bible-index/bible/?b=490&c=20&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И не могли уловить Его в слове перед народом, и, удивившись ответу Его, замолчали.</span></span>Лк. 20:26</a>), а по свидетельству (<a href=\"/bible-index/bible/?b=470&c=22&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Услышав это, они удивились и, оставив Его, ушли.</span></span>Мф. 22:22</a>), ушли.<br /><br />Но основное ударение отрывка выражено в ст. 10-11. Женщину, уличенную в прелюбодеянии, никто не осудил. Ее не осудили обвинители, отказ от осуждения засвидетельствовавшие самим своим отсутствием. Не осудил ее и Господь, отметивший их отсутствие и скрепивший Своим приговором их приговор. Приговор основан на Ветхом Завете. Книжники и фарисеи ссылаются на закон Моисеев (ст. 5). Авторитет закона признает и Иисус, предлагая обвинителям привести его в исполнение (ст. 7). Но, выдвигая условие: «<b>кто из вас без греха</b>», Он ставит его применение в зависимость от внутреннего состояния судьи. Характерные разночтения, в которых дошел до нас отрывок, понимают это условие вполне конкретно. Параллельная форма ст. 8 прибавляет к ἔγραφεν εἰς τὴν γῆν («писал по земле») — ἑνὸς τὰς ἑκάστου αμάρτἰας («грехи каждого»). Это предание, сохранилось и у Иеронима (ук. место). Господь писал на земле грехи обвинителей. Прочитав свои грехи, они со стыдом ушли. В этом прибавлении нет нужды. Поставив условие, Иисус обратился к совести обвинителей. Услышав голос совести, они отказались от обвинения. Женщина совершила тяжкий грех, и ей грозила смертельная опасность. Она ее избегла и осталась с Иисусом. Обвинители ушли. Отрывок являет разделение: Иисусу и грешной женщине, получившей от Него спасение, противополагаются книжники и фарисеи, которые не могут оставаться с Иисусом. Разделение отвечает контексту. Фарисеи и книжники — это иудеи, покушающиеся в гл. 7 на убийство Иисуса. Они представляют в своем лице враждебный Христу мир. Противоположение 8:1-11 иллюстрирует противоположение гл. 7. Это — противоположение Бога и мира. С другой стороны, милостивый суд Иисуса есть суд по закону. Иисус отказывается от осуждения явной грешницы, которая стоит перед Ним. Члены синедриона, уверенные в своей правоте, сурово судили Иисуса в Его отсутствие — и тем нарушали закон, как это ясно показал Никодим (<a href=\"/bible-index/bible/?b=500&c=7&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> судит ли закон наш человека, если прежде не выслушают его и не узнают, что он делает?</span></span>Ин. 7:51</a>) в тщетной попытке отстоять в синедрионе права Иисуса. Но мы видели, что ссылка Никодима на закон в контексте гл. 7 должна была лишний раз напомнить читателям Евангелия ветхозаветное основание мессианского служения Иисуса. Этот ряд мыслей в контексте Евангелия продолжается эпизодом с грешницей. Суд Иисуса есть суд Мессии.<br /><br />Но, как уже было замечено, основное значение отрывка 8:1-11 определяется не его связью с гл. 7, а тем, что мы можем понимать его как исходную точку для последующего. Мы видели, что главное ударение отрывка — на спасении женщины. Спасение женщины предполагает неправоту ее обвинителей. Недаром образ писания по песку пробудил в памяти Иеронима (ук. место) слово пророка Иеремии (<a href=\"/bible-index/bible/?b=300&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\".</span></span>Иер. 17:13</a>). Спасению противостоит осуждение. Это противоположение в беседе с Никодимом (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>) приводит Господа — или Евангелиста, толкующего Его слова, — к учению о свете как начале разделения (<a href=\"/bible-index/bible/?b=500&c=3&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:19-21</a>). <br />‹…›<br />Самосвидетельство Иисуса в ст. 12 раскрывает в духе Евангелия смысл эпизода 8:1-11. <br />...<br />Далее см. ст. 12<br /><br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617093_1\" class=\"note-item\" href=\"#617093_1\">1</a> Церковная История, III, 39, 17.<br /></li><li><a id=\"617093_2\" class=\"note-item\" href=\"#617093_2\">2</a> Epist., I, 26, 2.<br /></li><li><a id=\"617093_3\" class=\"note-item\" href=\"#617093_3\">3</a> Contra Pelag., II, 17.<br /></li><li><a id=\"617093_4\" class=\"note-item\" href=\"#617093_4\">4</a> De adulterinis conjugiis, II, 7, 6.<br /></li><li><a id=\"617093_5\" class=\"note-item\" href=\"#617093_5\">5</a> Lagrange М. J. Evangile selon Saint Jean. Etudes bibliques. Paris, 1925, p. 223 и сл.<br /></li><li><a id=\"617093_6\" class=\"note-item\" href=\"#617093_6\">6</a> 137 Весткотт (The Gospel according to St. John. London, 1908. Vol. II, p. 379 и сл.) и Бернард (A Critical and Exegetical Commentary on the Gospel according to St. John. Edinburgh, 1928. Vol. II, p. 715 и сл.) дают толкование отрывка в приложении к комментариям на Ин.<br /><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Лекции по Новому Завету. Евангелие от Иоанна\"</i></div></div></p>"}