{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Всё против нее; она взята в деле; она приведена ко Христу: против нее — закон Ветхого Завета; Христа хотят уловить на том, что Он скажет: Пренебрегите законом, пожалейте ее... И Христос этого не делает; Он не говорит о том, что прелюбодеицу можно отпустить с миром; Он не говорит, что можно обойти закон; Он ставит вопрос перед людьми: вы хотите применить закон — применяйте его; но будьте сами достойны закона; кто из вас без греха, тот пусть накажет эту грешницу побиением камнями... И один после другого все уходят, потому что ни один из них не может сказать про себя, что он не подпадает под подобное законное осуждение. И Христос обращается к этой женщине, и ясно, что Он ей не говорит: “Бог есть любовь — все простит” — Он ей говорит: Где же те, которые тебя осуждали? — Они все ушли. <br />И Я тебя не осуждаю — иди, и больше не греши... Христос обращается не к прелюбодеице, взятой во грехе, а к той женщине, которая, потому что была взята, потому что она встала перед осуждением смерти через закон, обнаружила, что грех — это смерть; к женщине, которая стояла перед Ним в ужасе неминуемой грядущей смерти и которая, верно, подумала: Если бы мне была дарована жизнь — это была бы новая жизнь... И Он обращается к этой женщине, в сердце, в глубоком сердце которой или всегда была, несмотря на греховность, или родилась возможность новой жизни, и говорит: Иди, но впредь не греши...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>И Я не осуждаю тебя</b>: пришедший не осуждать, но взыскать и спасти погибших (<a href=\"/bible-index/bible/?b=500&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир.</span></span>Ин. 12:47</a>; <a href=\"/bible-index/bible/?b=470&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Мф. 18:11</a>; <a href=\"/bible-index/bible/?b=490&c=7&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span></span>Лк. 7:48</a>), если видел в сердце их искреннее покаяние, Господь и Сам не произносит осуждения над женщиной падшею, но, вероятно, готовою к покаянию, которое и возбуждает Он в ней словами — <b>иди и впредь не греши</b>. «Следовательно, и Господь осудил, но — грех, а не лице» (Август.). — Это событие из жизни Господа, как бы его ни толковали, во всяком случае, вполне достойно мудрости, святости и милосердия к грешникам пришедшего призвать не праведников, а грешников к покаянию и исправлению жизни.</div></p>"}