{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Тогда узнаете</b> и пр.: это возвещаемое признание Его Сыном Божиим — Мессиею совершилось в совести всех без изъятия иудеев, когда, по вознесению Господа и ниспослании Святого Духа, открылось всесвятое божественное достоинство Его лица, Его дела, Его учения чрез посредство апостольской проповеди и основание Церкви Его в самом Израиле. Всякому недоразумению тогда волей-неволей положен был конец, и недоразумение перешло — у одних в веру, у других в совершенное ожесточение. Это признание продолжало постепенно развиваться в Израиле при распространении Христовой Церкви среди него, когда иудеи с течением времени присоединялись к ней мало-помалу, и совершится окончательно при будущем всеобщем обращении иудеев в Царство Христово, каковое обращение провидит и изображает св. Ап. Павел <a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a> и далее — <b>Что это Я</b>: ср. прим. к <a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>. — <b>Ничего не делаю</b>: ср. прим, к <a href=\"/bible-index/bible/?b=500&c=7&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, отвечая им, сказал: Мое учение - не Мое, но Пославшего Меня;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю.</span></span>Ин. 7:16—17</a>. — <b>Как научил Отец</b>: ср. прим. к <a href=\"/bible-index/bible/?b=500&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если и сужу Я, то суд Мой истинен, потому что Я не один, но Я и Отец, пославший Меня.</span></span>Ин. 8:16</a>, 18. — <b>Отец не оставил Меня</b>: усиление мысли, заключающейся в предшествующем выражении, с отрицательной стороны. — Не оставил, хотя врагам Его могло казаться, что Он оставлен, беззащитен, в их руках. <b>Ибо Я делаю и</b> пр.: причина, почему Отец не оставил Его, но пребывает с Ним. <b>Творить угодное Ему</b> то же, что творить волю не Свою, но волю Пославшего Его; ср. прим. к <a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a> и парал.</div></p>"}