{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Это тот истинный гносис, который подается действием Божественного Света, дабы просветить нас познанием славы Божией (2 Кор. 4–5), это то единственное «Предание», которое не зависит ни от какой «философии», ни от всего того, что живет <i>«по преданию человеческому, по стихиям мира, а не по Христу» </i>(<a href=\"/bible/?b=580&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</span></span>Кол. 2:8</a>). В этой независимости от какой бы то ни было исторической случайности или естественной обусловленности – вся истинность, характерная для вертикальной линии Предания: она неотделима от христианского гносиса: <b>«Познайте Истину, и Истина сделает вас свободными»</b> (<a href=\"/bible/?b=500&c=8&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span></span>Ин. 8:32</a>). Нельзя ни познать Истины, ни понять слов Откровения, не приняв Духа Святого, а <i>«там, где Дух Господень, там и свобода» </i>(<a href=\"/bible/?b=540&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). Эта свобода детей Божиих, противопоставленная рабству сынов века сего, выражается в том «дерзновении» (parresia), с которым могут обращаться к Богу те, кто знает, Кому поклоняются, ибо поклоняются они Отцу <i>«в Духе и Истине»</i> (Ин. 4, 23. 24).<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Предание и предания. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>И познаете истину</b>: под этим условием — если пребудете в слове Моём — вы достигнете высшего духовного просвещения, именно познаете <i>истину</i>, так как истина есть содержание учения Христова и познание её есть неотъемлемая принадлежность верующего во Христа (ср. <a href=\"/bible/?b=500&c=17&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Освяти их истиною Твоею; слово Твое есть истина.</span></span>Ин. 17:17</a>; <a href=\"/bible/?b=690&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о том, что мы видели и слышали, возвещаем вам, чтобы и вы имели общение с нами: а наше общение - с Отцем и Сыном Его, Иисусом Христом.</span></span>1 Ин. 1:3</a> и далее). — <b>И истина</b>, или познание этой истины, просвещение этой истиной, <b>сделает вас свободными</b>: т. е. от греха, как вслед за сим объясняет Сам Христос, но теперь умалчивает, производя испытание веры этих вновь уверовавших иудеев. — Или прямее: «<i>познаете истину</i>, т. е. Меня, ибо <i>Я есмь истина</i> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>)... Если познаете Меня, Который истинен, то <b>истина освободит вас</b>, т. е. Я освобожу вас от грехов. Ибо кто верует во вземлющего грех мира, тот, без сомнения, свободен от грехов» (Феофил.). В этой свободе, которую дарует истина, и состоит истинная <i>свобода</i> в мессианском Царстве.</div></p>"}