{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1402&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверинцев С.С. проф.</a><div>Когда, побуждаемые такими напоминаниями, семитологи принялись за опыты по реконструкции изначальной арамейской формы евангельских изречений, под медлительным ритмом греческого текста проступила сжатая, упругая речь, более похожая на энергичные стихи, чем на прозу, играющая каламбурами, ассонансами, аллитерациями и рифмоидами, сама собой ложащаяся на память, как народное присловье<a href=\"#617076_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Например, афоризм «Всякий, делающий грех, есть раб греха» (<a href=\"/bible/?b=500&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>) дает двустишие:<br />kul de 'abed het' ah<br />'abhda hu dehet'a.<br />В основе лежит игра слов: «делать» — 'abed, «раб» — 'abd.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"617076_1\" class=\"note-item\" href=\"#617076_1\">1</a> CM. Black M. An Aramaic approach to the Gospels and Acts. 3rd ex. Oxf., 1969.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>От берегов Босфора до берегов Евфрата: антология ближневосточной литературы 1 тысячелетия н.э // Многоценная жемчужина: Литературное творчество сирийцев, коптов и ромеев в I тысячелетии н.э. / Пер. с сирийского и греческого, предисл. С. Аверинцева. — М.: Художественная литература, Ладомир, 1994. — С. 4–59. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь отвечает на это, что Он говорит здесь о другом виде рабства – о рабстве духовном, в котором находится каждый, кто творит грех: <b>«Всяк творяй грех, раб есть греха»</b>. Преданный же греху не может оставаться в Царстве Мессии, где должна быть полная духовная свобода и где все должны сознавать себя только детьми своего Небесного Отца. <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Делающий грех есть раб греха</b>: «показывает, что о рабстве говорит другом, — рабстве греху, а не рабстве власти человеческой» (Евф. Зиг.). «Господь не обличает их во лжи. Его цель — доказать не то, что они рабы человеков, но что они рабы греха» (Феофил., ср. Злат.). — <b>Раб греха</b>: преданный греху какому-либо вполне подчинён ему; грех обладает им против его воли, влечёт его к тому, чего он иногда не хочет, как бы цепями сковывает его волю, обладает им так, как господин обладает рабом — невольником и делает с ним что хочет. Прекрасное изображение этого рабства греху у Ап. Павла — (<a href=\"/bible/?b=520&c=6&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благодарение Богу, что вы, быв прежде рабами греха, от сердца стали послушны тому образу учения, которому предали себя.</span></span>Рим. 6:17</a> и далее; <a href=\"/bible/?b=500&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но в половине уже праздника вошел Иисус в храм и учил.</span></span>Ин. 7:14</a> и далее). </div></p>"}