{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div> Фарисеям и книжникам, постоянно обвиняющим Иисуса в нарушении Субботы, в несоблюдении преданий старцев, в общении с мытарями и грешниками, в богохульстве и тому подобном, Иисус Христос, в своей беседе у сокровищницы храма, предложил вопрос: кто от вас обличать Мя о гресе? Но обвинители Его, постоянно объявлявшие перед народом о Его греховности, сознавая неправильность возводимых на Иисуса обвинений, на этот раз не дали Ему никакого ответа, и этим прямо подтвердили справедливость самосвидетельства Иисуса о Своей безгрешности.<br />В этой же беседе Иисус указал на свидетельство о Нём Своего Отца Небеснаго. Для нас очень важно это самосвидетельство Иисуса о Себе, потому что оно показывало, что Он всегда сознавал Свою безгрешность, и в данном случае это было не самовосхваление и не самомнение — так как это было бы тем же фарисейством, против которого Иисус всю Свою жизнь возставал. <br />Впрочем, не Он один свидетельствовал о Своей безгрешности. Ещё перед вступлением в общественное служение об этом свидетельствовал Иоанн Креститель, когда говорил: аз требую Тобою креститися, и Ты ли грядеши ко мне (<a href=\"/bible/?b=470&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>). На это свидетельство указывал Иисус фарисеям после исцеления разслабленнаго (<a href=\"/bible/?b=500&c=5&i=33&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Вы посылали к Иоанну, и он засвидетельствовал об истине.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Впрочем Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня.</span></span>Ин. 5:33-36</a>); но выше этого свидетельства Он поставлял свидетельство ветхозаветных писаний (стих 39-й), в особенности же свидетельство дел (чудес), которыя дал Ему совершать Отец (стих 36-й). Силу этого последняго свидетельства чувствовали сами фарисеи, когда после исцеления слепорождённаго убеждали исцелённаго воздать славу Богу, потому что Иисус, как грешник, по их мнению, не мог совершить такого чуда Своей силой. Но простой, непредубеждённый слепец отвечал им, что грешников Бог не послушает, а только тех, кто чтит Бога и творит волю Его (<a href=\"/bible/?b=500&c=9&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но мы знаем, что грешников Бог не слушает; но кто чтит Бога и творит волю Его, того слушает.</span></span>Ин. 9:31</a>).<br />На последнем суде, приведшем Иисуса на Крест, Пилат, которому Иудеи представили Иисуса как величайшаго преступника, и требовали осуждения Его на смерть, также нашёл Его совершенно невинным, и только по настоянию народа и вождей его осудил Иисуса на смерть.<br />Но самое сильное свидетельство безгрешности Иисуса было Его Воскресение из мёртвых. Приняв на Себя грехи Человечества, Иисус должен был умереть за них, потому что возмездие за грех — смерть (<a href=\"/bible/?b=520&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>); но как Он Сам греха не сотворил (<a href=\"/bible/?b=670&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>), то Бог Отец, допустивший Его смерть, как Искупительную Жертву за грехи людей (<a href=\"/bible/?b=570&c=2&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:8-9</a>), потом и воскресил Его (<a href=\"/bible/?b=510&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a> и другия), как безгрешнаго, не подлежащего смерти. И это убеждение в безгрешности Иисуса остаётся непоколебимым навсегда. Прежде всего нельзя согласиться с теми, которые думают, что изображённый в Евангелиях и писаниях Новаго Завета Господь является таким только по разсказам и описаниям Его учеников, которые приукрасили, опоэтизировали Его личность, хотя Он на самом деле не был таковым. Но это такая же клевета на Иисуса Христа, какую возводили на Него Его современники. Самые ожесточённые противники Божественности Спасителя и, следовательно, Его безгрешности — рационалисты и атеисты — невольно отдают дань удивления Человеческой личности Иисуса Христа и признают Его величайшим из людей, Котораго Бог воздвиг как идеал нравственнаго совершенства, к которому должно стремиться человечество.<br />Что касается обвинения Апостолов в преувеличениях и приукрасах, то недостаточно обратить внимания на то, что это были люди простые, неучёные и вовсе не поэты — а между тем созданный ими образ их Учителя настолько высок, светел и совершенен, что прошло XX веков, и никто, даже самые злейшие враги Иисуса Христа и Христианства, не могли найти в Нём никаких недостатков; и самые гениальные писатели и поэты не могли создать ничего высшаго и лучшаго даже в своих мечтах.<br /><br />Ещё менее возможно было и никогда не будет возможно появление в действительности лица, не только высшаго и совершеннейшаго, чем Христос, но даже равнаго или близко похожаго на Христа: Моисей, Конфуций, Будда, Магомет, известнейшие законодатели и основатели религии, и все величайшия историческия личности не могут даже находиться рядом в сравнении со Христом. А Его образ, начертанный простыми и неискусными в слове и писании учениками Его и переданный людям на все времена, будет вечно сиять Своей Божественной красотой, Своим совершенством, Своей безгрешностью!<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто из вас обличит Меня в неправде</b>, — собственно — <b>во грехе</b> (ἁμαρτία)? Господь указывает иудеям на Свою совершенную нравственную чистоту, святость, безгрешность в доказательство того, что Он в учении Своём говорит им совершенную истину. Чтобы оправдать своё неверие Его слову, пусть они укажут хотя на одно пятно в Его нравственной деятельности, потому что святость и истина служат ручательством одна за другую, истина есть противоположность лжи и есть достояние святости, ложь же есть грех и с понятием о святости несоединима. Итак, если никто не может обличить Меня в грехе, то из этой нравственной чистоты и святости Моей несомненно следует, что Я говорю истину, что учение Моё истинно; а ежели Я говорю истину, то почему вы не верите Мне? Ответ выше, <a href=\"/bible/?b=500&c=8&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Почему вы не понимаете речи Моей? Потому что не можете слышать слова Моего.</span></span>Ин. 8:43</a>. Заключение то, что своим неверием иудеи сами показывают, что они дети лжи или лжеца, т. е. дьявола. Это изречение Господа служит несомненным доказательством Его безгрешности. </div></p>"}