{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Обращаясь далее к уверовавшим в Него, Господь говорит:<b> «Аще кто слово Мое соблюдет, смерти не имать видети во веки»</b>, в смысле, конечно, – «получить жизнь вечную». </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Истинно, истинно говорю</b> и пр.: слово строгого осуждения высказал Господь неверующим в Него и вдовствовавшим против Него иудеям. Но не против всех иудеев высказан такой приговор; верующие в Него не только не будут осуждены, но, напротив, получат жизнь вечную. Вероятно, между уверовавшими в Господа, но вера которых была поверхностна и не выдержала первого же испытания и которые почти отстали тотчас от Него (ст. 31), были люди, вера которых достаточно выдержала испытание, не сильно поколебалась и — вот им-то повторяет Господь слово обетования, сказанное выше уверовавшим в Него. Выражение: кто соблюдёт слово равносильно вышесказанному — если пребудете в слове Моём (ст. 31), а слова: не увидит смерти вовек — то же выражают, что — истина сделает вас свободными (ст. 31). Соблюсти словозначит не только, поверовав, сохранять в сердце, но вообще исполнять в жизни, следовать во всём образе деятельности тому, что повелевается сим словом (ср. <a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>, 24; <a href=\"/bible/?b=500&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>; <a href=\"/bible/?b=500&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>); это — плод истинной веры, Одержавшей испытания. — <b>Не увидит смерти вовек</b>: это — действие соблюдения слова Христова. Не увидит смерти — то же, что́ получит жизнь вечную (ср. <a href=\"/bible/?b=500&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>; <a href=\"/bible/?b=500&c=6&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> хлеб же, сходящий с небес, таков, что ядущий его не умрет.</span></span>Ин. 6:50</a> и парал., ср. прим.), будет жить вечно в блаженном единении с источником истинной жизни — Богом. «Ибо верующие хотя умирают телесно, но они живы в Боге» (Феофил.).</div></p>"}