{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>«Да», как бы так отвечает Господь иудеям: «Я – более отца вашего Авраама, ибо Я был предметом чаяний его при земной его жизни, и предметом радости его по смерти его – в раю»: <b>«и виде и возрадовася»</b>. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Авраам, отец ваш</b>, и пр.: ответив таким образом на упрёк иудеев чем Ты Себя делаешь, Господь отвечает теперь на другой упрёк их — неужели Ты больше отца нашего Авраама? Да, отвечает Господь, Я более отца вашего Авраама, ибо Я был предметом чаяний его при земной его жизни и предметом радости его по смерти его — в раю. — <b>Отец ваш</b>: нарочитое упоминание, что тот, происхождением от которого они так тщеславились, радовался в ожидании явления Того, против Кого они — потомки его — пылают такою ненавистью. — <b>Рад был видеть</b>: греческое слово выражает усиленную, порывистую радость — взыграл от радости, скакал радостно. — <b>День Мой</b>: день Мессии, в тесном смысле - день явления Мессии в мир, день, в который Слово стало плотью (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>); в обширном смысле — всё новозаветное время, всё время Царства Мессии (<a href=\"/bible-index/bible/?b=490&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказал также ученикам: придут дни, когда пожелаете видеть хотя один из дней Сына Человеческого, и не увидите;</span></span>Лк. 17:22</a>, 24). В сем последнем смысле слово день употреблено здесь так же, как в другой беседе Спасителя слово час — <a href=\"/bible-index/bible/?b=500&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>, 28. — <b>увидел и возрадовался</b>: когда и каким образом увидел? — Ап. Павел об отношении ветхозаветных праведников, и в числе их Авраама, к временам новозаветным говорит: все сии умерли в вере, не получив (исполнения) обетований (относительно Нового Завета); а только издали видели оные и радовались (<a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). Таким образом, это видение было издали, в вере; во время своей земной жизни великий отец верующих видел верою издали новозаветное время, и возрадовался. Как и в чём он видел это время и возрадовался? В событиях его жизни было немало такого, в чём вера его могла прозревать новозаветное время и исполнять его радостно. Великие обетования, что в семени его благословятся все народы земли (Быт. гл. 12, 15, 17, 18, 22; ср. Рим. гл. 4, Гал. гл. 3; Евр. гл. 11), принятое им с верою и понятое так, что от его имени произойдёт Мессия — восстановитель всего падшего человечества, без сомнения, должны были радостью исполнить сердце Авраама, поскольку верою он видел в них день Мессии. Принесение им Исаака в жертву, совершённое по вере (Евр. 11 и далее) и бывшее прообразом крестной жертвы Мессии, было также особенным временем, в которое вера Авраама видела день Христов, день искупления человечества Мессиею, и это созерцание, конечно, не могло также не наполнять радостью сердце отца верующих (Злат., и Феофил.). Потом, он был пророк (<a href=\"/bible-index/bible/?b=10&c=20&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои.</span></span>Быт. 20:7</a>); в пророческом созерцании он с радостью мог видеть день Христов, хотя и не записано о сем в истории его жизни. Наконец, если — по греческому составу речи — нужно разделять время, означенное словами — рад был видеть и словами — и увидел и возрадовался (чему благоприятствуют и слова — рад был, означающие порывистую радость ожидания, и — возрадовался, означающее спокойную радость исполнения), то первые можно относить к радости его при жизни на земле, — последние к видению и радости его (наступлению Царства Мессии) в загробной жизни его, в раю. Мы видим, что при преображении Господа Моисей и Илия беседуют с Ним о конце земной жизни Его (<a href=\"/bible-index/bible/?b=490&c=9&s=30&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И вот, два мужа беседовали с Ним, которые были Моисей и Илия;</span><span class=\"verse-text\"><span class=\"align-super\">31</span> явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме.</span></span>Лк. 9:30-31</a>), следовательно, им открыты и известны были тайны Христовы. Можно полагать, что сии тайны открыты были не только сим великим мужам Ветхого Завета, но и другим, в числе их и отцу верующих Аврааму. Таким образом, можно думать, что Господь открывает здесь особенный факт из области духовного мира, факт ви́дения Авраамом Царства Мессии при Его явлении в мире с воплощением Христа Спасителя, факт, о котором знал только один Он всеведущий.</div></p>"}