{"xml":"Решив предпринять поход для покорения моавитян и приготовив собственное войско (<i>ст.</i> <a href='B:120 3:6'>6</a>), Иорам израильский приглашает с собой Иосафата иудейского, как некогда звал последнего Ахав с собой против сирийцев (<a href='B:110 22:2'>3Цар 22:2</a>), и Иосафат, как и в то время (там же, ст. 4), отвечает и на этот раз полной готовностью (<i>ст.</i> <a href='B:120 3:7'>7</a>), хотя уже не раз имел указания пророков, что союз его с нечестивыми царями израильскими неугоден Богу (<a href='B:140 19:2-3'>2Пар 19:2-3</a>; <a href='B:140 20:37'>2Пар 20:37</a>); по-видимому, как при Ахаве, так и при сыновьях его царство Иудейское находилось в некоторой зависимости от Израильского. Вопрос \"какою дорогою идти нам\" (<i>ст.</i> <a href='B:120 3:8'>8</a>) принадлежит, вероятно, Иосафату, как подчиненному участнику кампании. Вместо близкого пути в землю Моавитскую - через Иордан, по восточному берегу Мертвого моря и затем в северные пределы Моава через поток Арнон, - союзное войско избирает более трудный окольный путь: по западной границе Мертвого моря до южных пределов его, затем по части Идумейской пустыни, чтобы нападение с юга поразило моавитян уже самой неожиданностью. Вторжение же в Моавитскую землю с севера могло представлять две трудности для Израильского государства и войска: для них являлась бы опасность со стороны сирийцев со времени Ахава прочно утвердившихся в Галааде, и кроме того, с северной стороны Моавитской страны Меша, как видно из его надписи, настроил ряд крепостей, затруднявши вторжение с севера; притом при движении в первом направлении оба царства остались бы незащищенными со стороны Идумеи: царя Идумеи, своего вассала (<a href='B:110 22:47'>3Цар 22:47</a>), Иосафат поэтому берет с собой в поход (<i>ст.</i> <a href='B:120 3:9'>9</a>), хотя на лояльность его мало полагались (<i>ст.</i> <a href='B:120 3:26'>26</a>), По присоединении идумеев к союзным еврейским царям войска в течение 7 дней шли по пустынной, лишенной воды, местности на юг от Мертвого моря, \"так как проводники сбились с дороги\" (<i>И. Флав. </i> Иуд.Древн. 9:3, 1), и цари, особенно Иорам, приходят в уныние."}