{"xml":"<p ><div>Видишь, как предвозвещена благодать? Видишь, как справедливо упрекал Господь Никодима: «<i>ты — учитель Израилев, и этого ли не знаешь?»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус отвечал и сказал ему: ты - учитель Израилев, и этого ли не знаешь?</span></span>Ин. 3:10</a>)? Свидетельствует об этом и Захария: не Захария, отец Иоанна, Иоанна, обитавшего тогда в пустыне, но украсившего Палестину и увенчавшего наш город. Иоанну прилично и после смерти взывать, и из гроба прославлять, потому что, если во чреве взыграв он проповедал Владыку, то и во гробе взыграет святыми костями и скажет: «<i>все кости мои скажут: Господи, Господи! Кто подобен Тебе?»</i> (<a href=\"/bible-index/bible/?b=230&c=34&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Все кости мои скажут: \"Господи! кто подобен Тебе, избавляющему слабого от сильного, бедного и нищего от грабителя его?\"</span></span>Пс. 34:10</a>) Итак, говорит блаженный Захария: «<b>в тот день откроется источник дому Давидову</b>» (<a href=\"/bible-index/bible/?b=450&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день откроется источник дому Давидову и жителям Иерусалима для омытия греха и нечистоты.</span></span>Зах. 13:1</a>). Домом Давидовым называет родство Давидово, так как Иосиф, обручник Марии, был из дома Давидова. «<i>Обрученной мужу, именем Иосифу, из дома Давидова</i>» (<a href=\"/bible-index/bible/?b=490&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> к Деве, обрученной мужу, именем Иосифу, из дома Давидова; имя же Деве: Мария.</span></span>Лк. 1:27</a>; <a href=\"/bible-index/bible/?b=490&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,</span></span>Лк. 2:4</a>). С пришествием Спасителя всякое место открыто — восток, запад, юг, север. «<b>В тот день откроется источник дому Давидову и жителям Иерусалима</b><i>; живые воды потекут из Иерусалима</i>» (<a href=\"/bible-index/bible/?b=450&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.</span></span>Зах. 14:8</a>)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: «<i>Господь воцарился, да радуется земля</i>» (<a href=\"/bible-index/bible/?b=230&c=96&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида, когда устроялась земля его.] Господь царствует: да радуется земля; да веселятся многочисленные острова.</span></span>Пс. 96:1</a>), и на слова: «<i>когда Он предаст Царство Богу и Отцу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>), и о таинстве крещения. Hales говорит о неизвестном авторе, кому принадлежат также беседы \"О змие\" и \"О печатях\", Dupin предполагает авторство еп. Севериана Гавальского, Lampe - блаж. Феодорита Кирского (экзегеза близка к таковой у еп. Маркелла Анкирского). PG 55, 603-612.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}