{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i> Умозрение о видении Илии в пещере Хорива</i><br /><br />Так Илия, осторожный после оного огня, после труса, после духа велика и крепка, разоряюща горы (<a href=\"/bible-index/bible/?b=110&c=19&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал: выйди и стань на горе пред лицем Господним, и вот, Господь пройдет, и большой и сильный ветер, раздирающий горы и сокрушающий скалы пред Господом, но не в ветре Господь; после ветра землетрясение, но не в землетрясении Господь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь].</span></span>3 Цар. 19:11-12</a>), которые, я полагаю, являют ревность и рассуждение, и усердную совершенную [εν πληροφορία - буквально «во извещении», т.е., в полноте убежденности] веру (ибо рассуждение, разбивая, словно землетрясение нерасторжимые монолиты, сформированную порочностью привычку ко злу, добродетелью искореняет ее, а ревность, словно огонь воспламеняя тех, кому принадлежит горячностью Духа научать [других], вразумляет нечестивых; вера же, по образу бурного ветра подталкивая бесстрастных славы ради Божия к низложению твердынь посредством демонстрации чудес, соделывает воистину верного человека подателем воды ведения и огня обожения, и водой сей исцеляет глад неведения, а огнем, свойственным образом умилостивляя Бога фимиамами и учителей зла – помыслы то есть и хитрословесных демонов (δαίμονας λογοσοφίας) – умерщвляя, содержимых в рабстве страстей освобождает), после всего этого почувствовав <i>глас хлада тонка</i> (<a href=\"/bible-index/bible/?b=110&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> после землетрясения огонь, но не в огне Господь; после огня веяние тихого ветра, [и там Господь].</span></span>3 Цар. 19:12</a>), в котором был Бог, таинственно научается в отношении произносимых слов, образа жизни и нравов божественному непоколебимому и мирному, и совершенно невещественному, и простому, и свободному от всякого вида и образа состоянию, которое невозможно высказать или выразить.<br /><br />Пораженный славой этого состояния и уязвленный его красотой, и более возжелав быть в нем, нежели быть ревнителем, то есть, более, нежели сражаться за истину, [возжелав] всецело быть с истиной, и ничего противного не видеть и не знать, посчитав много более досточестным познать одного лишь Бога, всецело сущего всем во всем, он, - еще будучи во плоти [и уже] находясь в нем, - хранит себя, пройдя сквозь вещество на божественной колеснице добродетелей, как сквозь покрывало чистого перехода ума к умопостигаемым [предметам] и облако плоти, помрачающее владычественное [начало] души своими страстями, да будет и сам он, - насколько это возможно еще сущему с подвластной тлению плотью, - причастником неизреченных благ, коих он возжелал, и нам явится надежным удостоверением обетованного. Ибо это и Бог ему внушил, при помощи сего таинственного представления (διά των ουτω μυστικως δεδραματουργημένων) неизреченно вопия, что полезнее всякого иного блага – быть через мир [со всеми] с единым Богом.<br /><br />Слово Священного Писания благодаря возвышеннейшим умозрениям совлекает с Себя [всю] телесную связь речений, облекших Его, являясь словно в гласе хлада тонка зоркому уму и особенно [такому уму], который, совершенно оставив действия естества, может быть охвачен чувством простоты, открывающим слово [Божие]: подобное случилось с великим Илией, удостоившимся в пещере Хоривской столь великого видения. <b>“Хорив”</b> толкуется как <i> “знак”,</i> и это есть навык в добродетелях, [приобретенный] в новом духе благодати. <i> “Пещера”</i> же есть сокрытость мудрости, [таящейся] в уме; оказавшийся в ней таинственно ощутит ведение, которое превыше [всякого] чувства; в ней, как говорится, обитает Бог. Всякий, кто, наподобие Илии, подлинно взыскует Бога, окажется не только в Хориве, то есть как предающийся [духовному] деланию будет обладать навыком добродетели, но и в пещере Хоривской, то есть как предающийся созерцанию окажется в сокрытости мудрости, обретающейся только в навыке добродетелей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Главы о богословии. (Амбигвы к Иоанну. XVII (V,13). Умозрение о видении Илии в пещере Хорива)</i></div><br />***<br /><i>См. толкование на</i> <a href=\"/bible-index/bible/?b=470&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и, постившись сорок дней и сорок ночей, напоследок взалкал.</span></span>Мф. 4:2</a></div></p>"}