{"xml":"<p ><div>Не будем же забывать, что мир преходит; не будем обольщаться его удовольствиями; не станем любить его обманчивость, потому что мир проходит, как ночное сновидение.<br /><br />Дни текут и улетают; часы бегут и не останавливаются; в стремительном течении времени мир приближается к концу своему. Ни один день не дозволяет другому идти с ним вместе; ни один час не ждет другого, чтобы лететь заодно. Как воду невозможно удержать и остановить перстами, так не остается неподвижною и жизнь рожденного от жены. Взвешена и измерена жизнь всякого вступающего в мир; нет ему ни средств, ни возможности переступить за назначенный предел. Бог положил меру жизни человека, и эту определенную меру дни делят на части. Каждый день, незаметно для тебя, берет свою часть из жизни твоей; каждый час с своею частицей неудержимо бежит путем своим. Каждый день предает погребению свою часть, каждый час кладет во гроб свою долю, и в быстром полете времени они уходят, исчезают, обращаются в ничто.<br /><br />Пядень твоя — мера жизни твоей, и не простирается она дальше; персты твои указывают на пять степеней этой меры. Малым перстом начинается пядень твоя и оканчивается перстом большим. Так младенчество — начало твоей жизни, а конец ея — старость. Малым перстом — первым возрастом младенчества начинается жизнь твоя; потом идет она до второго перста — неразумного детства; после чего человек стоит на средине — в горделивой и надменной юности; за этим следует четвертый возраст — совершенного мужа; потом мера начинает умаляться, и как не достает еще одной степени, то приходит старость, это большой перст — конец жизни. Вот мера твоя, если определено тебе совершить ее вполне; часто же бывает, что придет смерть и не даст дожить до конца, потому что Творец по воле Своей сокращает пядень твоей жизни, чтобы зло пресеклось и не продолжалось вместе с твоею жизнию.<br /><br />Смотри же, за какой теперь держишься перст, на какой стоишь степени; ибо не знаешь, на каком персте внезапно постигнет тебя конец. День Господень якоже тать (<a href=\"/bible-index/bible/?b=590&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо сами вы достоверно знаете, что день Господень так придет, как тать ночью.</span></span>1 Фес. 5:2</a>) и поемлет тебя незаметно. Проводи жизнь свою в мире, запасайся добрым напутием, чтобы соединиться ей с Богом, и тебе, на конце ее, снова обрести ее там, если будешь жить здесь добродетельно. А если живешь нечестиво, то жизнь твоя проходит, она уже потеряна; станешь искать ее и не найдешь. Если вода вылита на землю, тебе невозможно ее пить; но если она налита в сосуд, то сбережется тебе для питья. Не проводи жизнь твою в гневе и ненависти, не трать ее на хищения, обиды, иначе не найдешь ее. Непотребством и татьбою не уподобляй жизнь свою гнилой воде, иначе поглотит ее земля и глаз не увидит ее больше. Не в зависти и коварстве, не в гневе и вражде, словом — не в пороке каком проводи жизнь свою, иначе она потеряна, и ты — действительно мертвец, потому что утратил жизнь свою.<br /><br />Ничто не любезно так для человека, как жизнь; за нее, если бы можно было, отдал бы он целый мир. Итак, гонись во след за добрым, чтобы жизнь твоя, хотя и течет она как вода, собралась опять в Боге. К Богу направляй малый поток жизни своей, чтобы, когда иссякнет здесь, сделалась там морем жизни. Не велик у тебя ручей жизни в этом преходящем мире; направь ее к Богу, чтобы сделалась бездною жизни. День за днем струится и утекает жизнь твоя: излей ее в Бога, чтобы обрести ее для себя в том мире.<br />Да не обращает в ничто жизнь твою гнев, да не губит ее грех; иначе ты — всецело мертв, потому что совершенно лишен жизни. Если гнев вселится в душу твою, то им уже уничтожен день твоей жизни; по крайней мере, не дозволяй гневу переходить на другой день, чтобы не погубил он целой жизни твоей. Довлеет дневи злоба его (<a href=\"/bible-index/bible/?b=470&c=6&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Итак не заботьтесь о завтрашнем дне, ибо завтрашний <i>сам</i> будет заботиться о своем: довольно для <i>каждого</i> дня своей заботы.</span></span>Мф. 6:34</a>), как говорит Спаситель наш. Довольно гневу, если погубит и один день твоей жизни; не давай ему переночевать в душе твоей; да не зайдет солнце прежде, нежели удалится от тебя гнев. Не добрый странник поселился у тебя: гони, понуждай его выйти, не давай ему места. С протекшим днем пусть пройдет и гнев и не остается в душе твоей; как без замедления протекает каждый час, так да не медлит в тебе и гнев. Не давай гневу почить в душе твоей; если переночует он, гораздо труднее будет удалить его... За необдуманное слово, которое сказать подустил сатана. широко растворяешь ты двери гневу, чтобы вошел и поселился он в душе твоей; за презренную корысть ближний заводит с тобою тяжбу, а ты призываешь к себе вражду, чтобы пришла и расположилась в недре твоем. Когда ярость, как бешеный пес, в тебе лает и изрыгает свою слюну, — ты, вместо камня, брось в нее миром и запрети гневу лаять. Гони его ясностию чела своего, кажись веселым, а не досадующим, и попрепятствуешь гневу погубить вдруг две души.<br /><br />Ты, Боже, Который и высоты, и дольние глубины умиротворил кровию, истекшею из ребр Твоих, посли гневным мир Твой! Ты, Который восстановил мир между горними и дольними, любовию усмири разъединившихся, и мир Твой посей между ними. Ты, Господи, мир наш, как писал ученик Твой (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>); Твой мир да будет стражем душ, умоляющих Тебя. Мир Мой даю вам, мир оставляю вам, сказал Господь наш апостолам Своим (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>), и вознесся к Отцу Своему. Когда с великою славою приидет Он паки, и ужасом объята будет тварь; когда труба возгласит в высоте и разорятся основания вселенной; когда распадутся сомкнутые каменные пещеры, отверзутся все гробы и во мгновение ока все умершие восстанут нетленными; когда совокупится прах человеческий и ни одна пылинка не останется не явившеюся; когда горние и дольние предстанут с великим трепетом; тогда в сретение нам да изыдет мир Твой, Господи, да сретит нас умиротворение Твое. Тебе хвала, а нам щедроты Твои, Многомилостивый и Всещедрый!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}