{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Поэтому покоримся величественной и славной воле Его и, оставив суетные дела, раздор и зависть, ведущую к смерти, припадем и обратимся к Его милосердию, умоляя Его милость и благость. Будем постоянно взирать на тех, которые совершенно послужили величественной Его славе. Возьмем Еноха, который по своему послушанию был найден праведным и преставился, и не видели его смерти. Ной был так¬же найден верным и по своему служению проповедовал миру обновление, и через него спас Господь животных, согласно вошедших в ковчег.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Римский, <i>Первое послание к Коринфянам 9.2-4.<br />TLG 1271.001, 9.2.1-4.4</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Как Ноев ковчег вместе со всеми, кто был в нем, Бог сохранил невредимым, когда весь мир был залит водами потопа, так и Церковь Петрову вместе со всеми, кого она объемлет, Он сохранит невредимой, когда наступит конец мира. И как тогда, по прошествии потопа, голубь принес в Ноев ковчег знак мира, так и по свершении суда Христос принесет радость мира Церкви Петровой, ибо Он Сам и есть <i>голубь, </i>то есть мир, как сказано в обетовании: <i>Я увижу вас опять, и возрадуется сердце ваше </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Максим Туринский, <i>Проповеди.<br />Cl. 0219a, 49.64</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Когда Ною повелевалось войти в ковчег и поручалось сохранить семя мира, ему было приказано так: <i>войди в ковчег ты,</i> говорит Бог, <i>и сыновья твои, и жена твоя, и жены сынов твоих</i> (<a href=\"/bible-index/bible/?b=10&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вошел Ной и сыновья его, и жена его, и жены сынов его с ним в ковчег от вод потопа.</span></span>Быт. 7:7</a>). Он отделил мужей от жен, чтобы они, сохраняя целомудрие, избегли пучины и того всемирного потопления. После же прекращения потопа Он говорит: <i>выйди из ковчега ты, и жена твоя, и сыновья твои, и жены сынов твоих </i>(<a href=\"/bible-index/bible/?b=10&c=8&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> выйди из ковчега ты и жена твоя, и сыновья твои, и жены сынов твоих с тобою;</span></span>Быт. 8:16</a>). Вот опять дозволен брак для размножения рода человеческого.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, <i>Изложение веры 4.24.<br />TLG 2934.004, 97.26-97.33</i>.</div></div></p>"}