{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div><br /><br />Без сомнения, безбожно и нечестиво утверждать, что зло бывает по природе, а не по произволению. Ибо, если говорит Писание, что «<b>приложить помышление человеку прилежно на злая от юности его</b>» (<a href=\"/bible/?b=10&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>), то должен ты знать истолкование сего изречения, а именно, что не по природе человек пристрастен к делам предосудительным и не вследствие тех естественных понятий, какие вначале Богом посеяны в уме нашем. Да не будет сего! Но написано: «от юности человека», – чем и показывается, что сие худое приобретено нами от диавольскаго всеяния и что легче всего склоняемся ко злу, обольщаемые врагом; потому что «<i>враг человеке всея плевелы</i>», – говорит Господь в Евангелии (<a href=\"/bible/?b=470&c=13&i=25&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда взошла зелень и показался плод, тогда явились и плевелы.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Придя же, рабы домовладыки сказали ему: господин! не доброе ли семя сеял ты на поле твоем? откуда же на нем плевелы?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Он же сказал им: враг человека сделал это. А рабы сказали ему: хочешь ли, мы пойдем, выберем их?</span></span>Мф. 13:25-28</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2.286. Децемвиру Зинону.<br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Каково было для любви Твоей, Боже, видеть погибель столь многих созданий Твоих – мужей и жен, юношей и дев, взрослых, юных и младенцев, и всяких животных, ходивших и пресмыкавшихся по земле, также летавших по воздуху? Но для правды Твоей несносны были дела человеческие, безобразные и гнусные; Твоя святость не могла более терпеть неправд человека, созданного по образу Твоему, неправд, которые, возрастая все больше и больше, наконец подвигли Твое правосудие на праведную месть всему живущему на земле, так как кроме человека и вся прочая плоть растлила, по свидетельству Писания, путь свой на земле, как бы по примеру человека, царя всех земнородных тварей. Твоему правосудию принесена удовлетворительная жертва потопом; люди перестали от своего злочестия – утих и праведный гнев Твой; Отеческое сердце Твое снова раскрылось для любви к тварям, оком благоволения опять воззрел Ты на оставшихся тварей; Тебе как бы жалко стало погибших, и вот Ты обещаешь не наказывать впредь таким потопом созданий Твоих: <i>не буду больше проклинать землю за человека... не буду больше поражать всего живущего, как Я сделал.</i> Так сказал Ты Ною, избранному Твоему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник. Том I. </i></div></div></p>"}