{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Голубь означает самого Господа, ибо Он крылат, кроток и прост. Он голубь потому, что святым Своим заповедал быть, как голуби: <i>Будьте просты, как голуби </i>(<a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>).<br />То, что голубь - это Христос, говорит пророк, описывая от Его лица возращение на небо после страданий [на земле]: <i>Кто дал бы мне крылья, как у голубя? Я улетел бы и успокоился бы </i>(<a href=\"/bible/?b=230&c=54&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span></span>Пс. 54:7</a>). И когда Господь Христос устанавливал для Церкви таинства, с неба слетел голубь (См. <a href=\"/bible/?b=470&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>, <a href=\"/bible/?b=480&c=1&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда выходил из воды, тотчас увидел <i>Иоанн</i> разверзающиеся небеса и Духа, как голубя, сходящего на Него.</span></span>Мк. 1:10</a>, <a href=\"/bible/?b=490&c=3&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>, <a href=\"/bible/?b=500&c=1&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>).<br />Понимаю тайну и признаю таинство. Голубь, который ныне опустился на Церковь Христову в крещении, - тот же, что тогда, во время потопа, вылетел из Ноева ковчега. Тогда он сообщил Ною о спасении, принеся ему ветку оливы; теперь же явился как знамение вечного Божества. Тогда он принес весть о мире в клюве, теперь же принес сам мир Христов, сойдя на Его тело. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Максим Туринский, <i>Проповеди 64.2.<br />Сl. 0219а, 64.50 [CCSL 23:270]</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>После того [ворона] выпустил Ной голубку, и она под вечер вернулась, неся в клюве ветку оливы со свежими листьями. Думаю, вы заметили, братья, и догадались прежде, чем я скажу, что ветка оливы со свежими листьями - это благодать Святого Духа, изобилующая словами жизни, о полноте которой, почившей на Христе, говорится в Псалме: <i>Помазал тебя, Боже, Бог Твой елеем радости более соучастников Твоих </i>(<a href=\"/bible/?b=230&c=44&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ты возлюбил правду и возненавидел беззаконие, посему помазал Тебя, Боже, Бог Твой елеем радости более соучастников Твоих.</span></span>Пс. 44:8</a>). О даре Его, дарованном соучастникам Христа, говорит Иоанн: <i>Вы имеете помазание от Святого и знаете все. </i>И в прекраснейшем сравнении образ согласуется с истиной. Телесная голубка принесла в ковчег ветку оливы, омытую водами потопа, - Святой Дух в образе голубки сошел на Господа, омытого крещальной водою Иордана.<br />Не только люди, которые были в ковчеге с Ноем, но и животные, помещенные в ковчег, и сами бревна, из которых он был сделан, суть образ нас - членов Христа и Его Церкви, принявших омовение водою второго рождения. Помазанием святого елея мы запечатлены благодатью Святого Духа, и да удостоит нас сохранить ее нетронутой Тот, Кто дал ее нам, - Иисус Христос, Господь и Бог наш, Который в единстве одного и того же Святого Духа живет и царствует с Богом Отцом всемогущим во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Гомилии на Евангелия 1.12.<br />Сl. 1367, 1.12.256</i>.</div></div></p>"}