{"xml":"<p ><div><i>Возрадуется пустынная и непроходимая и восторжествует страна необитаемая и разцветет как лилия. Произрастая будет произрастать, и будет ликовать, радуясь и восхваляя. Слава Ливана дана ей, красота Кармила и Сарона. Они увидят славу Господа и благолепие Бога нашего.</i><br /><br />Так как Иерусалим обращен в смолу, и над ним поднимается вечный дым и обитают в нем пеликан и еж, ибис и ворон, драконы и страусы, бесы и онокентавры, ночное страшилище и косматые, и так как над ним исполнился приговор Господа: <b>оставляется вам дом ваш пуст</b> (<a href=\"/bible-index/bible/?b=490&c=13&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:35</a>): то бывшая прежде пустынною, о которой в псалме говорится: <b>глас Господа, отрясающаго пустыню, и стрясет Господь пустыню Каддийскую. Глас Господень, свершающий елени, и открыет дубравы</b> (<a href=\"/bible-index/bible/?b=230&c=28&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Глас Господа потрясает пустыню; потрясает Господь пустыню Кадес.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Глас Господа разрешает от бремени ланей и обнажает леса; и во храме Его все возвещает о <i>Его</i> славе.</span></span>Пс. 28:8-9</a>), превратится в обилие во всем и, вследствие борьбы оленей, из всех лесов у народов будут изгнаны звери, владевшие прежде ими, чтобы исполнилось то, что говорится у того же самаго пророка: <b>возвеселися неплоды не раждающая, возгласи и возопий не чревоболевшая, яко многа чада пустыя паче, нежели имущия мужа</b> (<a href=\"/bible-index/bible/?b=290&c=54&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>). <br />Она прежде была жаждущею или непроходимою, не имеющею живой воды, и Господь не проходил чрез нее; но теперь она же расцветет в лилию или, как яснее выразил Акила, χαλοχωσις, что мы можем назвать <i>распускающеюся розою</i> еще с развернувшимися листками. Разцветет же, чтобы сказать с апостолом: <b>во всяком месте Христово благоухание есмы</b> (<a href=\"/bible-index/bible/?b=540&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но благодарение Богу, Который всегда дает нам торжествовать во Христе и благоухание познания о Себе распространяет нами во всяком месте.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:14-15</a>) и оное из Песни Песней: \"цветы видны на земле, мандрагоры издали благовоние\" (Песн. 7). <br />Поставленнаго Семидесятью: <i>возвеселятся пустыни Иордана</i> хотя в еврейском нет, но мы можем сказать, что это указываетъ на Иоанново крещение покаяния в реке Иордане, которое запечатлел и утвердил Господь Своим омовением. А так как образно говорится о пустыне, относящейся к народам, в которой был Иоанн, то последовательно она может соединиться с пустынею Иорданскою, чтобы чрез пустыню народов мы пришли к крещению Спасителя. <br />Дальнейшее же: <i>слава Ливана дана ей и красота Кармила и Сарона</i> мы должны понимать согласно с прежним объяснением, в котором мы сказали, что под Ливаном разумеется храм или Иерусалим, по словам Захарии: <b>разверз Ливане, двери твоя</b> (<a href=\"/bible-index/bible/?b=450&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span></span>Зах. 11:1</a>) и Иезекииля: <b>орел великий великокрилый, исполнь ногтей, иже имать повеление внити в Ливан и Кармил</b> (<a href=\"/bible-index/bible/?b=330&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Скажи: так говорит Господь Бог: большой орел с большими крыльями, с длинными перьями, пушистый, пестрый, прилетел на Ливан и снял с кедра верхушку,</span></span>Иез. 17:3</a>), и означает прежний народ, о котором выше было сказано: <b>и будетъ пустыня Кармилом и Кармил будут считать лесом</b> (Ис. 32); также Сарон имеет тоже значение по словам Писания: <b>Сарон похож стал на пустыню</b> (Ис. 33). <br />Итак весь блеск, почитание Бога и познание обрезания, и места весьма плодородныя и ровныя, называющияся Сароном, вместо чего Симмах перевел <i>поля</i>, будут даны церкви, бывшей некогда пустынною, и обитатели ея увидят славу Господа и благолепие или величие Бога нашего.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 97-98. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=34&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=35&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}