{"xml":"<p ><div><i>Утвердите руки разслабленныя и укрепите колена слабыя. Скажите малодушным [или боязливым] будьте тверды и не бойтесь; вот Бог ваш приведет мщение воздаяния: сам Бог приидет и спасет вас (или, как перевели LXX: нас). Тогда откроются глаза слепых, и уши глухих отверзутся (или будут слышать). Тогда хромой запрыгает, как олень, и будет ясен язык немых, ибо пробились воды в пустыне и потоки в ,необитаемой стране, и бывшая сухою стала озером (или топями) и жаждущая — источниками вод. В логовищах, в которых прежде обитали драконы, появится зелень тростника и камыша (вместо этого LXX перевели: будет там веселие для птиц и изгородь для стад). И будет там дорога и путь (или путь чистый), и путем святым, назовется, чрез него не пройдет оскверненный. И это будет для нас прямой путь, так что скудоумные не заблудятся по нему (или, как перевели LXX: и не будет там пути нечистаго, разсеянные же пойдут по нему и не заблудятся). Не будет там, говорит, льва, и лютый зверь не будет ходить по нем и не встретится там, по будут ходить по нем избавленные. И искупленные Господом возвратятся и приидут на Сион с хвалою, и веселие вечное на голове их. Радостъ и веселие будут иметь они, и удалится печаль и воздыхание.</i><br /><br />Мы соединили оба издания, чтобы, излагая каждое особо, не расширить объема книг, который [или так как он] уже выходит из границ краткости. Апостолам, о которых выше было сказано: <i>они увидят славу Господа и благолепие Бога нашего</i>, заповедуется, чтобы они утверждали у народов руки разслабленныя и укрепляли колена слабыя, чтобы не могшие прежде вследствие разслабления рук совершать дело Божие и имевшие правую руку сухою, простерли ее на дела благия. И еще недавно хромавшие вследствие различных заблуждений между идолами будут ходить твердою постпью в истине и, укрепляя малодушных или боязливых верою в Господа, освободят их от страха, и страх одного Бога изгонит страхи всякаго заблуждения. Причиною же безопасности и непоколебимости служит то, что прийдет Христос, которому Отец отдал весь суд (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>), и воздаст каждому по делам его. <br /><i>Сам прийдет и спасет вас</i>, которым говорится: не бойтесь, или <i>нас</i>, чтобы апостолы сказали, что спасение у них общее с верующими. <i>Тогда откроются глаза слепых и уши глухих отверзутся. Тогда хромой запрыгает, как олень, и будет ясен язык немых.</i> Хотя это исполнилось во множестве знамений, когда Господь говорил присланным к Нему ученикам Иоанна: <b>шедша, возвестиста Иоанну, яже видеста и слышаста: слепии прозирают, хромы ходят, прожженны очищаются, глусии слышат, мертвии востают, нищии благовествуют</b> (<a href=\"/bible/?b=490&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что вы видели и слышали: слепые прозревают, хромые ходят, прокаженные очищаются, глухие слышат, мертвые воскресают, нищие благовествуют;</span></span>Лк. 7:22</a>): однако это же ежедневно исполняется между народами, когда бывшие прежде слепыми и наталкивавшиеся на дрова и на камни, видят свет истины. И не могшие прежде глухими ушами слышать слова Писаний, теперь радуются о заповедях Божиих, когда бывшие прежде хромыми и не ходившие по правому пути прыгают как олени, подобно своим учителям, и ясен будет язык немых, уста которых заключил сатана, чтобы они не могли исповедывать единаго Господа. <br />Глаза же откроются, уши будут слышать, хромые запрыгают и ясен будет язык немых потому, что пробились или исторглись в пустыне, которою была некогда церковь, воды спасительнаго крещения, и в необитаемой стране — потоки и ручьи, то есть различныя духовныя дарования, и бывшая сухою обратилась в озеро и топи, чтобы не только не имела сухости жажды, но была судоходною и орошенною и имела весьма много источников, к которым стремится олень и пивший которые может благословлять Господа, по оному написанному: <b>благословите Господа от источник Исраилевых</b> (<a href=\"/bible/?b=230&c=67&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> \"в собраниях благословите [<i>Бога Господа</i>], вы - от семени Израилева!\"</span></span>Пс. 67:27</a>). <br />В логовищах душ языческих, в которых прежде обитали драконы, будут тростник и камыш, чтобы ими писалось о вере Господней и чтобы успокоились в них утомленные прежде члены, или будет веселие для птиц и изгородь для стад, чтобы получить крылья голубя и, оставив низкое, спешить к высокому и быть в состоянии сказать с псалмопевчем: <b>Господь пасет мя, и ничтоже мя лишит. На месте злачне, тамо всели мя, на воде покойне воспита мя</b> (<a href=\"/bible/?b=230&c=22&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господь - Пастырь мой; я ни в чем не буду нуждаться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он покоит меня на злачных пажитях и водит меня к водам тихим,</span></span>Пс. 22:1-2</a>). Там будет дорога и самый чистый путь, который назовется святым и который сам говорит о себе: <b>Аз есмь путъ</b> (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), по которому оскверненный не может проходить. Поэтому в псалме говорится: <b>блажены непорочны в пути</b> (<a href=\"/bible/?b=230&c=118&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Блаженны непорочные в пути, ходящие в законе Господнем.</span></span>Пс. 118:1</a>). И этот путь, то есть Бог, будет для нас столь прямым, ровным и открытым, что нельзя будет заблудиться, и будут в состоянии ходить по нем скудоумные и неразумные, которым в Притчах говорит Премудрость: \"кто неразумен, пусть приходит ко мне. И скудоумным сказала: идите и ешьте хлеб мой и пейте вино, мною растворенное для вас. Оставьте неразумие, и живите и ходите по путям мудрости\" (<a href=\"/bible/?b=240&c=9&i=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> \"кто неразумен, обратись сюда!\" И скудоумному она сказала:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> \"идите, ешьте хлеб мой и пейте вино, мною растворенное;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> оставьте неразумие, и живите, и ходите путем разума\".</span></span>Притч. 9:4—6</a>). Ибо <b>буяя мира избра Бог</b> (<a href=\"/bible/?b=530&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>). Стоящий во главе этих скудоумных говорит в псалме: <b>Боже, Ты увидел еси безумие мое</b> ([<a href=\"/bible/?b=230&c=68&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Боже! Ты знаешь безумие мое, и грехи мои не сокрыты от Тебя.</span></span>Пс. 68:6</a>), и: <b>буее Божие премудрее человек есть</b> (<a href=\"/bible/?b=530&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>). Поэтому LXX перевели: и <i>разсенные</i> и отделившиеся от общества Господня <i>не заблудятся</i>. <br />Далее следует: <i>не будет там льва</i>: противника нашего, диавола, который рыкая ходит, чтобы войдти как либо во двор овчий. И лютые звери, служители его, не будут ходить по нем. Ибо нельзя встретить следов змея на скале. Ходить же будут по избавленные от уз грехов и искупленные кровию Спасителя, и принесшие покаяние и пришедшие на Сион, о котором мы часто говорили: приступите к Сионстей горе и ко граду Бога живаго, Иерусалиму небесному (<a href=\"/bible/?b=650&c=12&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но вы приступили к горе Сиону и ко граду Бога живаго, к небесному Иерусалиму и тьмам Ангелов,</span></span>Евр. 12:22</a>): чтобы не искать нам, подобно иудеям, златаго Сиона и Иерусалима, украшеннаго драгоценными камнями, который, по пророчеству Даниила, на веки обращен в пепел (Дан. 9). <br />И будет вечное веселие на голове хвалящих Бога, чтобы они, победив мир, могли сказать с апостолом и пророком: <b>течение скончах, веру соблюдох; прочее соблюдается мне венец правды</b> (<a href=\"/bible/?b=620&c=4&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Подвигом добрым я подвизался, течение совершил, веру сохранил;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:7-8</a>), и: <b>Господи, яко оружием благоволения венчал еси нас</b> (<a href=\"/bible/?b=230&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо Ты благословляешь праведника, Господи; благоволением, как щитом, венчаешь его.</span></span>Пс. 5:13</a>). Тогда, по наступлении радости и веселия, удалится печаль и воздыхание, когда приидетъ с Сиона разрушающий. <br />Все это мы, по апостолу Павлу, объясняем относительно перваго пришествия Спасителя; иудеи же и наши иудействующие относят ко второму на основании одного стиха: <i>возвратятся и приидут на Сион с хвалою</i>, желая крови жертв и подчинения всех народов и красоты жен.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 98-102. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=35&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=36&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}