{"xml":"<p ><div><i>«Будьте подражателями мне, —</i> говорит Павел,<i> — как я Христу» </i>(<a href=\"/bible/?b=530&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Будьте подражателями мне, как я Христу.</span></span>1 Кор. 11:1</a>). Для того Христос и плоть принял из одного с нами состава, чтобы чрез нее научить нас добродетели. <i>«В подобии, </i>— сказано, <i>— плоти греховной в жертву за грех и осудил грех во плоти» </i>(<a href=\"/bible/?b=520&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>). Да и сам Христос (говорит): <i>«Научитесь от Меня, ибо Я кроток и смирен сердцем»</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). И этому Он учил не словами только, но и делами. Так, называли Его самарянином, и бесноватым, и обманщиком, и бросали в Него камни; а фарисеи то слуг посылали, чтобы схватить Его, то подсылали других злоумышленников, притом и сами часто поносили Его, и все это тогда, как не только не имели ни малейшего повода к обвинению Его, а напротив, еще постоянно пользовались Его благодеяниями. Однакож, и после всего этого, Он не переставал творить им добро и словом, и делом. И когда один слуга ударил Его, Он говорит: «<i>Если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?»</i> (<a href=\"/bible/?b=500&c=18&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус отвечал ему: если Я сказал худо, покажи, что худо; а если хорошо, что ты бьешь Меня?</span></span>Ин. 18:23</a>). Но так поступал Он с Своими врагами и злоумышленниками. Посмотрим же, как Он поступает и с Своими учениками, а особенно — что Он теперь высказывает по отношению к (ученику) коварному. Ведь его следовало ненавидеть больше всех, потому что он, будучи учеником и участником в трапезах и вечерях, и видя чудеса, и удостоившись получить так много, поступил с Ним хуже всех, — не камни бросал в Него и не поносил Его, но выдал и предал. Между тем смотри, как Он благосклонно принимает его: Он умывает ему ноги. И этим также Он хотел удержать его от злого намерения. Мог Он, конечно, если бы захотел, иссушить его, как смоковницу, и разорвать на части, как разорвал камни, и разодрать как завесу; но Он хотел, чтобы тот оставил свое злое намерение не по принуждению, а по доброй воле. С этой целию Он и умывает ему ноги. Но и этого не устыдился этот несчастный и жалкий человек. <b>«Перед праздником Пасхи Иисус, зная, что пришел час Его».</b> Не тогда только узнал, но знал, говорит (евангелист), гораздо прежде, чем сделал то, что сделал.<br /> «<b>Перейти</b>». Евангелист глубокомысленно называет смерть Его переходом. <b>«Возлюбив Своих сущих в мире, до конца возлюбил их»</b>. Видишь, как Он, намереваясь оставить их, обнаруживает к ним сильнейшую любовь? Слова: <b>«Возлюбив, до конца возлюбил их»</b> — именно означают, что Он не упустил ничего, что следовало сделать тому, кто сильно любит. Но почему Он сделал это не сначала? Что важнее, то Он делает в конце, чтобы усилить их привязанность к Себе и приготовить им великое утешение в наступающих бедствиях. «<b>Своими</b>» же Он называет их по Своему близкому с ними общению. Называет Он и других «<b>Своими</b>», но — как Свое создание, например, когда говорит: «<i>и свои Его не приняли» </i>(<a href=\"/bible/?b=500&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Пришел к своим, и свои Его не приняли.</span></span>Ин. 1:11</a>). Но что значит: <b>«сущих в мире»?</b> Это значит, что у Него были «Свои» и между умершими, как напр. Авраам, Исаак, Иаков и подобные им; но они были уже не в мире. Видишь ли, что Он Бог и ветхого, и нового завета? А что значит: <b>«до конца возлюбил их»</b>? Этим (евангелист) говорит, что Он никогда не переставал любить их; и это называет свидетельством особенно сильной любви. Правда, в другом месте (таким свидетельством) называется не это, а положение души за друзей своих; но тогда этого еще не было. Но почему Он сделал это (умыл ноги) теперь? Потому что это было гораздо удивительнее тогда, когда Он для всех казался столько славным; да чрез это и утешение не малое Он оставил пред разлукою с ними. Так как им предстояло перенести жестокую скорбь, то Он предлагает им чрез это и равносильное утешение.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}