{"xml":"<p ><div><b>«Не о всех, </b>— говорит, —<b> вас говорю</b>». О, долготерпение! Еще не открывает предателя, а напротив прикрывает его дело, подавая тем ему случай к покаянию. И открывает, и не открывает, говоря таким образом: <b>«ядущий со Мною хлеб поднял на Меня пяту»</b>. Мне кажется, что слова: <i>«раб не больше господина своего</i>» сказаны и для того, чтобы те, которым случится потерпеть зло от рабов или от каких-нибудь ничтожных людей, не соблазнялись, взирая на пример Иуды, который, получив безчисленные благодеяния, заплатил злом Благодетелю. Поэтому и присовокупил:<b> «ядущий со Мною хлеб»</b>, и, оставив все прочее, сказал о том, что по преимуществу могло его удержать и пристыдить: тот, говорит, кого Я питал, кого Я сделал участником Своей трапезы. Это Он говорил, научая благодетельствовать людям, делающим нам зло, даже и тогда, как они неисправимы. А так как Он сказал:<b> «не о всех вас говорю»</b>, то, чтобы не навести страха на многих, Он отделяет наконец Иуду, говоря так: <b>«ядущий со Мною хлеб»</b>. Выражение: <b>«не о всех»</b>, — не указывает непременно на одного; поэтому Он присовокупил: «<b>ядущий со Мною хлеб»</b>, показывая этому несчастному, что Он подвергается его нападению не по неведению, но совершенно зная, — а это опять больше всего могло удержать его. И не сказал: предаст Меня, но: <b>«поднял на Меня пяту»</b>, чтобы тем выразить коварство, лукавство и скрытность его замысла.<br /> Все же это написано для того, чтобы мы не были злопамятны к обидчикам, но вразумляли и оплакивали их. Действительно, слез достойны не те, которые терпят обиду, но те, которые причиняют ее. Лихоимец, клеветник и всякий, делающий какое-либо другое зло, вредят гораздо больше самим себе; а нам приносят величайшую пользу, если мы не мстим за себя. Положим, например, такой-то ограбил, а ты за обиду возблагодарил и прославил Бога. Чрез это благодарение ты приобрел себе бесчисленные награды, равно как тот приготовил себе неизреченный огонь. Если же кто скажет: что же, если я не мог отомстить обидевшему меня, потому что я слабее его? — то я отвечу вот что: ты мог сердиться и гневаться, потому что это в нашей власти, желать зла опечалившему, тысячекратно проклинать его и всюду бесславить. Следовательно, кто этого не сделал, тот получит награду и за то, что не мстил, так как, очевидно, он не стал бы мстить и в том случае, если бы мог это сделать. Ведь обиженный, если он малодушен, пользуется всяким оружием — мстит обидевшему проклятиями, ругательствами, наветами. Итак, ты не только не делай этого, но и молись за него; а если ты не только не сделаешь этого, но и станешь молиться за него, то будешь подобен Богу.<i> «Молитесь, </i>— сказано,<i> — за обижающих вас,... да будете подобны Отцу вашему Небесному»</i> (<a href=\"/bible/?b=470&c=5&i=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:44-45</a>). Видишь, какую великую пользу получаем мы от обид, причиняемых нам другими? Ничем так не услаждается Бог, как тем, когда мы не воздаем злом за зло? Но что я говорю: когда не воздаем злом за зло? Ведь нам заповедано воздавать противным, — благодеяниями, молитвами. Поэтому и Христос воздал хотевшему предать Его благодеяниями, именно: умыл ноги, обличал тайно, укорял с кротостью, служил, удостоил его трапезы и целования, и хотя (Иуда) и от этого не сделался лучше, однако же Он не переставал делать Свое. Но, если хочешь, я научу тебя и примером рабов, и в особенности, рабов ветхозаветных, чтобы ты видел, что мы не можем иметь никакого извинения, когда бываем злопамятны. Итак, хотите ли, я скажу вам о Моисее? Или не вознести ли слово еще далее? Ведь чем древнее будут представлены примеры, тем будут они убедительнее. Почему же так? Потому что тогда добродетель была труднее. Жившие в то время не имели ни письменных наставлений, ни примеров жизни; подвизалась одна только природа без всякой посторонней помощи и принуждена была всюду плавать без всякой опоры. Потому-то (Писание), похваляя Ноя, не просто назвало его совершенным, но присовокупило:<i> «в роде своем»</i> (<a href=\"/bible/?b=10&c=6&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>), то есть, в такое время, когда было много препятствий. Конечно, после него прославились и другие, однако же он ничем не будет меньше их, — потому что он был совершен в свое время.<br />   Кто же был долготерпелив прежде Моисея? Блаженный и доблестный Иосиф, который, прославившись целомудрием, не менее прославился долготерпением. Его продали, между тем как он не сделал никакой обиды, но служил, работал и исполнял все, свойственное рабам. На него возвели злую хулу, но он не мстил, хотя имел и отца на своей стороне; напротив, он даже понес братьям пищу в пустыню и, когда не нашел их, не отчаялся и не возвратился назад, хотя и имел к тому случай, если бы хотел, но всегда сохранял истинно братское расположение к этим свирепым и жестоким людям. Опять, когда он сидел в темнице и был спрошен о причине, он не сказал о них ничего худого, а только: <i>«ничего не сделал»</i>, — и: <i>«я украден из земли Евреев»</i> (<a href=\"/bible/?b=10&c=40&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо я украден из земли Евреев; а также и здесь ничего не сделал, за что бы бросить меня в темницу.</span></span>Быт. 40:15</a>). И после этого, когда снова получил власть, он и питал их, и избавил от бесчисленных зол. Так-то, когда мы бодрствуем над собою, злоба ближнего не может отвратить нас от добродетели. Но не таковы были его братья. Они сняли с него одежду и хотели убить его, и поносили его за сновидение. Он принес им пищу, а они замышляли лишить его свободы и жизни. Сами ели, а брата, бросив нагого в ров, презирали. Что может быть хуже такого зверства? Каких убийц не были они бесчеловечнее? А потом, извлекши из рва, они предали его тысяче смертей, — продали людям иноплеменным и диким, отправлявшимся к варварам. Но он, сделавшись царем, не только не мстил им, но освободил их, сколько было в его власти, и от греха, назвав все случившееся делом Промысла Божия, а не их злобы. И все, что он ни сделал с ними, сделал не с тем, чтобы отомстить за обиду, но притворно, ради брата. Оттого-то, когда увидел впоследствии, что они не отпускают от себя его брата, — тотчас сбросил с себя личину, стал громко рыдать и обнимать их, как будто бы они, прежде погубившие его, оказали ему величайшее благодеяние; перевел их всех в Египет и осыпал бесчисленными благодеяниями. Какое же мы будем иметь оправдание, когда после закона и благодати, после такого умножения любомудрия, не подражаем и тому, кто жил до благодати и закона? Кто избавит нас от наказания:? Нет, истинно нет ничего хуже злопамятства. Это же показал и должник десяти тысяч талантов. Сначала ему долг был прощен, а потом снова потребован: прощен — по человеколюбию Божию, а вновь потребован — за жестокость и злопамятство к своему клеврету (<a href=\"/bible/?b=470&c=18&i=24&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> когда начал он считаться, приведен был к нему некто, который должен был ему десять тысяч талантов;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> а как он не имел, чем заплатить, то государь его приказал продать его, и жену его, и детей, и всё, что он имел, и заплатить;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> тогда раб тот пал, и, кланяясь ему, говорил: государь! потерпи на мне, и всё тебе заплачу.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Государь, умилосердившись над рабом тем, отпустил его и долг простил ему.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Раб же тот, выйдя, нашел одного из товарищей своих, который должен был ему сто динариев, и, схватив его, душил, говоря: отдай мне, что должен.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Тогда товарищ его пал к ногам его, умолял его и говорил: потерпи на мне, и всё отдам тебе.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Но тот не захотел, а пошел и посадил его в темницу, пока не отдаст долга.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Товарищи его, видев происшедшее, очень огорчились и, придя, рассказали государю своему всё бывшее.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тогда государь его призывает его и говорит: злой раб! весь долг тот я простил тебе, потому что ты упросил меня;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> не надлежало ли и тебе помиловать товарища твоего, как и я помиловал тебя?</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:24-38</a>). Зная все это, будем прощать грехи нашим ближним и воздавать им добром, чтобы и от Бога получить милость, по благодати и человеколюбию Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}