{"xml":"<p ><div>Здесь прилично спросить: отчего в то время, когда все были в томлении и трепете, когда верховный (апостол) боялся, — Иоанн, как бы в радости, возлежит на лоне Иисусовом, и не только возлежит, но и припадает к персям? И не это только достойно исследования, но и следующее. Что же именно? То, что он говорит о себе: <b>«которого любил Иисус»</b> В самом деле, почему никто другой не сказал этого о себе? Ведь и другие были любимы? Но Иоанн больше других. Если же не другой кто сказал это о нем, но он сам о себе, то в этом нет ничего удивительного. Так поступает по требованию обстоятельств и Павел, когда говорит: <b>«Знаю человека,... который назад тому четырнадцать лет»</b> (<a href=\"/bible-index/bible/?b=540&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>); да не мало он приписал себе и других похвал. И ужели маловажным тебе кажется то, что как только услышал: <i>«иди за Мною»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И они тотчас, оставив сети, последовали за Ним.</span></span>Мф. 4:18-20</a>), тотчас же, оставив мрежи и отца, последовал, что он один с Петром взят был на гору, и опять, при другом случае, вошел в дом (архиерея)? Притом, сколько он же восхвалил Петра! Он не скрыл, что Христос сказал ему: Петр, «любишь ли ты Меня больше, нежели они?» (<a href=\"/bible-index/bible/?b=500&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span></span>Ин. 21:15</a>). И везде он выказывает Петра пламенным и искренно расположенным к себе. Так, когда (Петр) сказал:<i> «а он что?»</i> (<a href=\"/bible-index/bible/?b=500&c=21&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Его увидев, Петр говорит Иисусу: Господи! а он что?</span></span>Ин. 21:21</a>), то сказал это от великой любви. Вот почему никто другой не сказал так о себе; да и он не сказал бы, если бы ему не пришлось говорить об этом обстоятельстве. Если бы он, сказавши, что Петр дал знак Иоанну спросить, ничего больше не присовокупил, то привел бы нас в большее недоумение, и заставил бы искать причину (поступка Петра). Потому-то, чтобы отстранить это недоумение, он сам говорит: <b>«возлежал у груди Иисуса»</b>. А ужели, по твоему мнению, ты мало узнал, услышав, что он возлежал и что Учитель дозволил ему такое дерзновение? Если же ты желаешь знать и причину этого, то это сделано было по любви. Потому-то он и говорит: «которого любил Иисус». А я думаю, что он сделал это и с другою целью, именно — желая показать, что он был чужд обвинения в предательстве. Оттого-то он безбоязненно говорить и действует.<br />Заметь же и то, как Иоанн чужд хвастовства. Он не назвал себя по имени, но сказал: <b>«которого любил»</b>, подобно тому, как и Павел говорил: «<i>Знаю человека,... который назад тому четырнадцать лет».</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}