{"xml":"<p ><div> Здесь же Он называет Свою смерть даже славою, научая нас, что нет ничего столь постыдного и поносного, что бы не обратилось к большей славе человека, если он подвергается тому ради Бога. После того как Иуда вышел, чтобы предать Его, Он говорит: <b>ныне прославися Сын Человеческий</b>. Этим Он ободряет поверженные в уныние души учеников и убеждает не только не сетовать, но даже радоваться. По этой-то причине Он и Петру еще прежде сделал упрек. Быть преданным смерти и победить смерть – это действительно великая слава. Вот это и значат слова, которые Он говорил о Себе: <i>егда вознесен буду, тогда познаете, яко Аз есмь</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>; <a href=\"/bible-index/bible/?b=500&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>); и опять: разорите церковь сию (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); и еще: знамение не дастся вам, токмо знамение Ионы (<a href=\"/bible-index/bible/?b=490&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда же народ стал сходиться во множестве, Он начал говорить: род сей лукав, он ищет знамения, и знамение не дастся ему, кроме знамения Ионы пророка;</span></span>Лк. 11:29</a>). И не великая ли, в самом деле, слава в том, что Он после смерти явился более могущественным, чем прежде смерти? Ученики, чтобы уверить в воскресении, совершили большие чудеса. А если бы Он не воскрес и не был Бог, то как бы они именем Его совершили такие дела?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}