{"xml":"<p ><div>После вечери Христос начинает уже беседу печальную. Когда вышел Иуда, тогда был уже не вечер, а ночь. И так как скоро должны были придти, чтобы взять Его, то надлежало передать апостолам все, чтобы они имели это в памяти. Впрочем, справедливее сказать, им напомнил все Дух. Естественно ведь, что они многое забыли, так как тогда в первый раз о том слышали и к тому же должны были подвергнуться столь великим искушениям. Они были одолеваемы сном, как и замечает другой евангелист, и были одержимы печалью, как говорит и сам Христос:<i> «Но от того, что Я сказал вам это, печалью исполнилось сердце ваше</i>» (<a href=\"/bible/?b=500&c=16&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но оттого, что Я сказал вам это, печалью исполнилось сердце ваше.</span></span>Ин. 16:6</a>); как же могли они хорошо удержать все это в памяти? Так для чего же им было говорено? Не мало способствовало в их мнении к славе Христовой то, что они, ясно узнав об этом впоследствии, припоминали, что еще прежде слышали о том от самого Христа. А для чего Он заранее повергает их души в уныние, говоря: «<b>недолго уже быть Мне с вами»? </b>Иудеям это сказано было по справедливости. Но для чего же Ты нас ставишь наряду с этими неблагодарными? Отнюдь нет. Для чего же сказал: <b>«как сказал Я Иудеям»?</b> Этим Он напомнил, что предсказывает это не теперь только, когда бедствия уже наступали, но предвидел это еще прежде; и этому свидетели они сами, так как они слышали, что Он говорил это и иудеям. Для того-то и присовокупил: «<b>дети</b>», — чтобы апостолы, услышав <b>«как сказал Я Иудеям»</b>, не подумали, что и к ним эти слова были сказаны точно также, как к иудеям. Таким образом Он сказал это не для того, чтобы повергнуть их в уныние, а чтобы ободрить их, чтобы нечаянно пришедшие бедствия не смутили их.<br />    <b>«Куда Я иду, вы не можете придти»</b>. Этим показывает, что Его смерть есть преставление и переход к месту, куда не допускаются тела, подверженные тлению. Говорит же это для того, чтобы и возбудить в них любовь к Себе, и сделать ее более пламенною. Ведь вы знаете, что мы воспламеняемся особенною любовью к друзьям своим тогда, когда видим, что они удаляются в такое место, куда нам невозможно идти. Итак, иудеям Он говорил это с тем, чтобы их устрашить, а апостолам — чтобы воспламенить в них любовь. Место это таково, что не только они, но даже и вы, возлюбленнейшие, не можете придти туда. Здесь же Он показывает и Свое достоинство. <b>«И вам говорю теперь»</b>. Почему «теперь»? Иначе им, и иначе вам, то есть, не вместе с ними. Когда же искали Его иудеи, и когда ученики? Ученики после того, как убежали, а иудеи тогда, как, по взятии их города и по пришествии на них отсюда гнева Божия, подверглись ужасным и неизобразимым бедствиям. Итак, иудеям Я говорил тогда — по причине их неверия, а вам теперь, чтобы бедствие не постигло вас неожиданно.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=13&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}