{"xml":"<p ><div> Что ты говоришь, Петр? (Христос) сказал: <i>«не можешь»</i>, а ты говоришь: могу? Итак, ты узнаешь на самом опыте, что твоя любовь, без помощи свыше, ничто. Отсюда ясно, что Христос и падение Петра допустил для его же пользы. И прежними действиями Он хотел вразумить его; но так как Петр оставался при своей горячности, то хотя он и не довел его и не побудил к тому, чтобы он отрекся, однако ж оставил его без помощи, чтобы он познал свою немощь. Христос сказал, что Ему надлежит быть предану, а Петр говорит: <i>«Будь милостив к Себе, да не будет этого с Тобою!»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>). Ему сделан был упрек, но он не вразумился, а напротив, когда Христос хотел умыть ему ноги, опять сказал: <i>«не умоешь ног моих вовек»</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр говорит Ему: не умоешь ног моих вовек. Иисус отвечал ему: если не умою тебя, не имеешь части со Мною.</span></span>Ин. 13:8</a>). И теперь, когда услышал: <i>«ты не можешь теперь за Мною идти»,</i> снова говорит:<i> «если и все соблазнятся о Тебе, я... не соблазнюсь</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Петр сказал Ему в ответ: если и все соблазнятся о Тебе, я никогда не соблазнюсь.</span></span>Мф. 26:33</a>). Привыкнув таким образом противоречить Христу, он легко мог бы впасть в гордость; а потому-то Христос наконец и научает его не противодействовать. Вот на это и намекает Лука, когда говорит, что Христос сказал: <i>«Я молился о тебе, чтобы не оскудела вера твоя»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:32</a>), то есть, чтобы ты не погиб окончательно. Чрез все это научает его смирению и показывает, что человеческое естество само по себе — ничто.<br />   Так как великая любовь побуждала Петра к противоречию, то Христос наконец вразумляет его, чтобы он не подвергался тому же и впоследствии, но, вспоминая о том, что случилось с ним, знал бы самого себя. И смотри, какое сильное падение! Не однажды и не дважды он подвергся этому падению, но испугался до того, что в короткое время трижды произнес слово отречения, — чтобы таким образом познал, что не столько он любил, сколько был любим. Однако ж после такого падения Христос опять говорит: «<i>любишь ли ты Меня больше, нежели они?</i>» (<a href=\"/bible-index/bible/?b=500&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span></span>Ин. 21:15</a>). Значит, это падение произошло не от холодности, а от того, что он лишился помощи свыше. Любовь Петра Христос принимает, но происходящее от ней противоречие отсекает. Если ты любишь, то должен покоряться тому, кого любишь. Сказал и тебе и бывшим с тобою: <i>«не можешь</i>»; для чего же ты споришь? Разве ты не знаешь, что значит отвергать слова Божии? Но так как ты не хочешь из этого уразуметь, что невозможно не быть тому, что Я говорю, то узнаешь о том из отречения, хотя оно тогда казалось тебе гораздо невероятнее. Об этом ты даже не знал, а то сознавал в своей душе, — и однако ж случилось то, чего ты вовсе не ожидал. <i>«Душу мою положу за Тебя». </i>(Петр) слышал, что больше этой любви <i>«нет (ничего)»</i>, и потому, будучи ненасытен и желая достигнуть самой высшей (любви), тотчас же устремился к ней. Но Христос, показывая, что только Он один может с уверенностью возвещать это, говорит: <b>«не пропоет петух»</b>, т.е. теперь же. Действительно, немного уже оставалось времени, так как беседовал поздно ночью, когда уже прошла первая и вторая стража.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}