{"xml":"<p ><div>«<b>И будет в день оный корень Иессеов, и востаяй владети языки</b>». Пророческое слово благовествует нам о Христе от семени Давидова. Ибо «<b>в день оный</b>», то есть во время, предопределенное издревле и во время предустановленное, «<b>будет Корень Иессеов</b>». В другом месте Пророк говорит, что произыдет «<i>жезл из корене</i>» и что «<i>цвет от корене его взыдет</i>» (<a href=\"/bible/?b=290&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>), разумея под жезлом власть, а под цветом – для всех достолюбезное и вожделенное пришествие Его. И поскольку Он в краткое время сообщит благодать Воплощения, то Пророк представляет пришествие Его скорым и как бы мимоходным. А здесь говорит, что «<b>будет Корень Иессеов</b>». Обрати внимание на слово «<b>будет</b>». Не сказал «явится» или «покажется», но в действительности будет, потому что принял плоть не мечтательно и не мнимым образом, но самым делом. Итак, «<b>будет корень Иессеов</b>», то есть состав плоти, заимствованный от Иессея, в действительности будет и осуществится. «<b>И востаяй</b>»: один и тот же – «<b>и корень, и востаяй. Корень Иессеов</b>», потому что богоносная плоть заимствована по преемству от царей; но «<b>востаяй владети языки</b>», потому что язычники возложили на Него упование, как показывает Церковь Христова из язычников. Ибо, восстав из мертвых, начал «<b>владети языки</b>», оставив народ – убийцу. И иудеям оставил смерть, а язычникам даровал воскресение, потому что одни вопияли: «<i>да распят будет</i>», и «<i>кровь Его на нас и на чадех наших</i>» (<a href=\"/bible/?b=470&c=27&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Пилат говорит им: что же я сделаю Иисусу, называемому Христом? Говорят ему все: да будет распят.</span></span>Мф. 27:22</a>, 25), а другие приняли Распятого и кровью Его искуплены от смерти. <br /><br />«<b>И будет</b>», – говорит Пророк, – «<b>покой Его честь</b>». Самый покой Христов – честь для чтущих Христа как Божие Слово, Божию Премудрость и Силу. Упокоивающий Христа исповедует в Нем равночестие с Рождшим Его, общение с Ним в достоинстве, бытие естества от вечности. А люди беспокойные изобретают какие-нибудь слова, служащие к бесчестию, и не говорят ничего к упокоению Христову. Но можно понимать здесь не только тот покой, которым упокоивается Сам Господь от прославляющих Его, но и тот, которым упокоивает Он любящих Его, по написанному: «<i>Я любящих Меня прославляю</i>» (<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>; <a href=\"/bible/?b=500&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И славу, которую Ты дал Мне, Я дал им: да будут едино, как Мы едино.</span></span>Ин. 17:22</a>). Итак, покой, которым упокоится Господь, есть честь, которая по правосудию Божию будет уделяема по заслуге дел. Ибо одних почтит большими почестями, а других – меньшими, потому что «<i>звезда от звезды разнствует во славе</i>» (<a href=\"/bible/?b=530&c=15&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иная слава солнца, иная слава луны, иная звезд; и звезда от звезды разнится в славе.</span></span>1 Кор. 15:41</a>). И поскольку «<i>обители многи</i>» у Отца (<a href=\"/bible/?b=500&c=14&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), то одних упокоит в состоянии более превосходном и высоком, а других – в низшем. Но все, ради чести, будут иметь покой.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}