{"xml":"<p ><div>Посему тогда приведенные в согласие «<b>полетят в кораблех иноплеменничих, море купно пленят</b>». Пророк прекрасно изобразил скоро плывущих по морю, уподобив движение их полету, когда при ветре, соразмерно упирающем в корму, несутся по морю на полных ветрилах. Но они «<b>пленят море</b>», став победителями змия и ему подвластных. И об Апостолах Христовых справедливо можно сказать, что они «<b>пленят</b>» приводимых ими в познание истины, как бы делая своей добычей тех, которыми владел отведший человека в плен. Под морем же должно теперь разуметь место озлобления, которое в другом месте, как знаем, называется и «<i>юдолию плачевною</i>» (<a href=\"/bible-index/bible/?b=230&c=83&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Проходя долиною плача, они открывают в ней источники, и дождь покрывает ее благословением;</span></span>Пс. 83:7</a>). А кораблями иноплеменных называются, может быть, тела наши, потому что они не в дружественной связи с устройством души. Ибо плоть «<i>закону Божию не покаряется</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), но «<i>похотствует на духа</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>). <br /><br />О них же говорится, что пленят «<b>Идумею</b>», то есть возьмут верх над земным, и «<b>на Моава руки возложат</b>». Моав толкуется «от отца». Посему к ним-то сказал Господь: «<i>вы отца вашего диавола есте и похоти отца вашего хощете творити</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>). На них «<b>руки возложат</b>», чтобы подчинить их себе добрыми своими делами. Потом <b>«сынове Аммони первии покорятся</b>». Аммон толкуется «народ с нами». Может быть, первые покорятся Слову, в которых повреждение меньшее, покорятся прежде тех, в которых оно больше и разлилось сильнее.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}