{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> С поспешностью торопился Я в этот год вкусить с вами пасху, прежде чем распнут Меня, то есть, прежде времени Пасхи. Ведь в это время надлежало Ему быть распятым, как ты прочел у Матфея в толковании слов: «<i>Когда же настал вечер, Он возлег с Двенадцатью»</i><a href=\"#645730_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"645730_1\" class=\"note-item\" href=\"#645730_1\">1</a> <a href=\"/bible-index/bible/?b=470&c=26&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же настал вечер, Он возлег с двенадцатью учениками;</span></span>Мф. 26:20</a> (657 A-660B).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1077</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1150&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Грек прп.</a><div>Это он сказал, так как хотел принять как человек смерть во славу Бога Отца своего и ради человеческого спасения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Библиотека литературы Древней Руси / РАН. ИРЛИ; Под ред. Д. С. Лихачева, Л. А. Дмитриева, А. А. Алексеева, Н. В. Понырко. – СПб.: Наука, 2000. – Т. 9: Конец XIV – первая половина XVI века.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Спаситель, окончив наставление об умовении ног, открывает пасхальную вечерю обнаружением чувств Своих о сей вечери. И во время пасхальнаго вечеряния говорит ученикам, что один из них предаст Его.<br /><b>И рече к ним: желанием возжелех сию пасху ясти с нами, прежде даже нс прииму мук </b>.<br />Почему так пламенно желал теперь Спаситель разделить пасхальную вечерю с учениками своими? Так как этою вечерею оканчивался ветхий порядок дел, и за нею должно следовать осуществление того, что преобразовала пасха: то пламенное желание последней вечери было плодом любви Его к падшему человечеству η преданности воле Отца небеснаго, возложившей на Него дело искупления. Не на радости спешил он, а на скорби, не на утешения, а на муки неизобразимыя: но божественная любовь Его к людям и Отцу небесному превозмогала в Нем над скорбями человечества, и Он спешил окончить великое дело Свое. Он желал еще и потому последней пасхальной вечери, что положил запечатлеть ее знаком особенной любви Своей к людям, установить тайну евхаристии. <b>Желанием возжелех,</b> — <b>прежде даже не прииму мук,</b> прежде моего страдания; <i>отселе не имам ясти от нея </i>(ст. 16): слова эти сами собой показывают, что их говорит любящий отец, разстающийся с детьми:<b> Возжелех ясти с вами пасху</b>, говорит он детям, давая видеть, что хочет оставить им памятник любви своей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 4</div></div></p>"}