{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>См. <a href=\"/bible-index/bible/?b=490&c=22&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Явился же Ему Ангел с небес и укреплял Его.</span></span>Лк. 22:43</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div><b>«Был пот Его, как капли крови, падающие на землю»</b> Теперь посмотри, невеста, на возлюбленного Жениха своего! Вот <i>«брат» </i>твой бел и<i> «красен»</i> (<a href=\"/bible-index/bible/?b=260&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Возлюбленный мой бел и румян, лучше десяти тысяч других:</span></span>Песн. 5:10</a>). Бел, ибо побледнел от страха и боязни. Красен, ибо кровавым потом обагрился. Кто же, о Господи, без раны так поразил и уязвил Тебя, что Ты весь обливаешься Кровью? Это любовь, которая силой превосходит смерть: <i>«Крепка как смерть любовь»</i> (<a href=\"/bible-index/bible/?b=260&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный.</span></span>Песн. 8:6</a>).<br />О пламенеющая любовь, которую не только многая вода, но и сама кровь угасить не может!<br />Две силы, сражаясь во Христе Спасителе, вызвали у Него кровавый пот, – это боязнь и любовь. Боязнь поражает Его сердце тревогой, стеснением и принуждает просить Отца об отдалении чаши, которую показывает Ему явившийся Ангел: «<i>Отче Мой! Да минует Меня чаша сия»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). Любовь производит в сердце желание, повелевает немедленно принять рукой сию чашу, исполнить волю Отеческую: «<i>Если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя» </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Еще, отойдя в другой раз, молился, говоря: Отче Мой! если не может чаша сия миновать Меня, чтобы Мне не пить ее, да будет воля Твоя.</span></span>Мф. 26:42</a>). Так эти две страсти, воюя в Нем, обагрили Его Кровью, и Он истекал кровавым потом. Это – второй Адам, <i>«в поте лица»</i> Своего ядущий<i> «хлеб» </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>): «<i>Были слезы Мои Мне хлеб день и ночь» </i>(<a href=\"/bible-index/bible/?b=230&c=61&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Доколе вы будете налегать на человека? Вы будете низринуты, все вы, как наклонившаяся стена, как ограда пошатнувшаяся.</span></span>Пс. 61:4</a>).<br />Рассказывает Плиний, что в Африке существует змея, которая, когда укусит человека, высасывает и выливает кровь из всего его тела.<br />Христос Спаситель! Ядовитый грех наш так поразил Тебя, что всю Кровь Твою выпил и вылил, пролил «<i>Кровь»</i> Твою, <i>«как воду окрест Иерусалима»</i> (<a href=\"/bible-index/bible/?b=230&c=128&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> На хребте моем орали оратаи, проводили длинные борозды свои.</span></span>Пс. 128:3</a>).<br />Сказал Иов: <i>«Видел пашущих, и сеющих злобу, и пожинающих печаль»</i> (<a href=\"/bible-index/bible/?b=220&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как я видал, то оравшие нечестие и сеявшие зло пожинают его;</span></span>Иов. 4:8</a>). Почему же Ты, Господи, кроткий, незлобивый, пожинаешь печали, если не сеял злобу? И почему истинны слова: «<i>Один сеет, а другой жнет</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо в этом случае справедливо изречение: один сеет, а другой жнет.</span></span>Ин. 4:37</a>)? Мы посеяли грех, а Ты пожинаешь болезни! В Египте, когда были превращены воды в кровь, наступила смерть первородных. И когда Ты, Господи, истекаешь Кровью, то это уже Твою, Первенец Бога и Отца, и Пречистой Богородицы, смерть предозначает!<br />Падает кровавый пот на землю... О чудная кровь неповинного Авеля! Сколь отличен Твой голос от <i>«голоса крови»</i> Авелевой (см. <a href=\"/bible-index/bible/?b=10&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span></span>Быт. 4:10</a>)! Та – об отмщении, а Ты о прощении вопиешь к Богу. Также и нам, виновникам пролития Твоей Крови, отпущение грехов наших ходатайствуешь!<br />Омывалась некогда в своем уединенном саду Сусанна, исполненная страха Божия и похвальных добродетелей. И вот на нее разбойнически нападают два разбойника, два старца израильских. Учиняют неистовый крик, берут неповинную, ведут на смерть, полные беззаконного помышления о Сусанне, чтобы умертвить ее (Дан. 13). Омывается Тот, у Кого <i>«невинны руки и чистое сердце»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тот, у которого руки неповинны и сердце чисто, кто не клялся душею своею напрасно и не божился ложно [ближнему своему], -</span></span>Пс. 23:4</a>) Жених в саду Своими слезами, своей Кровью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>))</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>В сильных чертах изображают Евангелисты Гефсиманския скорби Спасителя. По словам св. Матфея, <i>начат скорбети и тужити</i> — скорбеть и тосковать; по словам св. Марка, начат<i> ужасатися и тужити</i>—ужасаться и тосковать; по словам св. Луки,<i> был в борении</i> и<b> был пот Его, как капли крови, падающия на землю. </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 1 (31)</i></div></div></p>"}