{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Чего он и добивался.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1076</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div><i>И слышаше, возрадовашася.</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Они же, услышав, обрадовались, и обещали дать ему сребренники. И он искал, как бы в удобное время предать Его.</span></span>Мк. 14:11</a>)<br />Вот и злодейству люди радуются! Ах! как не всякая радость людей стоит радости! Радуются тому, что открылся дешевый случай сделать зло, нашелся легкий способ совершить злодейство, явился человек готовый помочь в злодеянии. Какая страшная радость! И однако мало ли у людей радостей не лучшаго значения?<br /><i>И поставиша ему тридесять сребреник.</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>)<br />Тридцать сребренников обещано Иуде. Тридцать сребренников, или что тоже 30 сиклей, на паши деньги стоят не более 15 руб. сер. Тридцать сиклей по закону цена рабу (<a href=\"/bible-index/bible/?b=20&c=21&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если вол забодает раба или рабу, то господину их заплатить тридцать сиклей серебра, а вола побить камнями.</span></span>Исх. 21:32</a>.). Видите, как не дорого оценили Иудеи Того, Кто столько делал им добра. Евангелист Матфей говорит о цене, какою оценили Иудеи Христа Иисуса, словами Пр. Захарии. У Пророка Господь с жалобою говорит:<i> и поставиша цену Мою тридесять сребренник</i> (<a href=\"/bible-index/bible/?b=450&c=11&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И скажу им: если угодно вам, то дайте Мне плату Мою; если же нет, - не давайте; и они отвесят в уплату Мне тридцать сребренников.</span></span>Зах. 11:12</a>.). Итак цена раба Иудеями назначается Самому Мессии Господу. Так оценен миром Спаситель мира, по предречению пророческому. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 1</div></div></p>"}