{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>У Иудеев, как и у Гре­ков, изследования истины производились чрез вопросы и ответы. Так происходили дознания истины и у Спаси­теля с Иудеями. Потому словами: <b>аще же вопрошу вы, не отвещаете ми, </b>Спаситель говорит, что всякое поку­шение Его оправдать свой отзыв о Себе строгим изсле­дованием не может достигнуть цели своей. А в дока­зательство того указывает Синедриону на прежние опы­ты. За несколько дней пред тем Он спрашивал Иу­деев о крещении Иоанновом, с неба ли оно, или от людей? Они молчали (<a href=\"/bible/?b=490&c=20&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И отвечали: не знаем откуда.</span></span>Лк. 20:7</a>). Он спрашивал их о камне, отвергнутом строителями, и они молчали (<a href=\"/bible/?b=490&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но Он, взглянув на них, сказал: что значит сие написанное: камень, который отвергли строители, тот самый сделался главою угла?</span></span>Лк. 20:17</a>). Спрашивал их о том, почему Давид называет Мессию Господом своим? Они также молчали (<a href=\"/bible/?b=490&c=20&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Итак, Давид Господом называет Его; как же Он Сын ему?</span></span>Лк. 20:44</a>). Почему молчали они? Потому что не хотели признать за истину того, что говорил о Себе и своем посольстве Иисус Христос, не хотели отстать от тех заблуждений, с которыми сроднились сердца их, не хотели разстаться с страстями, которыя укоренились в душах их. По сущности дела Он должен был бы и теперь предложить им в свое оправдание те же вопросы, которые предлагал Он прежде. Но если когда, теперь особенно они не захотели бы отвечать на них: теперь они уже далеко зашли в своей ненависти против Него, произнесли уже публично кровавое решение о Нем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 8 (38)</i></div></div></p>"}