{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Кто это в Евангелии несущий в город кувшин воды, с которым встречаются посылаемые Христом ученики и за которым им повелевается следовать? Кто владелец дома? И почему у евангелистов не названо его имя? И что такое горница большая и устланная, в которой совершается страшная тайна божественной вечери</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=7&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Настал же день опресноков, в который надлежало заколать пасхального <i>агнца</i>,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и послал <i>Иисус</i> Петра и Иоанна, сказав: пойдите, приготовьте нам есть пасху.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Они же сказали Ему: где велишь нам приготовить?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал им: вот, при входе вашем в город, встретится с вами человек, несущий кувшин воды; последуйте за ним в дом, в который войдет он,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и скажите хозяину дома: Учитель говорит тебе: где комната, в которой бы Мне есть пасху с учениками Моими?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И он покажет вам горницу большую устланную; там приготовьте.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они пошли, и нашли, как сказал им, и приготовили пасху.</span></span>Лк. 22:7-13</a>; <a href=\"/bible-index/bible/?b=480&c=14&s=13&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И посылает двух из учеников Своих и говорит им: пойдите в город; и встретится вам человек, несущий кувшин воды; последуйте за ним</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и куда он войдет, скажите хозяину дома того: Учитель говорит: где комната, в которой бы Мне есть пасху с учениками Моими?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И он покажет вам горницу большую, устланную, готовую: там приготовьте нам.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пошли ученики Его, и пришли в город, и нашли, как сказал им; и приготовили пасху.</span></span>Мк. 14:13-16</a>)? <br /> Ответ. Писание умолчало не только об имени человека, к которому Спаситель послал двух учеников [Своих] для приготовления пасхи, но и о названии города, в который они были посланы. Отсюда, по первому созерцанию, предполагаю, что под «<b>городом</b>» здесь обозначается чувственный мир, а под «<b>человеком</b>» – общее человеческое естество, к которому посылаются, словно ученики Бога и Слова и предтечи Его, предуготовители Его таинственной вечери с природой человеческой – закон первого Завета и закон Нового [Завета]. Один очищает деятельным любомудрием естество [человеческое] от всякой скверны, а другой умозрительно возводит ум через созерцательное тайноводство к сродным видениям умопостигаемых [вещей]. И доказательством этому является то обстоятельство, что посланными учениками были Петр и Иоанн. Ибо Петр есть символ делания, а Иоанн – символ созерцания.<br /> Поэтому, как то и должно быть, первым выходит к ним навстречу несущий кувшин воды, обозначая собою всех, кто соответственно деятельному любомудрию носит на плечах добродетели сберегаемую, словно в сосуде, в умерщвлении «<i>земных членов</i>» (<a href=\"/bible-index/bible/?b=580&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак, умертвите земные члены ваши: блуд, нечистоту, страсть, злую похоть и любостяжание, которое есть идолослужение,</span></span>Кол. 3:5</a>) тела благодать Духа, очищающую их через веру от скверны.<br /> Затем, после несущего воду, вторым [встречается] владелец дома, показывающий устланную горницу, научая собою подобным же образом относительно всех тех, кто в соответствии с [духовным] созерцанием богоприлично устлал ведующими умозрениями и догматами, словно горницу, вершины своей чистой и возвышенной мысли для приятия великого Слова. Дом же есть навык в благочестии, и к нему свершает [свой] путь деятельный ум, домогаясь добродетели. А владеет им, как стяжавший уже принадлежащее ему по естеству, тот ум, который просвещается божественным светом таинственного ведения и потому удостаивается вместе с деятельным умом сверхъестественного пришествия и вечери Спасителя Слова. Итак, [в Евангелиях] говорится и об одном человеке, и о двух, так как об одном написано, что он несет кувшин, а другой назван хозяином дома. Говорится об одном, как я сказал, вероятно, по причине единства природы [человеческой], а о двух – потому что эта природа разделяется на людей деятельных в благочестии и людей созерцательных; смешав их вновь посредством Духа, Слово называет и делает их одним человеком.<br /> Если же кто пожелает рассмотреть сказанное и в отношении к отдельному человеку, то не отпадет от истины. Ибо город есть душа каждого человека в отдельности, и в нее посылаются, как ученики Бога и Слова, логосы добродетели и ведения. Несущий кувшин воды есть твердый нрав и помысел, держащий в неприкосновенности на плечах воздержания дарованную при крещении благодать веры. Дом есть добродетельное состояние и навык, выстроенный, как из камней, из многих и разнообразных твердых и мужественных нравов и помыслов. Горница есть широкая и просторная мысль и деятельность ведения, украшенная божественными созерцаниями таинственных и неизреченных догматов. Хозяин дома есть ум, по блеску своего дома – добродетели, высоте, красоте и величию [своего] ведения готовый к широкому приему [гостей]; приходя к нему со Своими учениками то есть первыми и духовными мыслями о природе и времени, Слово преподает [ему] Самого Себя. Ибо поистине пасхой является переход Слова к уму человеческому, благодаря которому Слово Божие, придя таинственным образом, дарует всем достойным полноту причастия собственных благ.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div></div></p>"}