{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Доселе члены Синедриона казались спокойными судь­ями, готовыми разсматривать дело с холодным внима­нием. Теперь они <b>реша вси</b>, кричали все в один го­лос. Это уже не дело судей, не допускающих до души волнения страстей; это что-то похожее на изступление. Что же такое заставило их изменить себе? Чтό такое вывело их из себя? Что такое слышали они? Они вы­шли из себя от того, что назорейский Учитель пока­зал в себе Того, Кто скоро будет участвовать в Бо­жественном мироправлении. В их мнении, как и в мнении Каиафы, это было богохульство. Но разсмотрим ближе отзыв, которым так взволнован Синедрион. Какое понятие должны мы соединять с именем: Сын Божий, которое присвояет Себе Спаситель? Вот уже в другой раз судьи Иисусовы обвиняют Иисуса в бо­гохульстве за то, что называет Он Себя Сыном Божиим. И Он не говорит, что несправедливо понимают они это наименование: ни одним словом пе дает знать, что Сын Божий в Его понятии есть только посланник Божий. Он, Который для того и пришел на землю, чтобы свидетельствовать об истине, скрывает ту исти­ну (т. е. мнимую), которая должна была открыть глаза врагам Его и закрыть уста их? Он, Который за исти­ну готов умереть, подкрепляет врагов Своих в их ошибочном мнении о Нем? Возможно ли это? Он, Который столько любит верных Своих и Свою Цер­ковь, оставляет и их в несправедливом мнении от­носительно лица Своего. Возможно ли это? О! нет! этого не могло быть с Тобою, вечная Истина и Любовь без­граничная! Мы верим Твоему свидетельству о Себе, как свидетельству ясному, как свидетельству точному, что Ты истинный Сын Божий. Мы охотно повторяем слова Синедриопа, только в другом духе:<b> что еще тре­буем свидетелей? Сами бо слышахом от Него.</b> Мы покланяемся Тебе, как истинному Сыну Божию, как равному Отцу по Божеству, как Слову вечному, приняв­шему на Себя плоть во времени. Такую уверенность Ты, вечная Истина, подкрепляешь в нас ясными словами Твоими. Кто может участвовать в мироправлении, как не истинный Сын Божий? А Ты говоришь врагам Тво­им, для их вразумления, что скоро они увидят в Те­бе дела и славу Мироправителя. Это не оставляет ни­какого сомнения в том, что, называя Себя Сыном Божиим, Ты являл в Себе лицо Божественное. При­помним, слушатели, другой случай в жизни Спасителя, который объясняет нам мысли Синедриона и Спасителя нашего. Христос Иисус сказал Иудеям: <i>Аз и Отец едино есма. Иудеи схватили каменья, чтобы убить Его и говорили: не за доброе дело хотим мы убить Тебя, а за богохульство, за то, что Ты, будучи человеком, де­лаешь Себя равным Богу. </i>Вот объяснение отзыву Си­недриона о богохульстве назорейскаго Учителя! Спаси­тель, как и пред Синедрионом, не опровергал толко­вания, какое давали Иудеи словам Его, — а показал им несправедливость негодования их (<a href=\"/bible/?b=500&c=10&i=30&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тут опять Иудеи схватили каменья, чтобы побить Его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Иисус отвечал им: много добрых дел показал Я вам от Отца Моего; за которое из них хотите побить Меня камнями?</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: не написано ли в законе вашем: Я сказал: вы боги?</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Если Он назвал богами тех, к которым было слово Божие, и не может нарушиться Писание, -</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Тому ли, Которого Отец освятил и послал в мир, вы говорите: богохульствуешь, потому что Я сказал: Я Сын Божий?</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:30—38</a>). Так теперь в лице Синедриона вся Иудея слышит испо­ведание Иисуса о Его Божественном могуществе. Сине­дрион не к тому вел дело о Иисусе, он хотел только унизить, покрыть позором Иисуса. А верховный Прави­тель мира, вопреки усилиям Синедриона, возвещает все­ленной Тайну Сына Божия, тайну Божества.<br />Чѵдное дело! Люди, когда только действуют не по воле Божией, действуют только против себя, в обли­чение своих неправд. Синедрион сказал:<b> сами слышахом,</b> и тем кончил суд свой. Как же это так? Члены Синедриона совсем еще не слышали, чтобы Иисус назвал Себя Христом, чего ожидали оси от Него. Они отправятся теперь к Пилату и станут обвинять Иисуса именно как врага Кесарю, как Царя иудейскаго. Чем же уверился Синедрион в справедливости такого мнения о назорейском Учителе? Свидетельствами? Но ни в частном, ни в полном собрании Синедриона не слышим таких свидетельств. Собственным отзывом Иисуса? И того нет. В полном собрании Синедриона Иисус не хотел и говорить с Синедрионом, что Он есть Мессия; Он сказал им только, что Он есть Сын Божий. Итак Синедрион осуждает без суда. Как это странно! Как это страшно!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседы о страданиях Господа нашего Иисуса Христа. Часть 2. Беседа 8 (38)</i></div></div></p>"}