{"xml":"<p ><div>В Слове Божием гордые называются еще... <b>высокосердыми</b>.<br />   Возносящий себя над всеми в сердце своем – в отношении к религии, в богопознании – самый опасный человек. Он способен впасть в самую бездну нечестия. По склонности особиться от других он или сам изобретает, или легко принимает изобретенные мнения новые, отличающиеся некою высотою и странностью. Нередко, чтобы показать свою отличность от простого народа, он отвергает самые очевидные истины, каковы: бытие Бога, бессмертие души и проч. Посему справедливо таковых считают изобретателями ересей (<a href=\"/bible-index/bible/?b=610&c=6&s=4&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> тот горд, ничего не знает, но заражен <i>страстью</i> к состязаниям и словопрениям, от которых происходят зависть, распри, злоречия, лукавые подозрения.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Великое приобретение - быть благочестивым и довольным.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Имея пропитание и одежду, будем довольны тем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:4-10</a>). Вообще, свойственные ему спорливость и упорство во мнениях принятых очень неблагоприятны истине. В богопочтении внешнем он любит чопорность, блеск, искусственность; во внутреннем – напряженность, высоту, отвлеченность; в молитве – многоглаголивость свысока; в обнаружении благочестия – причудливость: все по-своему, не как другие; он может также принимать все виды богослужения для славы и тщеславия и обращать их в средства к удовлетворению своего властолюбия, как Иеровоам (<a href=\"/bible-index/bible/?b=110&c=12&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И посоветовавшись царь сделал двух золотых тельцов и сказал [народу]: не нужно вам ходить в Иерусалим; вот боги твои, Израиль, которые вывели тебя из земли Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поставил одного в Вефиле, а другого в Дане.</span></span>3 Цар. 12:28-29</a>).<br /><i>Начертание христианского нравоучения</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}