{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Господь говорит: <i>Сия есть заповедь Моя, да любите друг друга</i> (<a href=\"/bible/?b=500&c=15&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сия есть заповедь Моя, да любите друг друга, как Я возлюбил вас.</span></span>Ин. 15:12</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />PL 93:102. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Для святого Иоанна Богослова заповедь <b>исперва</b>, небесная заповедь – это взаимная любовь. Эта любовь показывает, что человек от Бога, и что люди от Бога по происхождению и в обновленном духовном рождении. Может быть, существует человеколюбие (филантропия), которое не знает действительного, онтологического, истинного происхождения человека? Тогда оно (это человеколюбие) неразумно, поскольку во тьме разыскивает происхождение свое от животных, стихий и вещей этого мира. Человеколюбие и действительная любовь ведет человеческое чувство и разум к Богу. Человек себя и брата, которого он любит, видит “в Боге” и “с Богом” и обнаруживает, что его происхождение и происхождение его брата идет от Бога, в Боге и с Богом. Поэтому и заповедь о любви, заповедь <b>исперва</b> – это всезаповедь во Христе Иисусе. По своей природе любовь разумна, Божественна, и человек по природе разумен и Богоподобен. И эта Божественная, разумная, богочеловеческая любовь для него есть нечто естественное, близкое.<br /> И Бог Слово стал Человеком, чтобы показать эту близость между Богом и человеком, это единство между разнородностью Его природы и сущности.<br /> Если речь идет о человеческом роде, имеет силу заповедь “любите друг друга”, которая существует от начала, <b>исперва</b> человеческого рода. Если речь идет о новом человечестве “во Христе”, о Богочеловечестве, то опять эта заповедь имеет силу, поскольку есть от начала.<br /> И это потому, что должно быть осознано наше Божественное происхождение, поскольку <i>несть от Бога, и не любяй брата своего</i> (<a href=\"/bible/?b=690&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>).<br /> Когда человек любит брата своего, тогда тотчас же чувствует, что и он, и его брат <b>от Бога</b>. Так же, если обращение его в Боге с братом есть любовь, то это, конечно, Божественное обращение любящего с любимым.<br /> Когда кто ненавидит брата своего, такой потерял чувство и разум и о Божественном происхождении, и о своей душе, и он ведется сознательно дьяволом, поскольку мы помним, что <i>творяй грех, от диавола есть</i> (<a href=\"/bible/?b=690&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>). </div></p>"}