{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Да не надеется никто из членов тела Христова, которые кажутся связанными смертью, никто из тех, кто и до сей поры пребывает в смерти, достичь таинства жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гомилии на Евангелия 2.4.<br />Cl. 1367, 2.4.23.<br /></div><br />***<br />Здесь Иоанн говорит о смерти души. Грешившая душа, конечно же, умрет. Жизнь тела - душа, жизнь души - Бог; со смертью тела его покидает дух, со смертью души ее оставляет Бог. Души всех нас, родившихся в этом мире, мертвы, поскольку мы несем в себе первородный грех от Адама, но благодать Христова возрождает верных, чтобы их души могли жить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />Cl. 1362, 4 (in 1Io.),3,213-16. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Если любишь человека, то любишь и Бога, потому что человек — образ Божий, а если не любишь человека, то не любишь и Бога. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневники, том 12</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Это общее христианское таинство, которое посредством любви переводит <b>из смерти в жизнь</b>, в бессмертие, в вечную жизнь.<br /> Любовь – это единственный мост, который из пропасти смерти приводит из этого – в тот мир, из этой переменной жизни – в ту, вечную. По своей природе Богочеловеческая любовь вечна, вся от Вечного, и от Него черпает свою силу, которой делает бессмертными и вечными живущих ею. Любовь силой Бессмертного Бога господствует над всей смертью и приводит к вечной жизни. Любовью человек действительно воскресает от духовной смерти, от грехолюбия и живет для Бога и в Боге. Христиане посредством любви считают себя <i>мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span></span>Рим. 6:11</a>). Мы знаем сознательно, что перешли из смерти в жизнь, что значит, что мы бессмертны, вечны.<br /> Христиане имеют новое восприятие и себя, и ближних своих, они имеют новое знание и ощущают себя и братий своих как бессмертные и вечные сущности.<br /> Это наполняет их сердца Божественной радостью, поскольку евангельская любовь – это сила, которая превращает жизнь в Божественную любовь.<br /> Ведь нет большей радости, чем та, чтобы знать и чувствовать, что существуешь ты и рядом с тобой находится бессмертное и вечное существо, то есть твой брат, которого ты любишь. Таким образом все становится прекрасным, и жизнь, которая прежде была тяжестью, искушением, проклятием, становится теперь легкой, одухотворенной, благословенной. Мы знаем таинство смерти и жизни, поскольку посредством Божественной любви мы господствуем над смертью и вступили в вечную жизнь.<br /> Любовь прежде всего нас соединяет с Богом, Который есть источник все-жизни, но и с братьями, которые также вечны в Боге. Вне любви все тлен, смерть: не любящий брата пребывает в смерти. Почему? Потому, что только любовь рассеивает тьму, эгоизм, самолюбие, выводит душу от корыстолюбия, от самообособленности, от личной уединенности и направляет ее во взаимосвязь с братьями, как живыми существами, как носителями жизни.<br /> Кто не любит – пребывает в смерти, пребывает в личных, превременных и изменяемых чувствах, мыслях и расположениях, закрывает себя во тьме, в своем самолюбии, в корыстолюбии, и по причине их разрушаются его душа, его чувства, и умирают, умирают, умирают... И он весь находится в зловонии смерти, душа, которая пребывает в смерти, имеет отвратительный запах смерти, как и все мысли, чувства, пожелания и расположения. От этой все-смертности только Божественная любовь восставляет душу и руководит ее в вечную жизнь. И таким образом вся душа благоухает бессмертием. Только любовь благоухает бессмертием, поскольку благоухает “от Бога”. Живя в евангельской любви, христиане становятся “благоуханием Христа в Боге”, поскольку Господь Иисус Христос, Который Весь Любовь, Весь благоухает от бессмертия, которое живет и существует только в любви.<br /> Поэтому святой Апостол благовествует: <i>Христово благоухание есмы</i> (мы есть) (<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>). Любовь есть победитель смерти. Любовь есть спаситель, который спасает нас от смерти. И кто другой есть любовь, если не Христос? Ведь Он Победитель смерти. Он победил и побеждает смерть любовью. Любовь делает бессмертным человеческое существо, поскольку это боготворящая и боготворческая Божественная сила. Хочешь почувствовать себя бессмертным в этом мире? – Люби своих братьев. Люби людей как братьев. В этом заключается истинная радость жизни, радость, которую никто не может забрать от человека ни в этом, ни в том мире: <i>и радости вашея никтоже возмет от вас</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так и вы теперь имеете печаль; но Я увижу вас опять, и возрадуется сердце ваше, и радости вашей никто не отнимет у вас;</span></span>Ин. 16:22</a>).<br /> <b>Пребывает в смерти</b>. Кто не любит, тот пребывает в том, что предшествует смерти и порождает смерть. И это грехи, и в них заключается мучение, а в мучении дьявол, который непрестанно и беспрерывно внушает, что смерть есть нечто естественное и логичное, нечто, долженствующее упокоить человека, который не должен бороться с ней, поскольку смерть есть естественный закон, необходимость.<br /> Однако христианин весь противоположен этому. Он любовью господствует над смертью, над всеми ее производными, над всеми предтечами и спутниками смерти: над грехом, дьяволом и адом. Поскольку любовь – это все-добродетель, то, как первая и величайшая добродетель, она живет и существует посредством других евангельских добродетелей: молитвы, поста, смиренномудрия, кротости, терпения, милосердия и других, поскольку тот, кто любит брата своего, тот молится за него и постится за него, милостив к нему и смиренномудр, кроток и терпелив к нему. Таким образом, любовь с помощью этих добродетелей господствует над всем тем человеческим, что является злым, греховным, демоническим и оттого – смертным. </div></p>"}