{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Если хотим получить высшую божественную награду то не только в наших действиях надо подавлять гнев, но с корнем должен быть извергнут он из сокровенности души ибо <i>всякий, ненавидящий брата своего, есть человекоубийца,</i> именно потому, что сердцем желает убить его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Постановления киновитян 8.<br /><i>Писания,</i> 112.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>В этом месте следует понимать, что всякий человек - брат, ибо все мы братья во Христе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 219.<br />С1. 1008, 104.219.2.29. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Если кто принял в свою душу чувство ненависти к брату, неужели не станет в своем сердце человекоубийцей? Он не поднял руки на человека, и все же Бог уже смотрит на него как на убийцу. Жертва жива, но палач уже осужден.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 3.228-31.<br /></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>Надо и врагу доброжелательствовать, как себе, зная, что это закон Господа Иисуса Христа, что мы тело Его и что зложелательство, злоба, вражда, ненависть, зависть есть подстрекательство дьявола, что <b>ненавидящий, брата своего, есть человекоубийца</b>; ненависть и злоба не могут быть ничем оправданы, даже ревностью о славе Божией. Мы должны непрестанно взирать на пример Господа Иисуса Христа, Агнца незлобивого; будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному [<a href=\"/bible-index/bible/?b=670&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:23</a>]. И мы сами себя и друг и друга и весь живот наш Христу Богу предадим, Промыслителю и Судии нашему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневники, том 12</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Как любовь – это все-добродетель, так и ненависть – это все-порок, поскольку ненависть представляет в брате все плохим. И что плохо в действительности, так это она сама (ненависть). Ненависть существует среди зависти, злобы, злословия, злопамятства, проклятия, ссор, лукавства, убийства и остального зла. Посредством всех этих зол ненависть совершает одну вещь: убивает человека и духовно, и телесно. Как любовь делает бессмертным, так ненависть убивает, умерщвляет. И, конечно, более всего убивает ее носителя и воспитателя, убивает душу. Так что человек, который ненавидит, является убийцей и, конечно, самоубийцей, поскольку ненавистью он убивает свою душу. И когда изливается ненависть, совершается двойное убийство. Во всех случаях ненависть враждебна всем людям. По природе своей зависть есть семя смерти, убийства, человекоубийства, поскольку она изгоняет из человека все бессмертное, Божественное, вечное и, таким образом, создает в нем чувство и осознание, что он весь смертен и что он в действительности не имеет бессмертной души.<br /> И когда человек не признает бессмертия своей души, то он не признает бессмертия души и в других людях. Для него люди – это мертвые существа, в которых нет ни бессмертной души, ни бессмертной, вечной жизни. Поэтому ненавидящий действительно есть убийца. Он убивает и себя самого, и всех людей, и он их убивает, поскольку отрицает в них бессмертную душу и вечную жизнь. И такой воистину есть действительный убийца, действительно кровожадный человекоубийца. Поэтому святой Иоанн Богослов пишет: <b>Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей</b>. Как любовь – это все-добродетель, так и ненависть – это все-порок, поскольку ненависть представляет в брате все плохим. И что плохо в действительности, так это она сама (ненависть). Ненависть существует среди зависти, злобы, злословия, злопамятства, проклятия, ссор, лукавства, убийства и остального зла. Посредством всех этих зол ненависть совершает одну вещь: убивает человека и духовно, и телесно. Как любовь делает бессмертным, так ненависть убивает, умерщвляет. И, конечно, более всего убивает ее носителя и воспитателя, убивает душу. Так что человек, который ненавидит, является убийцей и, конечно, самоубийцей, поскольку ненавистью он убивает свою душу. И когда изливается ненависть, совершается двойное убийство. Во всех случаях ненависть враждебна всем людям. По природе своей зависть есть семя смерти, убийства, человекоубийства, поскольку она изгоняет из человека все бессмертное, Божественное, вечное и, таким образом, создает в нем чувство и осознание, что он весь смертен и что он в действительности не имеет бессмертной души.<br /> И когда человек не признает бессмертия своей души, то он не признает бессмертия души и в других людях. Для него люди – это мертвые существа, в которых нет ни бессмертной души, ни бессмертной, вечной жизни. Поэтому ненавидящий действительно есть убийца. Он убивает и себя самого, и всех людей, и он их убивает, поскольку отрицает в них бессмертную душу и вечную жизнь. И такой воистину есть действительный убийца, действительно кровожадный человекоубийца. Поэтому святой Иоанн Богослов пишет: Всякий, ненавидящий брата своего, есть человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни вечной, в нем пребывающей. Не имея жизни вечной, ненавидящий отвергает ее и в других людях. И всех их он превращает в ограниченные, мертвые существа, и, таким образом, их убивает. Но человекоубийца является всегда и богоубийцей, поскольку для него не существует ни вечной души, ни вечного Бога. Ибо если существует вечная душа, она может быть только творением вечного и бессмертного Бога. Но поскольку для него нет бессмертной души, то не существует и Бога. Это философия жизни каждого человекоубийцы, и у нее два вида – естественный и теоретический.<br /> Идеологически, теоретически человекоубийца тот, кто отрицает Бога и бессмертие души, и тот, кто не признает в людях ничего Божественного и бессмертного. И таков всякий, кто ненавидит брата своего. Но такой человекоубийца есть прежде всего самоубийца, поскольку он не имеет вечной жизни. И он не имеет ее, поскольку ненависть и остальное зло парализует каждое Божественное, бессмертное и вечное ощущение и отвергает всякое осознание его, так что человек не чувствует, не постигает ничего Божественного и вечного. В своем ощущении, в своем постижении он убил Бога и душу. И поэтому он есть и богоубийца и человекоубийца, и прежде всего – самоубийца. . Не имея жизни вечной, ненавидящий отвергает ее и в других людях. И всех их он превращает в ограниченные, мертвые существа, и, таким образом, их убивает. Но человекоубийца является всегда и богоубийцей, поскольку для него не существует ни вечной души, ни вечного Бога. Ибо если существует вечная душа, она может быть только творением вечного и бессмертного Бога. Но поскольку для него нет бессмертной души, то не существует и Бога. Это философия жизни каждого человекоубийцы, и у нее два вида – естественный и теоретический.<br /> Идеологически, теоретически человекоубийца тот, кто отрицает Бога и бессмертие души, и тот, кто не признает в людях ничего Божественного и бессмертного. И таков всякий, кто ненавидит брата своего. Но такой человекоубийца есть прежде всего самоубийца, поскольку он не имеет вечной жизни. И он не имеет ее, поскольку ненависть и остальное зло парализует каждое Божественное, бессмертное и вечное ощущение и отвергает всякое осознание его, так что человек не чувствует, не постигает ничего Божественного и вечного. В своем ощущении, в своем постижении он убил Бога и душу. И поэтому он есть и богоубийца и человекоубийца, и прежде всего – самоубийца. </div></p>"}