{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Cм. <a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Павел утверждает: <i>вы умерли, и жизнь ваша сокрыта со Христом в Боге</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>). Умерли, конечно, в отношении прежней жизни во грехе и имеем теперь через веру новую жизнь во Христе, предел которой еще не явлен нам видимым образом. Святой Иоанн говорит, что мы будем подобны Ему, поскольку будем наслаждаться созерцанием неизменного, божественного и вечного, богоподобные в своем бессмертии и блаженстве. И все же мы останемся отличными от Творца, поскольку сами - творения. Хотя, видимо, это относится к телу бессмертия, и так мы уподобимся Отцу через Сына, единственного из Троицы принявшего тело, в котором Он умер, воскрес и которое вознес с Собой на небеса. Но это не значит, что мы вместим полноту Божию не только телесными очами, но и разумом. Ведь одно дело - видеть, а другое - полностью понять.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 3.30-40.</div> <br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Вопрос 9: В каком смысле еще говорит святой Иоанн: <b>Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем?</b> Если еще не открылось, что будем, то почему святой Павел говорит: <i>Нам Бог открыл это Духом</i> [Своим]; <i>ибо Дух всё проницает, и глубины Божии</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>)? Разве и он любомудрствует тождественным образом о том, <b>«что мы будем»</b>?<br />Святой Евангелист Иоанн говорит, что он не знает образ будущего обожения тех, которые стали здесь чадами Божиими через [совершение] добродетелей по вере, потому что не явилась еще видимо самосущная наличность будущих благ. Ибо здесь мы <i>ходим верою, а не видением</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо мы ходим верою, а не видением, -</span></span>2 Кор. 5:7</a>). Святой же Павел говорит о том, что по откровению он постиг божественную цель относительно будущих благ, но не [говорит] о том, что познал сам образ обожения, соответствующий [этой] божественной цели. Поэтому, ясно толкуя самого себя, он и говорит: <i>стремлюсь к цели, к почести вышнего звания</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>), конечно, желая познать на опыте образ действительного исполнения Божиего и цель обоживающей достойных Силы, познанную им здесь через откровение. Итак, при кажущейся дисгармонии в учении вполне созвучны и единодушны друг с другом [оба Апостола], как движимые одним и тем же Духом. Ибо один исповедует неведение образа будущего благодатного обожения, а другой величественно истолковывает [божественную] цель [его]. А что именно такого образа мыслей придерживался великий Апостол, этому он сам является свидетелем, через все свои божественные слова: то говоря, что <i>упразднится всякое знание и пророчество</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:8</a>), то высказываясь, что <i>не почитает себя достигшим</i> <a href=\"/bible-index/bible/?b=570&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span></span>Флп. 3:13</a>, то что видит будущее как бы сквозь тусклое стекло, гадательно и что будет время, когда он <i>лицем к лицу</i> <a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a> вкусит великой и премысленной благодати чаемых [благ], то исповедуя, что отчасти знает и отчасти пророчествует (<a href=\"/bible-index/bible/?b=530&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо мы отчасти знаем, и отчасти пророчествуем;</span></span>1 Кор. 13:9</a>), то ясно изрекая, что он должен познать, <i>как и сам он познан</i> <a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>, как не познавший еще того, что будет познано. И, короче говоря, слова Апостола: <i>Когда же настанет совершенное, тогда то, что отчасти, прекратится</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>), представляются мне тождественными [словам] Богослова: <b>еще не открылось, что будем</b> (<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросоответы к Фалассию\".</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>То должно быть несомненно, что мы будем подобны Ему, когда Он явится нам: дети должны быть подобны Отцу, с Которым они будут вместе; иначе как же можно видеть незримое и неописанное Божество! Видеть такое Существо может только тварь, одаренная некоторым подобием с Ним. Чтобы видеть, например, человека, нужно иметь орган зрения, способный переводить в нашу душу черты видимого человека, по которым мы составляем понятие об нем; или чтобы видеть инфузорию, нужен микроскоп, или такой инструмент, который ничтожную, незримую простым глазом тварь делал бы заметною и удобозримою; словом, каков предмет, таково должно быть и орудие зрения, то есть нужна сообразность между предметом зрения с самым органом зрения. Так как Бог есть Чистейший Дух, то естественно, что для созерцания Его нужен не вещественный дебелый глаз, а совершенно другое зрение – духовное; а как это духовное зрение закрывается теперь телесною нашею оболочкою, которая материальна и груба, то необходимо верить, что эта оболочка утончится до того, что не будет препятствовать нам созерцать предметы мира духовного, будет сама духовною. Итак, когда Бог явится нам опять, мы непременно <b>подобны Ему будем, ибо увидим Его, как Он есть.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Мысли при чтении Священного Писания</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>И каждое чадо Божие <i>растит возращение Божие</i> (растет возрастом Божиим – <a href=\"/bible-index/bible/?b=580&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим.</span></span>Кол. 2:19</a>) в <i>мужа совершенна, в меру возраста исполнения Христова</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>) и увеличивает Церковь, увеличивает тело Церкви со всеми святыми (<a href=\"/bible-index/bible/?b=560&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span></span>Еф. 3:18</a>, <a href=\"/bible-index/bible/?b=560&c=4&s=11&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:11-16</a>,<a href=\"/bible-index/bible/?b=560&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span></span>Еф. 3:18</a>, <a href=\"/bible-index/bible/?b=580&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим.</span></span>Кол. 2:19</a>).<br /> Спаситель нам даровал в Своем Богочеловеческом теле Божественные животворные силы, которые нам необходимы для “христотворения” и “вохристосывания”, для “церкветворения” и “Христооцерквления”, да подобны Ему будем. Это христотворение и христоподобие дает человеку всеобъемлющее представление о Богочеловеке, в полном сиянии Его Богочеловеческих совершенств, поскольку <b>узрим Его якоже есть</b>. Самое глубокое и истинное, единственное и верное познание Христа может быть достигнуто только с “вохристосыванием” и “христотворением”, поскольку мы становимся, как и Он, подобными Ему. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Доселе были мы рабами, а теперь мы дети Божий. Были мы рабами зла, а теперь мы служители добра, верховного Добра на небе и на земле. Рабствовали мы всему тому, что\" ниже и хуже человека, а отныне будем<p >служить Всевышнему и Всеблагому. Угнетал нас мрак, а теперь мы будем ходить во свете. До сей поры в непрестанном страхе держали нас диавол, грех и смерть, а теперь мы будем жить близ Бога, в свободе и радости.<p >Теперь... Когда [это] теперь? Теперь, когда явился Господь на земле во плоти, когда преподал Он нам учение света, свободы и жизни, когда [пре]славно воскрес Он и явился в Своем прославленном теле и когда исполнил Он все предречения пророков и все Свои обетования. Теперь и мы дети Божий, сыны света и наследники Царства.<p >И будем подобны Ему. Это, по правде говоря, еще не проявилось, но [про]явился Он — и этого пока достаточно. Показал Он нам, сколь прекрасен человек в воскресении, и знаем мы, что и мы будем такими, как и Он. Апостол Иоанн благовествует: знаем, что будем подобны Ему. Не говорит: мы предугадываем, или: нам сказано, но утверждает [в серб. букв:, говорит. — Ред.]: знаем, что станем такими, как и Он. Ведь воскрес Он не ради Себя, а ради нас. Восстал Он от гроба не только чтобы явить Свою силу не имеющим упования мертвецам, но чтобы убедить мертвецов, что и они оживут, и показать им, какими они будут, когда оживут. Да и Апостолы писали знаем — не из тщеславия перед невеждами, а по братской любви к людям, чтобы и все люди это знали, а значит — и мы.<p >О воскресший Господи, утверди и в нас это спасительное знание, молитвами Твоих святых Апостолов. •Тебе слава и [по]хвала вовеки. Аминь.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 28 (15) апреля</div></p></div></p>"}