{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Иоанн объединяет грех и беззаконие, так как они есть одно. Потому что другие еретики говорили иначе, и что одно является преступлением - это беззаконие, а другое - это природа, а не преступление, а именно - грех разврата.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Cl. 0508, In epist. Iohannis I, 209-210. <br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Вы, усыновленные, творите справедливость и не являйте себя ленивыми в этом деле. Ведь не тот, кто согрешил или согрешит, является беззаконником или грешником, но придерживающийся зла и постоянно его совершающий. Таким же образом и справедливым является тот, который не празден, но деятелен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на 1-е Кафолическое послание Иоанна.<br />PG 119:649.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Никто не говори: одно есть грех, другое - беззаконие; никто не говори: я - грешник, но не беззаконник. <i>Грех есть беззаконие.</i> Проще понять смысл этого предложения по-гречески, как оно и было записано<a href=\"#539315_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Греческое слово для <i>беззакония</i> - <span class=\"greek\">auomia</span>, что означает практически: <i>против закона</i> или <i>беззаконно содеянное,</i> а закон по- гречески - <span class=\"greek\">uomox</span>. То есть Иоанн говорит, что всякий, делающий грех, делает и беззаконие, по-гречески - <span class=\"greek\">auomia</span>, и грех есть беззаконие.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"539315_1\" class=\"note-item\" href=\"#539315_1\">1</a> Дело в том, что Беда пишет по-латыни и употребляет для <i>беззакония</i> слово <i>iniquitas</i>. Русский читатель в этом случае находится в выигрышном положении, т.к. русское словообразование здесь - калька с греческого <span class=\"greek\">auomia</span>; латинское же <i>iniquitas</i> ничего общего со словом <i>закон</i> (номос) не имеет. - <i>Прим. ред.</i><br /></li></ul></div><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.), 3.90-97. <br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Грех разграбляет человека, богоданность и боговидность его сущности. Грех есть главная мерзость, все-мерзость и источник всякой мерзости. “Чистый” в действительности чист от греха и его грязи, и в этом состоит святость. Ведь только с Божественными силами, какие приобретает человек от священных таинств и святых добродетелей, ему удается удержать себя вдали от греха. Эта чистота, святая чистота, есть Божественный закон, который дан человеческой сущности. Эта чистота созидается и сохраняется жизнью в добродушии, любви, молитве, правде, кротости, посте, воздержании и в остальных евангельских добродетелях, одним словом, жизнью в святости как в соединении всех добродетелей и Богоданных сил.<br /> В противоположности чистоте, святости, как Божественному закону для человеческой сущности, состоит грех, как первое и главное беззаконие. Грех всеми своими силами громко возглашает Богу: не хочу Твоего закона, не хочу знать ни о нем, ни о Тебе. Хочу быть вдали от Тебя и находиться вне всего Твоего. Творя грех, человек преступает все законы Божии и руководится посредством беззакония и от беззакония в анархию, в беспорядок, в хаос.<br /> Грех есть беззаконие, восстание против законов Божьих. Закон от Бога, грех от дьявола. Закон Божий – это Евангелие, в то время как беззаконие – это грех. Один закон беззакония – это борьба против закона Божьего, чтобы не существовал закон Божий. В сущности закон – это то, что является Божественным, Евангельским, в то время как беззаконие противоположно ему (закону), противоположно Божественному и Евангельскому. И таков грех и отец его – дьявол, который есть единственный и подлинный беззаконник. Беззаконие среди людей пришло от греха и посредством греха. Каков закон для Одного и Единственного Бога? Святость, любовь, мудрость и остальные совершенства. Таков же закон и для людей, поскольку они – боговидные существа. Один закон и для Бога и для людей – Евангелие. Кто не живет по этому закону, тот беззаконник. Грех есть беззаконие, а добродетель – закон. Поэтому пишет святой Иоанн: <b>Всяк творяй грех, и беззаконие творит: и грех есть беззаконие</b>. </div></p>"}