{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Грехи разделяют Меня и вас [говорит Христос]. Он [грешник] не видел Его. То есть и не познал Его - око правильной веры. То есть непорочность деяния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />Сl. 0508, In epist. Iohannis I, 218-220.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Творящий грех, как неверный раб греха (См. <a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>), ни из творений Божиих не познал Его, ни собственным житием по Богу не доказал, что видел Его; как возлюбленный Иоанн говорит: <i>всякий согрешающий не видел Его и не познал Его,</i> и опять: <i>кто делает грех, тот от дьявола</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span></span>1 Ин. 3:6,8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 4.<br />Слова духовно-нравственные, 394. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Если же никоим образом человек не отделяется от Христа, то как его может коснуться грех?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 123.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Мы пребываем в Нем настолько, насколько не согрешаем. Здесь Иоанн говорит о видении и познании Бога, которыми праведные наслаждаются уже в этой жизни, пока не достигнут в жизни будущей видения совершенного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О семи Кафолических посланиях.<br />CL 1362, 4 (in 1Io.),3. 124-126.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Поскольку тот, кто в Нем пребывает, получает Его Божественные силы, они сохраняют от греха.<br /> Он пришел в наш мир, стал человеком, не чтобы остаться Одному, но чтобы сделать человека, людей причастниками (общниками) Своей Правды и Святости и чтобы распространить Свои совершенства в творении Своем. Он стал Телом и Телом Богочеловеческим, которое есть Церковь, чтобы воплотить все, чтобы привести всех к Себе и сделать Своими членами, чтобы их привить, как ветви к лозе, к Себе (Божественной лозе). И ты, верный, как животворящие потоки приими все Божественные силы святости, любви, доброты, правды, мудрости, смирения, которые исходят от Него и распространяются на все живые ветви, на всех, кто <b>в Нем пребывает</b>.<br /> Кто <b>в Нем пребывает</b>, тот пребывает в Божественной любви, в Божественной доброте, в Его Евангелии. Кто в Нем пребывает, тот пребывает, стоит, живет в Нем и с Ним, поскольку не согрешает. Ведь кто в Нем пребывает, тот живет в Его святости, которая не хочет греха, изгоняет и умерщвляет грех. И святость есть не что иное, как жизнь в вере, в любви, в молитве, в посте, в правде и в остальных добродетелях.<br /> <b>Всяк согрешаяй, не виде Его, ни позна Его</b>.<br /> Грех – это живая тьма, живая темная сила, которая не позволяет человеку видеть Бога и все Божие, Христа и все Христово и познать Его.<br /> Грех держит человека в богоневедении, в нечестии. Это некая сила, которая уничтожает богоподобность человека, удаляет его от Бога. Она не знает Бога, даже если Его признает, все равно она без Бога. В ней не существует Бога. Да, во грехе нет Бога. Поэтому грех и борется со всеми людьми, силясь показать, что нет Бога, и им навязать это убеждение.<br /> Чистым сердцем зрится Бог, а нечистым Он не познаваем и не признаваем. Грех развращает, уничтожает, убивает душу, ум, сердце, всего человека. В убежденности, что Бога нет, человек не чувствует Бога, не видит Его, не знает Его.<br /> Познание Бога есть чисто нравственный плод, нравственное достижение и воспитание. По причине жизни человека во грехе, он не видит Бога, не знает Его. Нечестивый есть не познавший Бога, согрешающий, кто не видит и не знает ни Бога, ни Божьего, и это значит, что для чистого и здорового знания и чувствования, и суждения необходимо прежде всего нравственное лечение и выздоровление. И человек выздоравливает, когда с помощью святых добродетелей врачуется от всеобъемлющей нравственной порчи, от греха. Для правильного и естественного мышления необходима нравственная чистота, якоже Он чист, и это достигается только Евангельской жизнью. </div></p>"}