{"xml":"<p ><div><b>истребив учением бывшее о нас рукописание, которое было против нас</b>,<br />Поскольку сказал, что Он даровал нам, то, чтобы ты не подумал, что Он все же оставил их быть где-либо и видимыми, говорит: нет, не так; Он совсем изгладил их, вычистил. Под рукописанием мы будем разуметь или договор, который как бы собственноручно заключил народ с Моисеем, сказав: <i>все, что сказал Бог, будем исполнять и станем повиноваться </i>(ср. <a href=\"/bible/?b=20&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И весь народ отвечал единогласно, говоря: всё, что сказал Господь, исполним [и будем послушны]. И донес Моисей слова народа Господу.</span></span>Исх. 19:8</a>), — или условие, которое поставил Бог Адаму, сказав: <i>в тот день, в который вкусишь, умрешь</i> (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). Оно-то в руках диавола было как бы рукописанием, оно-то противостояло нам, не дозволяя подняться, ибо за ним было право. Это уничтожил Христос учением, то есть верой, ибо не делами, а учением веры разрушил то. <br /><b>И Он взял его от среды и пригвоздил ко кресту</b>. <br />Не вычистил это только, но и взял от среды, то есть сделал, чтобы его не видно было; и ни нам его не отдал, ни Сам у Себя не сохранил, но, пригвоздив ко кресту, разорвал, как свойственно прощающему с радостью. Ибо все мы были повинны греху и наказанию, но Он, Сам безгрешный, наказанный за нас, на кресте разрушил грех и наказание: посему на нем и разорвал рукописание. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}