{"xml":"<p ><div><b>отняв силы у начальств и властей</b>,<br />Апостол говорит это о силах диавольских или потому, что они были облечены человеческой природой, или потому, что Сам Сын Божий, сделавшись человеком, знал наготу их и открыл ее, то есть оказался непобедимым для начал и властей. Ибо, если Он и принял на Себя грешную природу, но без греха. Сказанное можешь понимать так: диавол властвовал над человеческой природой двумя способами: посредством страстей и болезней. Посему и Господь облекся в тело для того, чтобы бороться за нас против начал и властей диавола. Я не буду говорить о том, что Он еще в самом начале, при принятии святой Своей плоти, сокрушил их, будучи зачат без похоти и рожден без болезней. Но, однако, и после того, как родился и пришел в возраст, Он был искушаем прежде всего на горе приманками удовольствия, — искушаем непосредственно от врага приманкой чревоугодия, любостяжания, тщеславия, — и победил за нас. Потом скорбями искуситель склонял Его ненавидеть ближних, наущая против Него фарисеев, книжников и лиц, облагодетельствованных Им. Но был: не в силах исполнить это. Наконец, употребил самое сильное средство, пригвоздив Его ко кресту. Но Господь не только не ослабел от всего того, чего желал враг, но и молился даже за распинающих. Таким-то образом на кресте Он совершеннейшим образом отнял силы у начал и властей и, как приобщившийся нашей природы, даровал и нам, подчинившимся им, это отнятие силы у начал и властей. <br /><b>Властно подверг их позору</b><a href=\"#636275_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br />То есть сделал, что они посрамили себя. Ибо диавол никогда не посрамлял себя так. Он надеялся овладеть Христом, а лишился и тех, которых имел. Стоящее же в греческом тексте слово \"явно\" (εν παρρησία) употреблено вместо: всенародно, в виду всех. Если бы мог, диавол сделал бы все, чтобы уверить людей, что Он не умер. Ибо в этом заключается его великое поражение и — уничтожение — подвергнуть смерти Человека безгрешного. Вот почему он и произвел бесчисленные ереси, которые утверждали, что смерть была призрачная. Поэтому и Господь умер явно, а не воскрес явно. Потому что доказательством воскресения Его служило все последовавшее затем время, а для доказательства смерти, если бы не послужило самое время смерти, уже не было бы другого времени. <br /><b>Восторжествовав над ними Собою</b>. <br />То есть на кресте показал, что демоны побеждены. Триумфом называют то, когда кто-либо, возвращаясь с победы над неприятелем, совершает торжественное шествие, показывая всем связанных и пленников. Посему и Господь, поставив на кресте Свой трофей, как бы на всенародном зрелище эллинов, римлян и иудеев, восторжествовал над демонами. Если, таким образом, не ангелы умерли за нас, а Сам Христос, то как же вы говорите, что чрез них приведены к Богу. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"636275_1\" class=\"note-item\" href=\"#636275_1\">1</a> По греч. тексту: <span class=\"greek\">έδειγμάτισεν εν παρρησία</span>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}