{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=260&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я встала, чтобы отпереть возлюбленному моему, и с рук моих капала мирра, и с перстов моих мирра капала на ручки замка.</span></span>Песн. 5:5</a><br />Итак, не возбраняйте детям приходить ко Христу, потому что и они приняли мученичество за имя Христово: «ибо таковых есть царство небесное» (<a href=\"/bible-index/bible/?b=470&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Иисус сказал: пустите детей и не препятствуйте им приходить ко Мне, ибо таковых есть Царство Небесное.</span></span>Мф. 19:14</a>). Господь призывает их, а ты препятствуешь им? Ведь о них сказал Господь: «не препятствуйте им приходить ко Мне». Не удерживайте молодых девиц, о которых написано: <b>«поэтому девицы возлюбили тебя»</b> и ввели тебя в дом матери своей (<a href=\"/bible-index/bible/?b=260&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Повела бы я тебя, привела бы тебя в дом матери моей. Ты учил бы меня, а я поила бы тебя ароматным вином, соком гранатовых яблоков моих.</span></span>Песн. 8:2</a>). Наконец, даже детей не удаляйте от любви ко Христу: о Нем в пророческом ликовании свидетельствовали даже те, которые были заключены еще в утробе матери (<a href=\"/bible-index/bible/?b=490&c=1&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Когда Елисавета услышала приветствие Марии, взыграл младенец во чреве ее; и Елисавета исполнилась Святаго Духа,</span></span>Лк. 1:41</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О девстве, 7.41</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />...и облагоухал ее сладким ароматом Своих благовоний. Пле­ненная ими душа говорит, что сладость божественного познания изобильнее, чем веселье от любой плотской страсти, потому что в Слове дышит аромат благодати и прощение грехов. Это прощение разлилось во всем мире и наполнило все словно благоуханием, по­тому что по всей вселенной уничтожен зловонный сток пороков<a href=\"#680572_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Душа говорит: <b>Потому отроковицы возлюбили тебя.</b> <i>Влеки нас, на благоухание благовоний Твоих мы побежим</i>. И прекрас­но благоразумие, но сладко и милосердие, ведь то имеют немногие, а эго простирается на всех. Благодаря такому Твоему великодушию, говорит она, души, обновленные Духом, любят Тебя. Поэтому к душе говорится: <i>Обновится, как у орла, юность твоя</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> насыщает благами желание твое: обновляется, подобно орлу, юность твоя.</span></span>Пс. 102:5</a>), потому что к душе обращался говорящий: <i>Благослови, душа моя, Господа</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Благослови, душа моя, Господа, и вся внутренность моя - святое имя Его.</span></span>Пс. 102:1</a>).<br />Иной перевод.<br />...и воспламенил ее сладостным ароматом Своих благовоний. И, плененная ими, говорит она, что блаженство Божественного познания полнее, нежели любое телесное удовольствие.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"680572_1\" class=\"note-item\" href=\"#680572_1\">1</a> Ср. слова Оригена: «Но мы... смердим грехами и пороками... Грех пах­нет гнилью, добродетель же дышит благовониями» (Ориген. Гомилии на Песнь песней 1. 2/ Пер. Н. Холмогоровой // Патристика: Новые пере­воды, статьи. С. 53).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Об Исааке, или о душе 3.9</i>.<br />Сl. 0128, 3.8.647.22.</span></div><br /></span></div><br />Подобно тому, как изливающееся не может быть едино с тварями, но является сугубо божественным (как ты уже убедился), так изливается и имя Сына: <b>«Имя твое — как разлитое миро»</b>. Сколь же сильно это высказывание. Поскольку как некое миро, содержащееся в сосуде, сохраняет аромат свой, покуда заключено в этом сосуде; оно не может быть доступно для многих, но сохраняет силу свою; когда же миро истекает из этого сосуда, то аромат его распространяется далеко и широко. Так и имя Христа до Его пришествия хранилось в израильской среде, как в некоем сосуде иудейских умов. Ибо <i>«ведом в Иудее Бог, у Израиля велико имя Его»</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Асафа. Песнь.</span></span>Пс. 75:1</a>): то есть имя, которое иудейская ваза ограничивала в своих узких пределах.<br />Даже тогда это имя было велико, когда оставалось в узких и ограниченных пределах, и еще не разлило свое величие в сердца язычников и в концы всего мира. Но когда Его пришествие воссияло всему миру, тогда Он простер для всякой твари Свое божественное имя, не дополненное чем-либо (ибо полнота не допускает прибавления), но наполняющее пустоту, дабы имя Его стало чудным по всей земле. Следовательно, разлияние Его имени знаменует некий полноводный преизбыток благодати и изобилие небесных благ. Ибо если нечто имеется в изобилии, то разливается через край.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Августу Грациану о Святом Духе, книга 1. Глава 8.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /> Кто же эти <b>девицы</b>, если не души, обновленные Духом Святым, которые сбросили ветхость этого тела?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О таинствах, 5.9</span></div><br /></span></div><br />После этого ты поднялся к епископу. Подумай о том, что было дальше. Разве не то, о чем говорит Давид: <i>«Как миро на главе, стекающее на бороду, бороду Аарона»</i> (ср. <a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>)? Это то миро, о котором говорит и Соломон: <b>«Миро разлитое – имя Твое, потому девицы возлюбили Тебя и привлекли Тебя»</b>. Как много обновленных сегодня душ возлюбили Тебя, Господи Иисусе, восклицая: <i>«Влеки нас за Собой, мы побежим вслед за благоуханием Твоих одежд</i>» (ср. <a href=\"/bible-index/bible/?b=260&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Влеки меня, мы побежим за тобою; - царь ввел меня в чертоги свои, - будем восхищаться и радоваться тобою, превозносить ласки твои больше, нежели вино; достойно любят тебя!</span></span>Песн. 1:3</a>), чтобы вдохнуть благоухание воскресения.<br /> Разумей, почему это происходит, ибо <i>«очи мудрого – в голове его»</i> (ср. <a href=\"/bible-index/bible/?b=250&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех.</span></span>Еккл. 2:14</a>). Потому-то миро стекает “на бороду”, что сказано о благодатной юности. Потому-то стекает “на бороду Аарона”, чтобы ты стал <i>«родом избранным» </i>(см. <a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>), священническим, драгоценным. Мы ведь все помазываемся на Царство Божие и на священство духовной благодатью.<br />Иной перевод.<br />Затем ты дошел до иерея. Подумай, что следует затем. Не то ли, о чем говорит Давид: <i>[это] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>)? Это те масти, о которых говорит Соломон: <b>От благовония мастей твоих имя твое - как разлитое миро; поэтому девицы любят тебя</b>; LXX). Сколько обновленных душ сегодня возлюбили Тебя, Господи Иисусе, говоря:<i> «Влеки нас к Себе, и побежим за ароматом одежд Твоих, да вдохнем аромат воскресения!</i>» Пойми, почему так происходит: потому что <i>у мудрого глаза его - в голове его</i> (<a href=\"/bible-index/bible/?b=250&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> у мудрого глаза его - в голове его, а глупый ходит во тьме; но узнал я, что одна участь постигает их всех.</span></span>Еккл. 2:14</a>). Потому масти стекают на бороду, то есть на благодать юности, а <b>бородой Аарона</b> да будешь ты! Избранный род, род священнический, многоценный, ибо все мы в Царствии Божьем духовной благодатью во священство помазаемся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>О тайнах 6.29-30</i><br />Сl. 0155, 6.29.101.1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}