{"xml":"<p ><div>По­тому желательны дела, что они сохраняют нашу память бессмертною, не дозволяют ей быть преданною забвению. <b>и дщерей, имя вечно дам им, и не оскудеет</b>: (<i>И имя лучшее, нежели сыновьям и дочерям</i>): это по природе, а то по изволению; это по необходимости, а то по добродетели. Имя доброде­тели лучше, чем имя сынов и дщерей, не только потому, что сохраняется память о нас, но и потому, что мы славимся доб­рыми делами и не подвергаемся наказаниям по причине лож­ного мнения. Если кто приобретает имя чрез дурные дела, то память о таковом погибнет, вследствие забвения о злых де­лах. Иуда известен во вселенной, но на зло и на гибель ему самому; славен также и Павел, но к добру и пользе вспоми­нающих. Не напрасно я сказал об этом, – я вижу многих созидателей величественных дворцов, поставляющих себе прекрасные погребальные памятники, не ради чего иного, как только затем, чтобы посредством сооружений оставить себе имя и память в этом мире после смерти. Но таковыми делами они приобретают себе бесполезное и ложное утешение. Какую пользу принесут умершему украшенные здания? Хотя бы мно­гие говорили: этот дворец или эта гробница принадлежит та­кому-то, однако в этом нет никакой пользы, а даже великий вред. Таковой (человек) подвергается обвинению, как скупой, неимущий, малодушный, хищник, грабивший сирот и вдов, чтобы соорудить себе гробницу, или поставить памятник. А этот памятник стоит, как бесполезное изображение, являясь обвинителем зла его самого, памятником о его преступлениях. Даже те, которые охотно пожалели бы умершего, теперь не по­жалеют; он сделал не иное что, как оставил для живых бессмертное обвинение, оставив памятник, бесполезный для имени и славы. Позаботься, человек, оставить себе имя и па­мять в лице помнящих людей, которые бы иногда возвещали о твоих добродетелях, которые бы говорили: мы жили чрез тебя, чрез тебя мы освободились от бедствий, чрез тебя мы приняли утешения и избавились от несчастий. Вот это память, это имя, – когда пользуются благами люди, помнящие и мудрые, а не камень, не известь, не земля, т.е., люди, которые ради тебя воздают благодарность Богу.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}