{"xml":"<p ><div><i>И сыновей иноплеменников, присоединившихся к Господу, чтобы служить Ему и любить имя Господа, быть рабами Его, всех, хранящих субботу от осквернения ее и твердо держащихся завета Моего, <br />Я приведу на святую гору Мою и обрадую их в Моем доме молитвы; всесожжения их и жертвы их будут благоприятны на жертвеннике Моем, ибо дом Мой назовется домом молитвы для всех народов</i>.<br /> Видишь ли ряд жертвоприношений, которые освящают жизнь не сами собой, но когда жизнь бывает свята по другим основаниям, тогда и они бывают святыми и приемлемыми. <br /><b>Дом Мой назовется домом молитвы для всех народов</b>. Видишь ли, как давно можно было языкам входить в дом Божий, как давно отверсты были врата? Итак, почему же ты, иудей, обвиняешь теперь Христа, когда слышишь Исаию, говорящего то же? Обрати внимание, что закон желает того же. Но однако они не могли следовать тому, чего желал закон; они думали, что жертвоприношений было достаточно для всего. <b>Дом Мой назовется домом молитвы для всех народов. Господь Бог, собирающий рассеянных Израильтян, говорит: к собранным у него Я буду еще собирать других. Все звери полевые, все звери лесные! идите есть</b>, все звери дубравныя, приидите, видите. Чтобы евреи не печалились из-за общения с языками, думая, что они лучше, Бог напоминает о Своих благодеяниях им, именно: Я вас рассеял и соберу. Это означают слова: <b>к собранным у него Я буду еще собирать других. Все звери полевые, все звери лесные</b>. Так как Он говорил с язычниками, то Он совершенно свободно открывает, почему Он позволил им придти в чужую землю и почему тех (иудеев) отверг от Своего лица, по апостольскому выражению: <i>ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо если Бог не пощадил природных ветвей, то смотри, пощадит ли и тебя.</span></span>Рим. 11:21</a>). Я, говорит, сказал: <b>все звери полевые, все звери лесные! идите есть</b>. Языки Он называет зверями, ради их диких нравов, так как звери отличаются от людей такими нравами. Если человек не изменяет нравов своей жизни, то он ничем не отличается от диких зверей. Мы иногда называем дикими зверями людей неправых и злых, думая, что недостаточно их называть только зверями, и для того, чтобы показать совершенно жестокое умственное настроение их, мы называем их дикими зверями; кроме того, если мы думаем, что недостаточно даже и этого, то мы называем их демонами и демонами злыми и вредными. Того, что человек одарен телом, еще не достаточно для обнаружения меры его человечности; но нужно, чтобы душа его открыла, что он действительно человек. Тело образовано для того, чтобы быть служителем и рабом души. Но когда ум принимает нравы зверей, то что пользы от цитры, когда бывает болен сам цитрист? У Навуходоносора было некогда тело человека, но пища, образ жизни и остальные нравы звериные. И сколько есть подобных ему по нравам! О, если бы они, удалившись, питались вместе со зверями травами, а не терзали тел людей, не пили их крови, и не расхищали имущества и достояния других, так как даже и у зверей нет такого нрава, чтобы один зверь терзал другого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}