{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Выражением: «<b>будь бдителен»</b> определяется общий внутренний характер деятельности или настроение доброго пастыря. «<b>Быть бдительным»</b> значит внимать всему, острозорко смотреть за всем и во все стороны, не угрожает ли откуда опасность пасомым, и сообразно с этим направлять свою пастырскую деятельность. <b>«Переноси скорби\"</b>» – этим определяется общий внешний характер пастырской деятельности. Этим словом «означается не собственно страдание и гонение за веру, а отрицается всякий покой» – «поднимай всякий болезненный труд, не жалея и не щадя себя, коль скоро сего требует благо пасомых» (епископ Феофан). Рассеянная и роскошная жизнь, искание увеселений и приятных развлечений не к лицу истинному пастырю, ибо все это будет идти вразрез с наставлением: <b>«переноси скорби\"».</b><br /><b> «Совершай дело благовестника»</b> – этим определяется важнейшее дело пастыря Церкви, которое должно стоять во главе всех прочих его дел. Пастырь не есть только механический отправитель богослужения и треб, a прежде всего – ревностный проповедник благой вести о нашем спасении.<br /><b> «Исполняй служение твое»,</b> то есть: «удовлетворительно исполни», совершай его не кое-как, вяло и теплохладно, а от души, со всем усердием. Заканчивает свои пастырские наставления Апостол Павел предречением своей близкой мученической смерти. Этим он как бы хочет сказать: «усердно веди дело благовестника, ибо мне уже конец приспел. Некому после меня усерднее побдеть над этим делом, кроме тебя, любимейшего моего ученика» (епископ Феофан). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>Что слышали мы нынѣ въ апостольскомъ чтеніи, это написалъ апостолъ Павелъ изъ Рима, находясь въ узахъ и ожидая близкой мученической кончины. Предсказывая, что придетъ время, когда не будутъ принимать здраваго ученія, но по собственнымъ прихотямъ будутъ избирать себѣ учителей, которые бы льстили слуху, а отъ истины отвратятъ слухъ, внимая баснямъ, Апостолъ съ клятвою завѣщалъ возлюбленному своему ученику и сотруднику, Тимоѳею, проповѣдывать Евангельское ученіе со всѣмъ усердіемъ и постоянною ревностію, говоря: проповѣдуй слово, настой благовременнѣ и безвременнѣ, обличи, запрети, умоли, со всякимъ долготерпѣніемъ и ученіемъ (ст. 2). И затѣмъ святый Павелъ говоритъ Тимоѳею то, что предложено было нынѣ въ апостольскомъ чтеніи. Слышанное объяснимъ по порядку.<br /><br /><b>Трезвися о всемъ, злопостражди.</b> «Будь бдителенъ во всемъ, переноси скорби». Бодрость, или бдительность, постоянное вниманіе къ своему званію и точному исполненію своихъ обязанностей, необходимы каждому послѣдователю Христову, и особенно необходимы сотрудникамъ апостольскаго служенія, — пастырямъ Христовой Церкви, чтобы всегда проповѣдывать слово Евангельской истины, не опуская случаевъ къ назиданію другихъ. Только тотъ и можетъ съ любовію и ревностію всегда возвѣщать слово Божіе ко спасенію ближнихъ, чей духъ неусыпно бодрствуетъ, горя любовію къ Богу, жаждущею спасенія ближнихъ. Іисусъ Христосъ заповѣдалъ избраннымъ своимъ ученикамъ: блюдите, бдите и молитеся (<a href=\"/bible/?b=480&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время.</span></span>Мк. 13:33</a>).<br /><br /><b>Злопостражди.</b> «Переноси скорби». Іисусъ Христосъ, приготовляя учениковъ своихъ къ апостольскому служенію, говорилъ имъ: въ мірѣ скорбни будете (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Въ терпѣніи вашемъ стяжите души ваши (<a href=\"/bible/?b=490&c=21&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> терпением вашим спасайте души ваши.</span></span>Лк. 21:19</a>). И святый Павелъ, напоминая эту заповѣдь Тимоѳею, говоритъ: Ради Господа переноси благодушно всѣ непріятности, огорченія и обиды, встрѣчаемыя въ служеніи спасенію ближнихъ.<br /><br /><b>Дѣло сотвори благовѣстника, служеніе твое извѣстно сотвори.</b> «Совершай дѣло благовѣстника, исполняй служеніе твое». Какбы такъ говоритъ Павелъ: усердно дѣлай то, что должно тебѣ дѣлать; какъ сотруднику Апостоловъ, какъ призванному благовѣствовать о Христѣ Спасителѣ и призывать людей ко спасенію чрезъ вѣру въ Него, «исполняй служеніе твое». Будь всегда постояненъ, твердъ и неизмѣненъ въ ревностномъ исполненіи твоихъ обязанностей, чтобы совершить подвигъ апостольскаго служенія до конца.<br /><br />Почему такъ пишетъ Апостолъ, — непосредственно за этимъ показываетъ онъ причину, — именно ту, что онъ скоро отойдетъ изъ этой жизни. Какбы такъ сказалъ онъ Тимоѳею: теперь ты, мой сынъ, долженъ удвоить попеченіе о ввѣренной тебѣ Церкви Христовой; ибо я свое поприще оканчиваю. Поэтому многія заботы и труды, лежавшіе прежде на мнѣ, теперь переходятъ на тебя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Дело сотвори благовестника, εύαγγελίστου.</b> Евангелистами в первое время называли ближайших сотрудников и спутников Апостола. На них, вероятно, лежала обязанность обходить страны и возвещать слово Божие, по указанию Апостолов. Тимофей был таким евангелистом у Павла, и Павел просит не оставлять этого дела и в звании епископа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>В противовес лжеучителям апостол заповедует Тимофею быть тщательным во всем и мудро совершать служение свое, перенося всякие недостатки, лишения и скорби.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Поелику прежде сказал, что придет время, в кое оставят люди правое учение и истину, и прилепятся к басням, посему завещевает ему, говоря: «<b>трезвися о всем</b>», то есть, внимай, бодрствуй во всем, не неради, не опусти чего, да не погибнут пасомые тобою. «<b>Злопостражди</b>», то есть, переноси всякое злострадание и бедствие спасения ради своего и ближнего твоего. «<b>Дело сотвори благовестника</b>». Что благовестники были в церкви, то явствует из сих слов Богоносного Павла. «<i>И Той дал есть овы убо Апостолы, овы же Пророки, овы же благовестники, овы же пастыри и учители</i>» (<a href=\"/bible/?b=560&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span></span>Еф. 4:11</a>). В чине благовестников был и Филипп, будучи един из семи диаконов. «<i>И вшедше</i>», говорит священный Лука, «<i>в дом Филиппа благовестника, суща от седми диакон, пребыхом у него</i>» (<a href=\"/bible/?b=510&c=21&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А на другой день Павел и мы, бывшие с ним, выйдя, пришли в Кесарию и, войдя в дом Филиппа благовестника, одного из семи <i>диаконов</i>, остались у него.</span></span>Деян. 21:8</a>). Из дел же Филиппа познаем, какое есть дело благовестника (<a href=\"/bible/?b=510&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так Филипп пришел в город Самарийский и проповедывал им Христа.</span></span>Деян. 8:5</a>, 26, 35). Филипп вышел из Иерусалима, проповедал Христа в Самарии, равно и на пути, лежащем от Иерусалима в Газу, где учил Ефиоплянина евнуха: одним словом, проповедал он Евангелие во многих и различных градах: «<i>Филипп же обретеся во Азоте: и проходя благовествоваше градом всем, дондеже приити ему в Кесарию</i>» (<a href=\"/bible/?b=510&c=8&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А Филипп оказался в Азоте и, проходя, благовествовал всем городам, пока пришел в Кесарию.</span></span>Деян. 8:40</a>). Сие убо дело есть благовестника, или Евангелиста, то есть, проповедывать Евангелие неверным. Почему Павел сими словами: «<b>дело сотвори благовестника</b>», не иное что завещевает Тимофею как только, чтобы проповедывал Евангелие. Сие же, «<b>служение твое известно сотвори</b>», значит, исполни Епископскую твою должность, или, учи и живи таким образом, чтобы слушающие учительское твое слово и видящие житие твое согласное со словами твоими, уверялись, что истинно то, чему ты учишь. А в следующих словах показывает ему Павел, по какой причине писал к нему сии завещания.<br /></div></p>"}