{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>«А теперь готовится мнѣ вѣнецъ правды, которой дастъ мнѣ Господь, праведный Судія, въ оный день; и нетолько мнѣ, но и всѣмъ возлюбившимъ явленіе Его». Сохранивъ вѣру, пребывъ до конца жизни вѣрнымъ Господу, Апостолъ несомнѣнно надѣется за свои подвиги получить награду, обѣщанную Господомъ, которую называетъ вѣнцемъ правды, опять заимствуя образъ выраженія отъ древняго обычая награждать борцовъ-побѣдителей вѣнками. Этотъ вѣнецъ правды, или обѣщанная награда, которой надѣялся Павелъ, есть вѣчная слава праведныхъ, которою они будутъ увѣнчаны по всеобщемъ воскресеніи изъ мертвыхъ, въ послѣдній день, т. е. послѣ всеобщаго суда. Потому Апостолъ и говоритъ: «который воздастъ мнѣ Господь, праведный Судія, въ оный день». Нѣтъ сомнѣнія, что св. Павелъ и тотчасъ по окончаніи земнаго поприща вошелъ въ радость Господа, какъ вѣрный рабъ Его; но здѣсь говоритъ онъ о той полной славѣ подвижниковъ Христовыхъ, которую получатъ они, когда, по соединеніи душъ съ воскресшими тѣлами, праведницы, по обѣтованію Господа, просвѣтятся яко солнце въ Царствіи Отца ихъ (<a href=\"/bible-index/bible/?b=470&c=13&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:43</a>).<br /><br />Не токмо же мнѣ, но и всѣмъ возлюблшимъ явленіе Его — уготованъ вѣнецъ правды. Кто эти возлюбившіе явленіе Господа, или то явленіе Его, когда Онъ придетъ на землю во славѣ, чтобы совершить послѣдній всеобщій судъ? Это — тѣ христіане, которые, живя на землѣ, всегда помышляютъ о небѣ и приготовляются къ будущей жизни, — тѣ истиные послѣдователи Христовы, которые, всегда питая въ своихъ душахъ живую вѣру во Христа Спасителя, всѣми силами стараются исполнять Его заповѣди. Это — тѣ подвижники, которые, ради Господа Спасителя, благодушно переносятъ всѣ скорби, труды и несчастія настоящей жизни; которые, среди тяжкихъ испытаній, непоколебимо уповаютъ на Господа; въ Немъ ищутъ утѣшенія и подкрѣпленія, и ничего на землѣ дороже и необходимѣе для себя не считаютъ, какъ то, чтобы всегда питать крѣпкую любовь къ Господу, и исполнять заповѣди Его. Такъ любящіе Господа Спасителя любятъ и будущее явленіе Его на землѣ, т.-е. съ радостною надеждою помышляютъ о второмъ славномъ пришествіи Господа на землю, для совершенія послѣдняго суда, уповая, что и они не будутъ лишены вѣнца правды въ тотъ страшный и славный день, когда Господь, праведный и всеблагій Судія, воздастъ всѣмъ по дѣламъ ихъ.<br /><br />Не токмо же мнѣ, но и всѣмъ возлюблшимъ явленіе Его. Это присовокупилъ святый Павелъ въ побужденіе Тимоѳею быть вѣрнымъ своему призванію. Какбы такъ говоритъ онъ: Смотри, сынъ мой, какъ я надѣюсь получить отъ Господа вѣнецъ правды въ оный день; такъ надѣйся и ты получить сію награду, если будешь, подобно мнѣ, добрымъ подвигомъ подвизаться въ служеніи Господу, и пребудешь вѣренъ Ему до конца жизни. Господь благъ, и приготовилъ великую награду на небѣ всѣмъ любящимъ Его и соблюдающимъ заповѣди Его, въ ожиданіи втораго, славнаго пришествія Его на землю, для совершенія послѣдняго суда.<br /><br />Братія! апостольское ученіе и насъ побуждаетъ къ добрымъ подвигамъ на пути спасенія. Что святый Павелъ написалъ въ назиданіе и утѣшеніе Тимоѳею, то говоритъ онъ и всѣмъ намъ, какбы такъ: Внимайте ученію Христову; будьте вѣрны и ревноствы въ исполненіи вашихъ обязанностей, ради Господа. Заботясь о своемъ спасеніи и о спасеніи вашихъ ближнихъ, переносите терпѣливо и благодушно всѣ трудности и всѣ скорби. Каждый будь вѣренъ своему званію, въ какомь бы кто ни находился: до конца жизни подвизайся добрымъ подвигомъ, вѣрно и усердно исполняя свои обязанности; неизмѣнно храни правую вѣру въ Господа Бога и люби Его всѣмъ сердцемъ, чтобы Онъ былъ началомъ и концемъ всѣхъ твоихъ дѣлъ и желаній; и твердо уповай, что Господь Іисусъ Христосъ, праведный судія, какъ всѣмъ возлюбившимъ Его истинною любовію, такъ и тебѣ воздастъ вѣнецъ правды въ послѣдній день. Аминь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Соблюдается мне венец правды.</b> С таким же сознанием, с такою же доверенностью обещаниям Божиим ждёт теперь Апостол себе венца правды, справедливой награды на свои труды. Он служит Справедливейшему Судии, он так любил Господа, что несомненно не будет оставлен без награды.<br />Прежде его так смущало сознание прежней жизни, что являлось если не опасение, то осторожность, <i>да не како иным проповедуя сам неключим будет</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Были опасения и за дело своё. Но теперь, перед смертью, эти опасения должны были разсеяться: течение окончено. Он пронёс проповедь ко всем языкам тогдашняго мира; на смену ему готовы были стать его ученики, чада его любви и трудов, и Апостол со смирением преклонялся под меч, чтобы получить венец Христа.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Затруднительно исполнение завещаний Павла, и потому нужду имел Тимофей в поощрении: ободряет убо его Божественный его учитель, а с ним и всех работающих Господу, предлагая небесные от Бога мздовоздаяния. Поелику подвизался я, говорит, добрым подвигом добродетелей, и совершил течение Евангельской проповеди, и соблюл непоколебиму веру во Христа, «<b>прочее убо соблюдается мне</b>», то есть, в след за сим готов для меня «<b>венец правды</b>», то есть, воздаемое за добродетель Царствие. Не сказал же, даст ми, но воздаст ми, дабы показать, что такового воздаяния требует правда Божия: посему и о праведном Судии, и о дни праведного суда упоминает, говоря: «<b>егоже воздаст ми Господь в день он, праведный Судия</b>»: праведно воздаст почести правды подвизавшимся за веру и добродетель. А дабы кто не подумал, что о себе только говорит он то, присовокупляет сие, «<b>не токмо же мне, но и всем возлюбльшым явление Его</b>». Не подумайте, что для меня только изготовлен венец правды, ибо он готов для всех возлюбивших явление Его, то есть для всех праведных, потому что они любят явление Его, то есть желают, чтобы пришел судить живых и мертвых, да получат они «<i>от сложения мира уготованное им Царствие</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>). Треокаянные же грешники не любят, но ужасаются такового пришествия Божия, воображая ожидающее их мучение.<br /><br /></div></p>"}