{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=600&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо тайна беззакония уже в действии, только <i>не совершится</i> до тех пор, пока не будет взят от среды удерживающий теперь.</span></span>2 Фес. 2:7</a>.<br />Но не очень много продолжаются искушения его, так как тотчас после него откроется Господь наш, дабы, благодаря его чудесам и знамениям и искусным злоухищрениям, не лишилась земля избранников и праведников: <br />ибо Сам <b> Господь наш истребит</b> его откровением <b>пришествия Своего.</b><br />* * *<br />По исполнении же трех с половиною лет (<a href=\"/bible-index/bible/?b=730&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И отверз он уста свои для хулы на Бога, чтобы хулить имя Его, и жилище Его, и живущих на небе.</span></span>Откр. 13:6</a>) власти и действий нечистого, и когда исполнятся все соблазны всей земли, придет, наконец, по сказанному, Господь, подобно молнии блещущей с неба, приидет святый, пречистый, страшный и славный Бог наш, с несравненною славою, в предшествии Его славе чинов ангельских и архангельских; все же они — пламень огненный; и река в страшном клокотании полная огня, Херувимы с поникшими долу очами и Серафимы летающие и закрывающие лица и ноги крылами огненными и с трепетом взывающие: \"возстаньте почившие, се пришел Жених!\" Отверзутся же гробы, и во мгновение ока пробудятся все колена и воззрят на святую лепоту Жениха; и тьмы тем и тысящи тысящ Ангелов и Архангелов, бесчисленные воинства, возрадуются великою радостию; святые и праведные и все не принявшие печати змия и нечестивца возвеселятся. Мучитель со всеми демонами связанный Ангелами, также все принявшие печать его, все нечестивые и грешники, связанные будут приведены пред судилище. И Царь даст на них приговор вечного осуждения в огнь неугасимый. Все же не принявшие печати антихристовой и все скрывавшееся в пещерах возвеселятся с Женихом в вечном и небесном чертоге со всеми святыми в безпредельные века веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово на пришествие Господне, на скончание мира и на пришествие антихристово</i> (№7. Assemani)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}