{"chapter":{"1":{"verse":1,"text":"Και μαθών Μαροδοχαίος άπαν το γινόμενον, διέσχισε τα ιμάτια αυτού και ενεδύθη σάκκον εν σποδώ και εξήλθεν εις το μέσον της πόλεως και εβόα μετά βοής μεγάλης και πικράς·"},"2":{"verse":2,"text":"και ήλθεν έως έμπροσθεν της βασιλικής πύλης· διότι ουδείς ηδύνατο να εισέλθη εις την βασιλικήν πύλην ενδεδυμένος σάκκον."},"3":{"verse":3,"text":"Και κατά πάσαν επαρχίαν, όπου έφθασεν η προσταγή του βασιλέως και το διάταγμα αυτού, ήτο μέγα πένθος μεταξύ των Ιουδαίων, και νηστεία και θρήνος και ολολυγμός· πολλοί εκοίτοντο με σάκκον και σποδόν."},"4":{"verse":4,"text":"Εισήλθον δε αι θεράπαιναι της Εσθήρ και οι ευνούχοι αυτής, και απήγγειλαν τούτο προς αυτήν. Και εταράχθη σφόδρα η βασίλισσα· και έπεμψεν ιμάτια διά να ενδύσωσι τον Μαροδοχαίον και να εκβάλωσι τον σάκκον αυτού απ' αυτού· και δεν εδέχθη."},"5":{"verse":5,"text":"Τότε εκάλεσεν η Εσθήρ τον Αθάχ, εκ των ευνούχων του βασιλέως, τον οποίον είχε διορίσει εις την υπηρεσίαν αυτής, και προσέταξεν εις αυτόν περί του Μαροδοχαίου, διά να μάθη τι τούτο, και διά τι τούτο."},"6":{"verse":6,"text":"Και εξήλθεν ο Αθάχ προς τον Μαροδοχαίον εις την πλατείαν της πόλεως, την απέναντι της βασιλικής πύλης."},"7":{"verse":7,"text":"Και εφανέρωσε προς αυτόν ο Μαροδοχαίος άπαν το γεγονός εις αυτόν, και το ποσόν του αργυρίου το οποίον ο Αμάν υπεσχέθη να μετρήση εις τα θησαυροφυλάκια του βασιλέως διά τους Ιουδαίους· διά να απολέση αυτούς."},"8":{"verse":8,"text":"Και έδωκεν εις αυτόν το αντίγραφον του γράμματος της διαταγής, της εκδοθείσης εν Σούσοις διά να αφανίσωσιν αυτούς, διά να δείξη αυτό εις την Εσθήρ, και να απαγγείλη προς αυτήν και να παραγγείλη εις αυτήν να εισέλθη προς τον βασιλέα, να παρακαλέση αυτόν και να κάμη αίτησιν προς αυτόν υπέρ του λαού αυτής."},"9":{"verse":9,"text":"Και ήλθεν ο Αθάχ και απήγγειλε προς την Εσθήρ τους λόγους του Μαροδοχαίου."},"10":{"verse":10,"text":"Η δε Εσθήρ ελάλησε προς τον Αθάχ και έδωκεν εις αυτόν προσταγήν προς τον Μαροδοχαίον,"},"11":{"verse":11,"text":"Πάντες οι δούλοι του βασιλέως, και ο λαός των επαρχιών του βασιλέως, εξεύρουσιν, ότι όστις, ανήρ ή γυνή, εισέλθη προς τον βασιλέα εις την ενδοτέραν αυλήν άκλητος, εις νόμος αυτού είναι να θανατόνηται, εκτός εκείνου προς τον οποίον ο βασιλεύς εκτείνει το χρυσούν σκήπτρον διά να ζήση· αλλ' εγώ δεν προσεκλήθην να εισέλθω προς τον βασιλέα ήδη τριάκοντα ημέρας."},"12":{"verse":12,"text":"Και απήγγειλαν προς τον Μαροδοχαίον τους λόγους της Εσθήρ."},"13":{"verse":13,"text":"Τότε ο Μαροδοχαίος παρήγγειλε ν' αποκριθώσι προς την Εσθήρ, Μη στοχάζεσαι εν σεαυτή ότι συ εκ πάντων των Ιουδαίων θέλεις σωθή εν τω οίκω του βασιλέως·"},"14":{"verse":14,"text":"διότι εάν σιωπήσης διόλου εν τω καιρώ τούτω, θέλει ελθεί άλλοθεν αναψυχή και σωτηρία εις τους Ιουδαίους, συ δε και ο οίκος του πατρός σου θέλετε απολεσθή· και τις εξεύρει εάν συ ήλθες εις την βασιλείαν διά τοιούτον καιρόν οποίος ούτος;"},"15":{"verse":15,"text":"Τότε προσέταξεν η Εσθήρ να αποκριθώσι προς τον Μαροδοχαίον·"},"16":{"verse":16,"text":"Ύπαγε, σύναξον πάντας τους Ιουδαίους τους ευρισκομένους εν Σούσοις, και νηστεύσατε υπέρ εμού και μη φάγητε και μη πίητε τρεις ημέρας, νύκτα και ημέραν· και εγώ και αι θεράπαιναί μου θέλομεν νηστεύσει ομοίως· και ούτω θέλω εισέλθει προς τον βασιλέα, το οποίον δεν είναι κατά τον νόμον· και αν απολεσθώ, ας απολεσθώ."},"17":{"verse":17,"text":"Και απελθών ο Μαροδοχαίος έκαμε κατά πάντα όσα προσέταξεν εις αυτόν η Εσθήρ."}},"meta":{"connection":"GreVamvas","book_number":190,"chapter_number":4,"previous_chapter":{"connection":"GreVamvas","book_number":190,"chapter":3},"next_chapter":{"connection":"GreVamvas","book_number":190,"chapter":5}}}