{"xml":"<p ><div>Когда женщина сказала: \"<i>неужели Ты больше отца нашего\"</i>, то Господь хотя не говорит прямо, что Я подлинно больше, дабы, не представив еще доказательства Своей силы, не показаться тщеславным, но приготовляет к этому Своими словами: <b>кто пьет воду сию, тот опять возжаждет, а кто пьет Мою воду, тот не будет жаждать.</b> То есть, если ты удивляешься Иакову, который дал воду сию, то тем более должна удивляться Мне, который дает воду гораздо лучшую. Ибо вода, которую Я даю, делается источником воды, постоянно и непрерывно умножающейся. Ибо святые не то только и сохраняют до конца, что получают от Бога, но чрез благодать они принимают семена и начатки добра, а сами приумножают их и возращают.<br /><br />На сие указывает Господь притчею о талантах (<a href=\"/bible/?b=470&c=25&i=14&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо <i>Он поступит</i>, как человек, который, отправляясь в чужую страну, призвал рабов своих и поручил им имение свое:</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и одному дал он пять талантов, другому два, иному один, каждому по его силе; и тотчас отправился.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Получивший пять талантов пошел, употребил их в дело и приобрел другие пять талантов;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> получивший же один талант пошел и закопал его в землю и скрыл серебро господина своего.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> По долгом времени, приходит господин рабов тех и требует у них отчета.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И, подойдя, получивший пять талантов принес другие пять талантов и говорит: господин! пять талантов ты дал мне; вот, другие пять талантов я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Подошел также и получивший два таланта и сказал: господин! два таланта ты дал мне; вот, другие два таланта я приобрел на них.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин его сказал ему: хорошо, добрый и верный раб! в малом ты был верен, над многим тебя поставлю; войди в радость господина твоего.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Подошел и получивший один талант и сказал: господин! я знал тебя, что ты человек жестокий, жнешь, где не сеял, и собираешь, где не рассыпал,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и, убоявшись, пошел и скрыл талант твой в земле; вот тебе твое.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> посему надлежало тебе отдать серебро мое торгующим, и я, придя, получил бы мое с прибылью;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> итак, возьмите у него талант и дайте имеющему десять талантов,</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо всякому имеющему дастся и приумножится, а у неимеющего отнимется и то, что имеет;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а негодного раба выбросьте во тьму внешнюю: там будет плач и скрежет зубов. Сказав сие, возгласил: кто имеет уши слышать, да слышит!</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:14-31</a>) и о содержателе гостиницы (<a href=\"/bible/?b=490&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе.</span></span>Лк. 10:35</a>). Получивший два таланта чрез оборот в дело приобрел другие два (<a href=\"/bible/?b=470&c=25&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> точно так же и получивший два таланта приобрел другие два;</span></span>Мф. 25:17</a>). И содержателю гостиницы, принявшему израненного разбойниками, Господь обещает: если что издержишь из своего, Я отдам тебе (<a href=\"/bible/?b=490&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а на другой день, отъезжая, вынул два динария, дал содержателю гостиницы и сказал ему: позаботься о нем; и если издержишь что более, я, когда возвращусь, отдам тебе.</span></span>Лк. 10:35</a>). На это и здесь указывает Господь. Я даю жаждущему воду; но вода, которую Я даю, не остается в той же мере, а умножается и делается источником. Так, в оглашениях Анании Господь дал Павлу немного воды (<a href=\"/bible/?b=510&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Анания пошел и вошел в дом и, возложив на него руки, сказал: брат Савл! Господь Иисус, явившийся тебе на пути, которым ты шел, послал меня, чтобы ты прозрел и исполнился Святаго Духа.</span></span>Деян. 9:17</a>); но эту малую воду учения Ананиина Павел показал источником, так что потоки этого источника от Иерусалима достигли до Иллирики.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}