{"xml":"<p ><div>Однако же Он, хотя они и не спрашивали, объясняет сказанное прикровенно и говорит: Моя пища есть - творить волю пославшего Меня (ибо спасение людей - воля Божия) и совершить дело Его. Пророки и закон не могли совершить дело Божие, потому что, являя собою образы и тени будущих благ, сами были несовершенны. А Господь совершил дело Божие, то есть наше спасение и обновление. Под делом Божиим разумей, пожалуй, человека, которого усовершил один только Сын Божий, так как Он в Себе Самом явил естество наше безгрешным и, чрез божественную жизнь во плоти, усовершенствованным во всяком добром деле, показал оное совершенным и до конца победил мир. - И закон есть дело Божие, так как он написан перстом Божиим (<a href=\"/bible-index/bible/?b=50&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и дал мне Господь две скрижали каменные, написанные перстом Божиим, а на них [написаны были] все слова, которые изрек вам Господь на горе из среды огня в день собрания.</span></span>Втор. 9:10</a>). Господь совершил этот закон, потому что Христос есть конец закона (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>). Он прекратил все совершавшееся в законе и от телесного служения возвел оное к духовному, - Господь часто говорит прикровенно для того, чтобы слушателей сделать внимательнее, возбудить их к исследованию и познанию того, что говорится сокровенно. - Называя спасение людей пищею, Господь научает учеников, чтобы и они, когда будут рукоположены в учители вселенной, не заботились много о телесной пище, а все усердие прилагали к спасению людей. - Заметь и то, что Господь принимал яства, когда кто-нибудь приносил их. Ибо ученики говорят: не принес ли кто Ему есть?<br />Делал же это Господь не потому, будто нуждался в услужении других, ибо Он Сам дает пищу всякой плоти (<a href=\"/bible-index/bible/?b=230&c=135&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> дает пищу всякой плоти, ибо вовек милость Его.</span></span>Пс. 135:25</a>), но для того, чтобы приносящие имели награду и привыкали питать и других и чтобы показать всем людям, что не нужно стыдиться бедности и тяготиться в случае питания от других. Учителям же свойственно и даже необходимо заботы о пище возлагать на других для того, чтобы самим, не развлекаясь, совершать служение Слова. Посему Он даже и заповедал ученикам питаться на счет наставляемых ими (<a href=\"/bible-index/bible/?b=490&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> В доме же том оставайтесь, ешьте и пейте, что у них есть, ибо трудящийся достоин награды за труды свои; не переходите из дома в дом.</span></span>Лк. 10:7</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}