{"xml":"<p ><div> Стоит сказать, откуда произошли самаряне и от чего получили они такое название. Соморон называлась гора от имени своего владельца, как и Исаия говорит: глава Ефрема Соморон (<a href=\"/bible-index/bible/?b=290&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и глава Ефрема - Самария, и глава Самарии - сын Ремалиин. Если вы не верите, то потому, что вы не удостоверены.</span></span>Ис. 7:9</a>). Живущие под горою первоначально назывались не самарянами, а израильтянами. Но за оскорбления Бога они в разные времена предаваемы были ассириянам. Наконец, когда они вознамерились отпасть, ассириянин взял их в плен и, опасаясь нового отступничества, не попустил им долее оставаться в их стране, но расселил их между вавилонянами и мидянами, а оттуда привел из разных мест народы и поселил в Самарии. После сего Бог, желая показать варварам, что Он предал им иудеев не по бессилию Своему, но за грех их, на переселившихся в Самарию варваров напустил львов, которые погубляли их всех вообще. Когда об этом довели до сведения царя, он призывает к себе некоторых старцев иудейских, бывших в плену, и спрашивает, что бы нужно сделать, дабы львы более не погубляли варваров, живущих в Самарии. Они объясняют ему, что Бог Израилев призирает на то место и не терпит, чтобы там жили незнающие законов Его. Посему, если он заботится о тамошних варварах, то нужно послать иудейских священников, которые бы преподали варварам законы Божии; и таким образом Бог умилостивится. Царь слушает их и посылает одного священника, чтобы он преподал самарийским варварам закон Божий (<a href=\"/bible-index/bible/?b=120&c=17&s=24&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И перевел царь Ассирийский людей из Вавилона, и из Куты, и из Аввы, и из Емафа, и из Сепарваима, и поселил <i>их</i> в городах Самарийских вместо сынов Израилевых. И они овладели Самариею, и стали жить в городах ее.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И как в начале жительства своего там они не чтили Господа, то Господь посылал на них львов, которые умерщвляли их.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И донесли царю Ассирийскому, и сказали: народы, которых ты переселил и поселил в городах Самарийских, не знают закона Бога той земли, и за то Он посылает на них львов, и вот они умерщвляют их, потому что они не знают закона Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И повелел царь Ассирийский, и сказал: отправьте туда одного из священников, которых вы выселили оттуда; пусть пойдет и живет там, и он научит их закону Бога той земли.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пришел один из священников, которых выселили из Самарии, и жил в Вефиле, и учил их, как чтить Господа.</span></span>4 Цар. 17:24-28</a>). Но они приняли не все божественные книги, а только пять Моисеевых: Бытие, Исход, Левит, Числа и Второзаконие. Не отстали они совершенно и от нечестия, но по временам отставали от идолов и почитали Бога. Посему иудеи, по возвращении из плена, всегда относились к ним с ненавистью, как ассириянам по происхождению, и от имени горы называли их самарянами. А они сами себя называли потомками Авраама и Иакова, потому что Авраам был халдей, а Иакова считали своим по причине находившегося тут источника. Иудеи же считали со всеми язычниками и их (самарян) нечистыми, почему в укоризну Господу и говорили:<i> ты - самарянин</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>). И Сам Он говорил ученикам: <i>в город самарянский не входите </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}