{"xml":"<p ><div>Кроме того, не безосновательно, думаю, будет указать и на то, что смоковницею и виноградом, кажется, называет церковь, о которой и божественный Псалмопевец напоминает, говоря прикровенно к вышнему и небесному жениху, то есть Христу: <i>«жена твоя яко лоза плодовита во странах дому твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=127&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:</span></span>Пс. 127:3</a>). И сам Бог всяческих негде сказал: <b>«винограды зреюще даша воню, смоквы изнесе цвет свой»</b>: ибо Он сказал, что виноградники благоухают и цветут и обнаруживают плоды, как бы о том времени, когда церкви получили свое начало чрез веру в Него: под этими (виноградниками) можно разуметь множество только что уверовавших, еще незрелое теперь, но в непродолжительном времени имеющее сделаться сладким и стремлениями к совершенству достигающее этого; ибо созрев и возросши <i>«в мужа совершенна исполнения Христова»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>) мы сделались как бы сладкими Богу плодами, сроднившись с церковью, как бы с материю. Итак, если под смоковницею и виноградом разумеются церкви: то мы будем под их управлением находиться и среди них находить успокоение (<a href=\"/bible-index/bible/?b=450&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу.</span></span>Зах. 3:10</a>), говоря друг другу следующие пророческие слова:<i> «приидите, и взыдем на гору Господню, и в дом Бога Иаковля, и возвестит нам путь свой, и пойдем по нему</i>» (<a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>). И если мы достигнем этого: то будет воздавать всякую похвалу призвавшим нас к этому, говоря опять следующее: <i>«возвеселихся о рекших мне: в дом Господень пойдем»</i> (<a href=\"/bible-index/bible/?b=230&c=121&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Давида. Возрадовался я, когда сказали мне: \"пойдем в дом Господень\".</span></span>Пс. 121:1</a>): ибо под плодом мы по справедливости можем разуметь высшую нашу радость: почему опять скажем с Псалмопевцем: «<i>едино просих от Господа, то взыщу: еже жити ми в дому Господни вся дни живота моего, зрети ми красоту Господню и посещати храм святой его»</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одного просил я у Господа, того только ищу, чтобы пребывать мне в доме Господнем во все дни жизни моей, созерцать красоту Господню и посещать [святый] храм Его,</span></span>Пс. 26:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на <a href=\"/bible-index/bible/?b=450&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В тот день, говорит Господь Саваоф, будете друг друга приглашать под виноград и под смоковницу.</span></span>Зах. 3:10</a></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Также в Песни Песней мы находим Христа, взывающего к невесте, про которую здесь сказано, и являющего человека Церкви в словах: <b>Встань, возлюбленная моя, прекрасная моя, выйди! Вот, зима уже прошла; дождь миновал, перестал; цветы показались на земле; время пения настало</b> (<a href=\"/bible-index/bible/?b=260&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Возлюбленный мой начал говорить мне: встань, возлюбленная моя, прекрасная моя, выйди!</span></span>Песн. 2:10</a>). ‹…› Этот весенний покой - для тех, кто верит Ему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>На Евангелие от Луки</i> 95<br />TLG 4090.108, 72.757.42-50.</span></div><br /></span></div><br /><b>Скала</b> есть Христос. Ибо Он становится нам, верующим, и оградой, и ущельем, и всякой защитой, которую обозначает утес. Он говорит, что когда Церковь будет воздвигнута, то и всячески укреплена будет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, <i>На Песнь Песней</i><br />TLG 4090.102, 69.1285.25-26. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}