{"xml":"<p ><div><b>Вопрос 22. Почему Бог благословил преимущественно седьмой день?</b> <br /><br />Каждому из прочих дней усвоено созидание чего-либо особенного. Поскольку же до седьмого дня Бог создал всю тварь, то ему вместо созидания дал благословение, чтобы сей один день, из всех прочих, не остался не награжденным. Сказано же: «<i>освяти его</i>» вместо: отделил. Ибо во многих местах можно найти, что так понимается это слово в Божественном Писании. О мидянах сказано: «<i>освящены суть, и Аз веду их</i>» (<a href=\"/bible-index/bible/?b=290&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Я дал повеление избранным Моим и призвал для [<i>совершения</i>] гнева Моего сильных Моих, торжествующих в величии Моем.</span></span>Ис. 13:3</a>), т. е. на это отделены. Притом же, писав сие иудеям, по необходимости выразился Моисей: «<i>и освяти его</i>», чтобы большую честь воздавали субботе. Ибо, и постановляя закон, сказал: <i>«в шести днех сотвори Господь Бог твой небо и землю</i>» (<a href=\"/bible-index/bible/?b=20&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span></span>Исх. 20:11</a>), «<i>почи же в день седмый от всех дел Своих, яже сотвори</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И совершил Бог к седьмому дню дела Свои, которые Он делал, и почил в день седьмый от всех дел Своих, которые делал.</span></span>Быт. 2:2</a>), «<i>и освяти его</i>».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}