{"xml":"<p ><div><b>Вопрос 27. «Древо жизни..., и древо еже ведети разуметельное добраго и лукаваго» как нужно называть? древами ли мысленными, или чувственными?</b> <br /><br />Божественное Писание говорит, что и эти деревья произрасли из земли, а потому имеют не иную какую природу, отличную от природы других растений. Как дерево креста есть собственно древо, и именуется спасительным ради спасения приобретаемого от веры в силу его: так и эти деревья произрасли из земли, но, по Божию определению, одно из них наименовано древом жизни, а другое названо древом «<i>разуметельным доброго и лукаваго</i>»; потому что при последнем древе произошло ощущение греха, и его касался предложенный Адаму подвиг, древо же жизни предлагалось как бы в награду соблюдшему заповедь. Так и патриархи давали наименования местам и кладезям; иной кладезь назвали кладезем «<i>видения</i>» (<a href=\"/bible-index/bible/?b=10&c=16&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему источник <i>тот</i> называется: Беэр-лахай-рои. Он находится между Кадесом и между Баредом.</span></span>Быт. 16:14</a>), не потому, что даровал он силу прозрения, но потому что при нем явился Господь всяческих; другой – кладезем «<i>пространства</i>» (<a href=\"/bible-index/bible/?b=10&c=26&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И он двинулся отсюда и выкопал иной колодезь, о котором уже не спорили, и нарек ему имя: Реховоф, ибо, сказал он, теперь Господь дал нам пространное место, и мы размножимся на земле.</span></span>Быт. 26:22</a>), потому что жители Герары, часто пропиравшиеся за другие кладези, не беспокоили устраивавших этот кладезь. Так был кладезь клятвенный, потому, что при нем давались клятвы. Так, и Луза наименована Вефилем, т. е. домом Божиим, потому что на этом месте явился Иакову Творец всяческих (<a href=\"/bible-index/bible/?b=10&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И нарек [Иаков] имя месту тому: Вефиль, а прежнее имя того города было: Луз.</span></span>Быт. 28:19</a>). И холм назван свидетелем (<a href=\"/bible-index/bible/?b=10&c=31&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И сказал Лаван [Иакову]: сегодня этот холм [и памятник, который я поставил,] между мною и тобою свидетель. Посему и наречено ему имя: Галаад,</span></span>Быт. 31:48</a>), не потому что холм был одушевлен, но потому что на этом месте заключены взаимные условия. Так и крещение именуется водой живой, не потому что вода крещения имеет иную природу, но потому что через эту воду Божественная благодать дарует вечную жизнь. Так и древо жизни названо по Божию о нем определению, и древо познания наименовано так ради происшедшего при нем ощущения греха. Ибо не изведавшие дотоле опытно греха и потом вкусившие запрещенного плода, как преступившие заповедь, почувствовали уязвление совести.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}