{"xml":"<p ><div><b>Острови</b> понимать можно различным образом: много их есть и на морях, а иногда так называются города и веси, которые окружены обширною необработанною и песчаною почвою; таковы, говорят, (города и веси) Идумейские и Моавитские, так как они лежат в пустыне. А они были нечестивы и покланялись идолам и находились недалеко от страны иудеев. Итак полагаем, что, желая указать на <i>принятие</i> (<a href=\"/bible/?b=520&c=11&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо если отвержение их - примирение мира, то что <i>будет</i> принятие, как не жизнь из мертвых?</span></span>Рим. 11:15</a>) язычников и как бы распространяя силу действия от центра на целое, обращается к городам заблуждающимся, говоря: <b>обновляйтеся ко мне острови</b>, т. е. удалив (происходящее) от заблуждений и прегрешений повреждение и испорченность сердец своих <i>обновляйтеся</i> покаянием, помышляйте о лучшем, примите благодать, обновляющую <i>в обновление жизни</i> (<a href=\"/bible/?b=520&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>), т. е. (благодать) чрез Христа. Возможно впрочем, что в ином смысле островами здесь именуются церкви, которые хотя подвергаются мирским обстояниям и обуреваются вздымающимися на них волнами, имеют, однако твердое основание, и пребывают непоколебимыми, ибо утверждены на скале, а на ней есть Христос. Они то, т. е. церкви, названы <b>островами</b>. Обозначается же этим следующее: призванный чрез веру народ, некогда грехолюбивый, мерзкий и нечистый, порочный и оскверненный, чрез Христа перешел к новой жизни, стал девственным, чистым, не имеющим скверны или порока, но святым и непорочным (<a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). Посему <b>обновляйтеся ко мне</b>, говорит. А что <b>князи изменят крепость</b>, — это подтверждается вполне: князьями он здесь называет глашатаев истины, которые после призвания становились другими людьми сравнительно с прежним, что показывают Петр, Павел и прочий собор Апостолов, к которым всего приличнее применить и (предшествующее) <i>окрылатеют аки орли, потекут и не утрудятся, пойдут и не взалчут</i> (<a href=\"/bible/?b=290&c=40&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> а надеющиеся на Господа обновятся в силе: поднимут крылья, как орлы, потекут - и не устанут, пойдут - и не утомятся.</span></span>Ис. 40:31</a>). Ибо таковые чудеса обнаруживаются в их деяниях: не похожи были на своих прежних, т. е. иудейских наставников, ученики Спасителя нашего, но (действовали как бы с иною, духовною силою, т. е. были гораздо лучшими и несравненно превосходили (тех) блеском добродетели. Итак, <b>сии князи да приближатся и да глаголют вкупе</b>. <i>Да приближатся</i> — разумей относительно времени; ибо, если бы настал для них час, возлаголют вместе, — подобно тому, как если бы сказал: все одно и тоже скажут тайноводствуемым, так как не будут оспаривать слова один другого, говоря от единого Духа, — напротив согласно будут проповедовать о божественных догматах и сокровенно возвестят тайну Христову. Это, думаю, означает: <b>тогда суд да возвещают</b>; именно: так как Израильтяне судом именовали закон (данный) чрез Моисея, то и здесь, вполне естественно, противопоставляя ему евангельскую и спасительную проповедь, называет ее в этих словах судом; ибо поистине праведный суд Божий и сила угодного Богу законоположения не столько обнаруживается в сени законной, сколько в проповеди святых тайноводителей, новых князей, которые, научившись от Христа суду или воле Бога и Отца, возвестили ее и нам единодушно.<i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=40&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}