{"xml":"<p ><div><b>Но отверзу на горах реки и среди полей (слав. поля) источники: сотворю пустыню в луги водные</b><a href=\"#627132_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>и жаждущую землю в водотечи</b>, <i>положу в безводную землю кедр и смерчие, и мирсину и кипарис и тополю: да узрят и уразумеют, и помыслятъ и уведят вкупе, яко рука Господня сотвори сия вся, и Святый Израилев показа.</i><br /><br />Пустынна и безводна, говорит, страна язычников: пустынна потому, что некоторым образом была обнажена и лишена самых цветущих растений, разумеется — духовных, — была, по-видимому, питательницей одного только терния, матерью полевых деревьев и всего, что пригодно на истребление огню. Подобные плоды приносили некогда язычники. Но отверзу, говорит, издревле жаждущим на горах реки, т. е. святых мужей, обогатившихся божественным и горним словом, изливающих и как бы источающих для жаждущих нечто в роде речных струй, так что некогда пустынная (земля), изменивши вид, обращается в луги водные и рощи, жаждущая земля в водотечи. Водотечи же могут обозначать тех, которые в различные времена, в каждой стране и городе, были тайноводителями и церковными учителями, они, как бы из источников и рек боговдохновенного писания, восприяв слово в (свой) ум и сердце, переносят его в других, подобно некоторым водоносам, поливающим цветущие сады. А каким образом пустыня обратится в луги водныеи будет тучною питательницей деревьев, (сему) научает, говоря: положу в безводную землю кедр, и смерчие, и мирсину, и кипарис, и тополю. Все это — деревья благовонные и негниющие. И святым присуще и благовоние, в духовном смысле, по причине чистой жизни, и то, что они не подвергаются порче, обуреваемые по немощи мирскими похотями, но стоят и утверждаются, так как Бог (их) укрепляет и поддерживает Своею помощью, ибо <i>утверждает праведные Господь</i>, как написано (<a href=\"/bible-index/bible/?b=230&c=36&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо мышцы нечестивых сокрушатся, а праведников подкрепляет Господь.</span></span>Пс. 36:17</a>).<br />Будут, говорит, реки, источники и водотечи и на горах и в полях, и, так сказать, везде; обратится и пустыня в луги водные, чтобы призываемые чрез веру собственными очами увидели, и при помощи здравых размышлений уразумели, а также и научились — из величия сотворенного и неожиданной перемены — тому, что столь великое и славное обыкновенно совершается не просто и само собою, но напротив рука Господня это сотворила, т. е. сила и власть боголепная, или Сын, чрез Которого все и в Котором все явилось и чудодейственно совершено Отцом; ибо не лжеименные боги, и не мировые стихии, и не мнимый бог века сего был их творцом, но Святый Израилев показа.<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627132_1\" class=\"note-item\" href=\"#627132_1\">1</a> Ἕλη поемные луга, русск. озера.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}