{"xml":"<p ><div><b>Кто восстави от восток правду, призва ю к ногам своим и пойдет.</b><br /><br />Надлежит удивляться не одному только величию владычествующего над всем Бога в творениях; но также тому, что Он и в благодеяниях своих дает доказательство присущей Ему благости: Он спас земнородных и совершенно погибший род человеческий избавил от смерти, тления и ненасытного господства диавола, и его (диавола) вместе с подчиненными ему силами упразднил, а грех, властвовавший над нами, удалил, оправдав верою. Все же сие совершено Христом, ибо Он сделался для нас от Бога и Отца <i>праведностию, искуплением и освящением</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> От Него и вы во Христе Иисусе, Который сделался для нас премудростью от Бога, праведностью и освящением и искуплением,</span></span>1 Кор. 1:30</a>), Им мы просветились и сподобились снисхождения и любви, и вообще всего, потребного для спасения. О сем предвозвещает Он нам чрез одного из святых пророков, говоря: <i>и вохсияет вам боящимся имене моего солнце правды, и исцеление в крилех его </i>(<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Итак, кто, говорит, устроил, что правда, т. е. Христос, воссияла, как солнце от востока? Кто «<b>призва ю</b>», т. е. устроил, что она пришла и воссияла так, как бы шествовала по стопам Призвавшего, т. е. шла почти как бы по следам Бога и Отца? Так именно жил на земле Господь, совершая дела Отца и показуя Его нам в собственном лице (φύσει), ибо Он был и есть равномощен (Отцу) и делами Своими совершенно уверил (живущих) на земле, что Он во всех возможных отношениях пребывает равным Родившему; посему Он ясно говорил: <i>аще не творю дела Отца Моего, не имите ми веры: аще ли творю, аще и мне не веруете, делом моим веруйте</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Если Я не творю дел Отца Моего, не верьте Мне;</span></span>Ин. 10:37</a>, 38). Всегда следуя воле Отца или, скорее, будучи сам волею Отца, Он возглашал народу Иудейскому, говоря: <i>вы по плоти судите, аз не сужду никомуже. И аще сужду аз</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы судите по плоти; Я не сужу никого.</span></span>Ин. 8:15</a>, 16), — <i>суд мой праведен есть: яко не ищу воли Моея, но воли пославшаго мя</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>). Итак видишь, что Он как бы шествует по стопам Отца. Посему-то и говорил: <i>аз во Отце и Отец во мне есть</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>) <i>и видевый мене виде Отца</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>) Моего.<br /><br />Ст. 2—4. <b>Даст пред языки, и цари ужасит: и повержет на землю мечи их, и аки стеблие отвержени луцы их.</b> <i>И проженет я, и пройдет с миром путь ног его. Кто содела и сотвори сия? призва ю, призываяй ю от начала родов.</i><br /><br />До пришествия Спасителя Нашего сущие на земле, пребывая в великом невежестве, казалось, ничем не отличались от скотов несмысленных, одержимы были неведением и тьмой, порабощены были миродержителю века сего и, подклонив выю хотениям и умышлениям диавольским, по стезям порока нисходили в погибель. Но воссиял им Христос, ибо «<i>Той чаяние языков</i>» (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>), и, освободив от того, что древле властвовало над ними, явил их свободными и сынами Божиими, омыв с них всякую скверну, ибо оправдал верою и излиянием Святого Духа соделал чистыми и просвещенными. Эту именно правду, подобную солнцу и восходящую с востока, дал язычникам, — разумеется после того, как отвергнут был Израиль за нечестие по отношению к Нему. Когда же это совершилось, и столь великое множество спасено было, ужаснулись цари: как бы исступление нашло на миродержцев века сего, и почувствовали они страх пред божественным и непреложным судом, — разумею суд, постигший язычников. А те, которые издревле были страшны и сильны, вооружались против божественной славы и навыкли как бы воздвигать оружие и обнажать меч против нее и натягивать лук безумия, — пали на землю и, повергнув бранные доспехи, уподобились стеблию. Опять таки речь о них состоит как бы из уподобления тому, что совершилось с нами, именно: лукавые силы поражены, и всякий способ к злодеянию оскудел, так как Христос расхитил оружие их, ибо, говорит, <i>ничтоже успеет враг на него, и сын беззакония не приложит озлобиши его </i>(<a href=\"/bible-index/bible/?b=230&c=88&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Враг не превозможет его, и сын беззакония не притеснит его.</span></span>Пс. 88:23</a>). Надлежало, — да, надлежало, чтобы по упразднении злых и лукавых сил и ниспровержении врага всех на землю, тогда, именно тогда, и во время самое благоприятное состоялось искупление языков. Действительно их (лукавые силы) Христос прогнал, т. е. обратил в бегство. Ибо не могли они противостоять Богу и как скоро Он положил конец их исконному владычеству, им уже ни в каком случае нельзя было не претерпеть того, что было предназначено от Него для погубивших землю. Итак, после того как враги прогнаны, <b>пройдет</b>, говорит, <b>путь ног его с миром</b>. Ибо ничто не препятствовало Спасителю всех нас Христу при благоустроении дел наших, но, как бы шествуя путем гладким и ровным, Он совершил спасение всех нас: ни один враг не ослаблял и не противодействовал, ибо они (враги) пали. Кто же сотворил все это и кто призвал правду? — Не Я ли, говорит, — Я, который ныне, в последнее время, показал ее, призвал же ее от родов древних? Ибо тайна Христова не нового происхождения, но предопределена была по предведению Божию от сложения мира: вместе с тем, как пал Адам, — лучше сказать, прежде чем он сделал поползновение к сему, Содетель наперед предначертал имевшее последовать в свое время врачевание ему, т. е. чрез Христа, — предопределил способ и (не дивись сему), как оказывается, предизбрал нас самих быть оправданными через веру в Него: <i>их же бо предуведе</i>, говорит, (тех) <i>и предустави сообразных быти образу Сына Своего</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), <i>тех и призва</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:30</a>). Посему, если мы предуставлены по предведению, не тем ли более Тот, Кем мы спасены и призваны?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}