{"xml":"<p ><div><br /><br />Весьма изрядно изъяснив призвание язычников. которое со временем наступит, — обещав, что Он обратит пустыню в луги водные и жаждущую землю в водотечи, покроет (ее) кедрами и смерчием и прочими растениями, — сказав, что дивна будет и Его рука, как содетельница столь великих дел, снова обращается с речью к творцам идолов и мастерам на подобные дела и говорит, что приближишасясуд их; а судом называет или предстоящую им кару<a href=\"#627133_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, или же стыд и посрамление, ибо справедливым приговором и праведным судом Божиим наказаны будут за то, что прельстили поднебесную и внушили советы неправые: научили живущих на земле древу говорить: <i>отец мой еси ты, и камени ты мя родил еси </i>(<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>). Посему-то и приблизились, говорит, советы их, т. е. к концу пришли, так как Бог сокрушает заблуждение и рассеивает мрак невежества; конечно, мы разумеем не одного из их лжеименных (богов), но Господа Бога воистину, царя Иакова, т. е. (рожденных) от крови Израиля. Этим он приводит на память знамения, совершившиеся при искуплении происшедших от Израиля, из которых весьма легко познается могущество присущей Ему боголепной власти и несравненного превосходства.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627133_1\" class=\"note-item\" href=\"#627133_1\">1</a> Κόλασιναὐτῆς вм. αὐτοὶς. Прим. пер.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}