{"xml":"<p ><div><b>Да приближатся и возвестят вам, яже сбудутся, или яже прежде быша, рцыте: и приставим ум и уразумеем, что последняя и будущая: рцыте нам</b>, <i>возвестите нам грядущая на последок, и увемы, яко бози есте: благо сотворите и зло сотворите, и почудимся и узрим вкупе. Яко откуду есте вы, и откуду дело ваше? от земли мерзость избраша вас.</i><br /><br />Свойство и преимущество божественной и неизреченной славы — знать все и не быть в неведении относительно чего бы то ни было — прошедшего, настоящего или будущего. Так, чрез всемудрого Моисея ясно воспроизводит то, что было до сложения сего мира и в начале, говоря: в начале сотвори Бог небо и землю. Земля же бе невидима, и неустроена, и тьма верху бездны (<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:1—2</a>), и весьма подробно излагает творение всего мира. А Господь наш Иисус Христос, древле глаголавший оное чрез Моисея, возвестил нам и то, что будет напоследок, ибо, как говорит ученик Его, нова небесе и новы земли и обетований Его *) чаем (<a href=\"/bible-index/bible/?b=680&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем мы, по обетованию Его, ожидаем нового неба и новой земли, на которых обитает правда.</span></span>2 Пет. 3:13</a>). Можно услышать, как Он прямо говорит (о сем): еда от мене утаится что? (<a href=\"/bible-index/bible/?b=300&c=32&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и вывел народ Твой Израиля из земли Египетской знамениями и чудесами, и рукою сильною и мышцею простертою, при великом ужасе,</span></span>Иер. 32:21</a>). Живо бо, поистине, слово Божие и действенно, и острейше паче всякаго меча обоюду остра, и проходящее даже до разделения души же и духа, членов же и мозгов, и несть тварь неявлена пред ним, вся же нага и объявлена пред очима Его (<a href=\"/bible-index/bible/?b=650&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И нет твари, сокровенной от Него, но все обнажено и открыто перед очами Его: Ему дадим отчет.</span></span>Евр. 4:12—13</a>). Поелику же Он Бог, то Он спасает, благотворит и исполняет всяким веселием (разумеется, духовным) чтущих Его, а навыкших гордости и не прилежащих к добрым делам озлобляет и подвергает наказаниям. Но ничего подобного невозможно усмотреть в (богах) сделанных из камня, ибо к чему способно бездушное вещество, или как могут оказать кому добро, или озлобить те, которые не в состоянии помочь сами себе, но лишь от других получают и устойчивость, и вид? Итак, говорит, пусть придут признанные у них за богов, пусть возвестят, что имеет случиться, пусть скажут первое, последнее и грядущее: тогда, говорит, узнаем, что вы боги. Но, если, говорит, не можете возвестить, то, по крайней мере, окажите добро или зло. Если же сего не можете сделать, то уже ничего более не видать, т. е. легко узнать, откуда есте вы, и откуду дело ваше: вы мерзость, сделанная из земли; ибо скажем ли, что идол сделан из дерева, или из камня блестящего и избранного, или из другого вещества, — все это из земли. Нужно, думаю, удивляться идолопоклонникам, если они не могли узнать от них даже и того, что некогда прекратятся деяния их: они не знали и не предсказали, что сожжены будут с самыми капищами и со временем станут посмешищем для тех, которые прежде заблуждались.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627134_1\" class=\"note-item\" href=\"#627134_1\">1</a> «И обетований Его» вм. «по обетованию Его», как в славянском, потому что вместе κατὰτὸἐπαγγελμα в том списке, которым пользовался Св. Кирилл находилось καὶτὰἐπαγγέλματα. Прим. пер.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}