{"xml":"<p ><div>Весьма довольно посвятив язычников в тайны (веры) и приведши к познанию того, что Бог существует, (что) Он — Содетель всяческих, (что) все подвластно Ему и Его божественным мановениям, что (все) появилось в начале и, приведенное к бытию, пребывает в прекрасном состоянии и имеет непоколебимую твердость, — далее, естественно, ободряет священнодействователей глаголов евангельских, чрез которых должно было производиться слово оглашения язычникам, делает их мудрыми и отважными и желает показать обнаруженную к ним любовь. Посему и говорит: <b>Ты же, Израилю, рабе мой, Иакове, его же избрах, семя Авраамле, его же возлюбих</b>. Иаков и Израиль, и семя Авраама возлюбленное суть не кто другие, как уверовавшие во Христа из Израиля, которых как бы неким начатком были божественные ученики. Упоминая же, что отцы были избранными и возлюбленными, говорит как бы так: «происшедшие от корня благородного, столь почтенного и возлюбленного Мною, от крови Авраама! ревнуйте о славе отеческой добродетели и будьте подражателями их боголюбия». А что Он поял Авраама и призвал его от конец земли, или от <b>стражб ея</b>, — это говорит потому, что он (Авраам) издалека из земли халдеев был призван в Иудею; ибо он послушал Бога, который говорил: <i>изыди от земли твоея, и от рода твоего, и от дому отца твоего, и иди в землю, юже ти покажу </i>(<a href=\"/bible-index/bible/?b=10&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>). Затем говорит как бы о всем Израиле: <b>рекох ти: раб мой еси</b>, ибо он наименован первородным, — был он, как я сказал, и избранным и не был оставлен Богом. Он слышал: <b>не бойся</b> и потом: <b>не прельщаю: аз бо есмь Бог твой укрепивый тя;</b> ибо он чрез закон научаем был, что Бог един и Господь един, и Ему только одному подобает служить, что он (Израиль) получил помощь от Него и чрез <b>десницу</b> Его, которая есть Его содетельная сила, т. е. Сын, — что чрез Него стал безопасным и неприкосновенным от всякого навета, ибо он победил язычников и наследовал землю их.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}