{"xml":"<p ><div>А cиe показывает, что не другое это царство кроме, железного, но тоже самое пришедшее в ослабление, и одна часть его крепка, а часть расслаблена. Однако же узы родства связуют слабую часть с крепкою. Ибо cиe означают слова: «смешени будут в племени человечи.» Будет некоторое смещение посредством брачных союзов между теми и другими; однако же раздор извратит права родства; потому что не будет привязанности друг к другу, как и железо не смешивается с глиною. Так понимаем мы толкование богомудрого Даниила. Но надобно выставить на вид мнения иных, прежде нас толковавших это; в таком случае, яснее видна будет истина. Итак утверждали некоторые из писателей, что четвертое царство, то есть железо, есть Александр Македонский, а ноги и персты ножные, составленные из железа и глины, — после него царствовавшие Македоняне, Птоломеи, Селевки, Антиохи, Димитрии, из которым, одни слабо, а другие весьма мужественно владели державою, и посредством браков вступали в родство. Но им должно было знать, во-первых, что золотою главою Пророк назвал самого Навуходоносора, то есть, царство Вавилонское или Ассирийскоеe, и за ним по преемству следовало царство вместе Персидское и Мидийское, потому что Кир происходил от обоих народов, и обладая теми и другими, по сокрушении царства Вавилонского, воцарился над Персами. Царство же Персидское, то есть, второе, сокрушил Александр Македонский, и он, как сказал блаженный Даниил, соодолел «всей земли.» Cиe-то царство наименовал Пророк третьим; за ним по преемству следовало не другое какое царство, а Римское. Посему толкователям прежде всего надлежало из числа царств и из указанных обстоятельств уразуметь и дознать, что царство Македонское, то есть медь, есть третье, а царство Римское, то есть железо, — четвертое. Если же казалось им это весьма не ясным, то должно было судить о всем пророчестве, по концу онаго. Ибо Пророк вслед за тем, как указал на слабый и скудельный конец железного царства, присовокупил:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=2&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=2&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}