{"xml":"<p ><div><b>Якоже видел еси, яко отсечеся от горы камень без рук, и истни глину, железо, медь, сребро, злато</b>. <br />Cие прямо показывает конец дел настоящих и нескончаемость царства небесного. Ибо, когда железное царство придет в изнеможение и допустит в себя примесь глины, тогда явится камень, отсекшийся без «<b>рук</b>,» истнит и обратит совершенно в ничто <b>глину, железо, медь, серебро и золото</b>, а достойным царства даст царство не преемственное, вечное и нескончаемое. Ибо сказано: «<i>во веки не разсыплется, и людем инем, не останется, истончит и истнит вся царства, тое же станете во веки</i>.» Если же кто спорит и не согласен понимать cиe так; то пусть укажет что-либо вечное в делах человеческих, и какое-либо человеческое царство, которое не будет иметь конца. Ибо малосмысленно и крайне неразумно, ожидать скончания настоящего века и утверждать, что какое-либо царство в настоящей жизни будет нескончаемо. Если же и они также признают, что сими словами означается царство, какое от Бога дано будет достойным; то следует, что Пророк наименовал железом не Македонское царство, потому что во время его преобладания настоящая жизнь не прияла конца; напротив того царство Римское, разрушив царство Македонское, правит кормилом вселенной. Если же скажут, что сими слонами означается первое пришествие Господа; то пусть докажут, что Римское владычество сокрушено вскоре по пришествии Спасителя нашего. Но находим совершенно противное: вместе, с рождением Спасителя оно усилилось, а не разрушилось. Ибо Владычнее рождество было в царствование Августа, а он второй был царь, и всех людей, можно сказать, соделал своими подданными, написал, по евангельскому слову, «<i>всю вселенную</i>» (<a href=\"/bible/?b=490&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.</span></span>Лк. 2:1</a>), и узаконил вносить дань. Усилившееся при нем Римское царство стоит и доныне. Поэтому, если первое рождение Господа не сокрушило Римского владычества, то остается посему разуметь второе Его пришествие. Ибо прежде отсекшийся уже Камень без рук, соделавшись горою великою и покрыв вселенную, во второе Свое пришествие «<i>ударит тело в нозе скудельны,</i>»<a href=\"#577454_1\" class=\"interpretation-note-link\"><sup>1</sup></a> то есть, явится при самом конце, железного царства, соделавшагося уже бессильным; и сокрушит и предаст забвению всякое владычество, достойным же дарует вечное Свое царство. Так истолковав cиe, Даниил по необходимости присовокупил:<br /><b>Бог великий возвести царю, имже подобает быти по сих; и истинен сон, верно сказание, его</b>.<br /> Удивления достойно попечение Бога всяческих о всех человеках; потому что и живущих в злочестии не оставляет без Своего о них Промысла, но и их удостаивает всякой о них попечительности, как и теперь сего зверонравного и злочестивого варвара не оставил пренебреженным, но сперва в откровениях показывает ему непрочность благополучия в настоящей жизни, и скоротечность самого царства, а также и то, что в человеческом благоденствии ничего нет постоянного, но все, на подобие цветов или лилий, увядает или опадает. И сего достаточно было, чтобы низложить его гордыню, его надменное высокомерие, и убедить думать о себе по человечески, ожидать конца и жизни и царству. Посему Бог оказывает в этом во-первых попечение о царе, а потом забвением сна обличает лживость волхвов и халдеев, показывает же истинность Своих служителей, и посредством мудрости служителей проявляет Божественную силу Свою, и привлекает к поклонению неведущих покланяться Ему, требующих себе от всех поклонения принуждает дает поклониться святым Его служителям. И cиe показывает нам история. Ибо сказано:<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"577454_1\" class=\"note-item\" href=\"#577454_1\">1</a> См. <a href=\"/bible/?b=340&c=2&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span></span>Дан. 2:34</a></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=2&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=2&v=46\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}