{"xml":"<p ><div>Выражает молитвенное благожелание коринфянам, да умножит Бог их вещественные блага, чтобы они посредством их могли обогащаться благами духовными, имея возможность в обилии благотворить другим. Бог, говорит,<b> дающий семя сеющему и хлеб в снедь, да подаст и умножит семя ваше</b>. Это семя – вещественные блага, достаток и довольство во всем, ибо их сеют на милостыню; не будь их, нечего сеять, или не из чего сеять будет. Итак, говорит, Бог да умножит у вас то, что можно сеять. Но получив то, из чего можно сеять милостыню, можно вместо милостыни обратить то в свою пользу, на плотские утехи и удовольствия. Почему Апостол не останавливается в своей благожелательной молитве на этом, но проходит далее и просит Бога, чтобы коринфяне, получив семена на сеяние милостыни, действительно на этот предмет употребили их, – просит Бога, да возрастит Он в них жита правды. Жита, γεννηματα, порождения, плоды. Да даст Бог, говорит, чтобы вы, получив довольство, все обращали на умножение благотворения и таким образом богатились плодами правды. Апостол желает, чтоб у них вещественное довольство шло в ряд с духовным преспеянием, не мешая ему, а пособствуя. Так все наши толковники. Вот за всех слово святого Златоуста: «Особенно можно подивиться мудрости Павла в том, что как убеждения заимствовал он и от духовного, и от плотского, так, говоря и о воздаянии, наблюдает то же, то есть указывает на духовные и плотские воздаяния. Так слова: расточи, даде убогим, правда его пребывает в веке века указывают на воздаяние духовное, а слова: да умножит семя ваше – на воздаяние плотское. Впрочем, и на сем он не останавливается, но опять переходит к воздаяниям духовным, и всегда ставит их одно с другими попеременно. Ибо слова:<b> да возрастит жита правды вашея</b>, означают воздаяние духовное. Делает же сие и разнообразит речь свою для того, чтобы искоренить в них страшливые и малодушные помыслы и чтобы различными способами и указанием на сей настоящий пример (то есть, что Бог даст семя сеющему и хлеб в снедь) рассеять в них опасения бедности. Ибо если тем, кои засевают землю для себя, Бог подает, если и питающим тело свое дает Он обильно, то кольми паче даст тем, кои возделывают небо и пекутся о душе своей. Ибо Ему угодно, чтобы такие попечения состояли под особенным Его промыслом. Но Апостол излагает сие не в виде умозаключения и не так, как я сказал, а в виде молитвы; причем не скрывает своего умозаключения и возводит их к большему упованию не только указанием на повседневные примеры, но и самою молитвою, и говорит: да подаст и умножит семя ваше, и да возрастит жита правды вашея. И сим опять незаметно внушает щедрость. Ибо как семя, брошенное в землю, произращает тучную жатву, так щедрая милостыня приносит полные рукояти правды и произращает бесчисленные плоды». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}