{"xml":"<p ><div><b>Да</b> – не читают все наши толковники, и у других его нет. Читается только:<b> о всем богатящеся</b> и далее, – εν παντι πλουτιζομενοι. Мысль же видят здесь такую, как бы стояло: πλουτιζομενων. В связи с предыдущим будет: да возрастит Бог жита правды вашея, υμων, вас, πλουτιζομενων, богатящихся во всем, – что можно переиначить так: так, чтобы вы богатились всем, то есть всякое довольство получали от Бога, но не на свое удовольствие, а <b>во всяку простоту</b>, то есть на всякую щедродательность или размножение благотворительности. Феофилакт пишет: «Показывает Апостол, как должно пользоваться богатством. Не в землю, говорит, его надо зарывать, но иметь его во всякой простоте, иждивать то есть со всею щедростию». – <b>Яже содевает нами благодарение Богу</b>. Получая от вашей щедрости пособие, нуждающиеся будут Богу воссылать благодарение, и за то, что даровал вам достаток, и за то, что внушает вам делать из него доброе употребление. Словом: нами означает Апостол свое посредство в устроении милостынеподаяния. Святой Златоуст говорит: «Иждивайте богатство ваше не на то, на что не должно, но на то, чем приносится благодарение Богу. Бог отдал многое во власть нашу; и, Себе предоставив меньшее, нам уступил важнейшее. Так, заботиться о чувственной пище нашей предоставил Себе Самому, а попечение о духовной вверил нам, и в нашей состоит власти соделать цветущими мысленные нивы наши. Ибо они не требуют ни дождей, ни благорастворенного воздуха, – было бы только одно произволение, и они возрастут до самого неба. Простотою называет он здесь щедрость, от которой происходит милостыня, дающая повод к великому благодарению».<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}