{"xml":"<p ><div>«Сказал: лишше ми есть писати вам, а между тем тут же дает советы, и смотри, как.<b> Вем бо усердие ваше, имже о вас хвалюся Македоняном</b>. Много значит и то, что сам знает, но гораздо важнее, что сообщает о том другим. Это имеет особенную силу, ибо они не захотели бы остаться постыжденными пред таким числом людей. Видишь ли мудрость его совета? Он убеждал их примером других, то есть македонян: <i>сказую вам благодать Божию в церквах Македонских</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Уведомляем вас, братия, о благодати Божией, данной церквам Македонским,</span></span>2 Кор. 8:1</a>); убеждал собственным их примером (<a href=\"/bible-index/bible/?b=540&c=8&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я даю на это совет: ибо это полезно вам, которые не только начали делать сие, но и желали того еще с прошедшего года.</span></span>2 Кор. 8:10</a>), убеждал примером Самого Господа: <i>весте благодать Господа нашего Иисуса Христа, яко вас ради обнища богат сый</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Теперь снова прибегает к сильнейшему способу убеждения – к примеру других, представляя его в особенно убедительной форме. Пример Господа и обетованные награды более бы должны были подействовать на них; но так как они были еще немощны, то привлекает их примером подобных им, ибо ничто так сильно не действует, как соревнование. И смотри, в каком новом виде предлагает он им сего рода убеждение! Не сказал: подражайте им; но что? <b>Яже от вас ревность раздражи множайшия</b>. Что говоришь? Недавно сам сказал о македонянах, что они добровольно со многим молением молили тебя принять их подаяние. Как же теперь говорит: яже от вас (коринфян) ревность раздражи? Да, отвечает он, мы не советовали им, не убеждали их, а только вас хвалили и вами хвалились, и сего довольно было к их убеждению. Видишь ли, как он возбуждает их взаимным друг друга примером, – коринфян примером македонян, а македонян примером коринфян; и сие соревнование еще более усиливает присоединенною к тому великою похвалою. А дабы сим не дать им повода к гордости, с особым искусством выражается: и яже от вас ревность раздражи множайших. Представь же, каково тем, которые были для других побудительною причиною щедрости, самим отстать от них в благотворительности! Посему не сказал: подражайте им, ибо сим не возбудил бы такого соревнования; а как сказал? – Они вам подражали: вы, учители, не окажитесь хуже учеников. И смотри, как для большего возбуждения и воспламенения их показывает вид, что вступается за них и защищает их дело, как будто идет о том спор и состязание» (святой Златоуст). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}