{"xml":"<p ><div><b>Се же глаголю</b>, этим я хочу сказать, то есть тем, чтоб подаяние было яко благословение, а не яко лихоимство. Объясняет, почему милостыня должна быть яко благословение, ибо она приносит благословение. Святой Златоуст выше сказал: «Видишь ли, как в самом увещании показывает тотчас и плод, подаянием приносимый, то есть что подающие исполняются благословения». Эту мысль, прежде заключенную в одно слово: благословение, полнее разъясняет теперь Апостол сравнением подаяния с сеянием. Общеизвестна истина: что посеешь, то и пожнешь. Знает это сеющий, потому сеет и с охотою, и без щадения семян. Воодушевляет его уверенность, что непременно пожнет посеянное с преизбытком, то есть в 30, 60, 100 раз больше. Это применяет Апостол к милостынеподаянию. Сеющий будто тратит, разбрасывает семена, невесть для чего. Так мог бы о нем подумать всякий, не знающий, к чему идет сеятва и что даст. Милостыню дающий будто разбрасывает свое добро незнать для чего; а между тем несомненно, что это дело приносит плод, и приносит его вернее, чем сеятва. От сеятвы не всегда урожай бывает, хотя всегда ожидается, а от сеяния милостыни неурожая не бывает, – всегда она приносит плод. Надобно только вложить в нее доброхотство, чтоб она изливалась из сердца, с желанием истощить свое для других. Это расположение то же, что дождь вовремя на сеятву. Оскудение же такого расположения в милостынеподаянии есть то же для нее, что засуха для сеятвы. – Выражения Апостола именно на это и намекают. Сеяй, говорит, – скудостию, φειδομενως с щадением и жалением семян, или, что то же, скупо, скудостию и пожнет – и пожнет φειδομενως; земля сожмет недра свои, как он руку, и прорастит ему посеянное скупо.<br /><b>Сеяй о благословении</b>, с желанием рассеять сколько можно больше, с преизливающимся из сердца своего непощадением себя и своего, о благословении и пожнет: земля также разверзет щедро ему недра свои, как он руки сеющие. Что земля дает сеющему, то Бог – подающему милостыню, соразмеряя щедрость воздаяния с доброхотством подаяния. Феодорит пишет: «Апостол весьма кстати употребил переносимый образ речи и щедрость назвал сеянием, указуя на обильный плод благотворительности; выставил на вид и тех, которые водятся скупостию, сказав, что жатва бывает соразмерна количеству посева». Святой Златоуст говорит: «Сеяй скудостию, φειδομενως. Не сказал: скупо, но употребил благороднейшее наименование бережливого (φειδολου); и сеянием назвал самое действие, дабы ты тотчас вспомнил о воздаянии, представил себе жатву и понял, что, подавая другим, более получаешь сам, нежели даешь. Посему не сказал: дающий, но сеяй. Не сказал также: если вы сеете, но общее употребил выражение. Не сказал опять – щедро, но, что гораздо важнее: о благословении». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=9&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}