{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><i><br />Почему закон повелел не употреблять в одну ткань льна, шерсти и багряницы </i>(<a href=\"/bible-index/bible/?b=50&c=22&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не надевай одежды, сделанной из разных веществ, из шерсти и льна вместе.</span></span>Втор. 22:11</a>), <i>а в книге Левит входит в рассуждение о проказе на одеждах и камнях </i>(<a href=\"/bible-index/bible/?b=30&c=14&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> то священник прикажет выломать камни, на которых язва, и бросить их вне города на место нечистое;</span></span>Лев. 14:40</a> и сл.)?<br /><br />Писал ты: \"С каким намерением Моисей узаконил не делать одной ткани из льна и шерсти, и льняных одежда не ткать с багряницей, и тщательно наблюдать за проказою на одеждах и камнях?\" Посему, мог бы я указать умозрительное значение сего, потому что заключаются в этом превосходные иносказания, которые могут принести пользу тем, у кого ум мало упражнялся в умозрении.<br /><br />Но поскольку знаю, что многие думают, будто бы обращаться к умозрительному толкованию по невежеству уклоняются от решения вопросов, и что ты удовлетворяешься только самым делом и прямым истолкованием Писаний, дам прямой ответ без всяких околичностей. Думаю, что Моисей, возводя подчиненных ему к любомудрию и намереваясь обучить иметь у себя только потребное, осудил на изгнание всякую роскошь: тем, чтобы не делать одной ткани из льна и шерсти, изгоняя пестроту, и тем, чтобы не ткать льняных одежд с багряницею, устраняя дороговизну и нарядность одежд, а тщательным наблюдением за проказою на одеждах и камнях запрещая приобретать и сберегать что-либо сверх потребного.<br /><br />Ибо болезнь сия обыкновенно случается с старыми одеждами и домами. Будь доволен самым необходимым, говорит Моисей, не приобретай и не сберегай ничего излишнего, и не щеголяй, но всю заботливость и рачительность обрати на попечение о душе.<br /><br />Если же хочешь попользоваться и от внешних (ибо говорят, что садовые смоковницы, обильные плодами, надобно обсаживать смоковницами малоплодными и дикими), то скажу, что и Исократ, когда послал Димонику нравственные слова, дал совет: \"В одежде будь любителем изящества, но не щеголем, потому что любителю изящества свойственно благолепие, а щеголю - излишество. И что сие верно, ясно доказывается тем, что сказал Диоген. Ибо он, увидев одного юношу, наряженного роскошнее, нежели как прилично мужу, сказал ему: \"Если пойдешь к мужчинам - беда тебе, а если к женщинам, то наделаешь бед\".<br /><br />Посему, если и внешние имели попечение о приличии, то как же бы оный священный и боголюбивый муж, возводя подчиненных к любомудрию, не воспретил им всякой пестроты, роскоши и щегольства, и не узаконил благоприличия и степенности, при которых только и возможно преуспевать в доблестной жизни?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 2.174. Пресвитеру Агафу</div></div></p>"}