{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345\">Патерий Брешийский еп.</a><div>Мы знаем, что некогда поступили дурно, и избегаем этого в своих поступках. Однако грех, прежде владевший нами в одних наших делах, вкрадывается незаметно в другие. Ведь есть некоторые из повинных в плотской нечистоте, кто, поразмыслив, приходит в себя и признает себя виновным в своей неправде. Однако едва исправившись от нечистых деяний, они тотчас начинают в глупом превозношении хвалиться своей чистотой, и, кем прежде владела в теле нечистота деяния, теми же впоследствии владеет в помышлении нечистота возношения. Что у них, как не расцветающая язва, которая не уходит с одежды, но меняет на ней место? Ибо одеяние святой Церкви - это каждый верный, почему о нем и через пророка говорится: <i>Живу Я! - говорит Господь. - Всеми ими ты облечешься, как убранством</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста.</span></span>Ис. 49:18</a>). Стало быть, язва расцветающая и блуждающая не уходит с одежды, когда душой, которая представляется верной, владеет грех из-за неизменности порока. Ведь если некто превозносился богатствами, которые стяжал в этом мире, но, услышав из уст проповедника, что все это бренно, раздает их бедным, однако от самой раздачи начинает превозноситься в сердце, и если вначале им владело превозношение из-за обладания, то потом - из-за щедрости, - значит, язва, как мы сказали, сменила место на одежде. Другой склонен к неумеренным и необузданным шуткам, но, если его тронула речь проповедника, он стремится сдерживаться, предавшись серьезности, и не радоваться рассеян-ной радостью. Однако часто, когда больше, чем нужно, он воздерживается от радости, дух его приходит в гнев и печаль пришпоривает раздражительностью, и язвит сдерживаемую душу острием ярости. Итак, когда порок неуместного веселья из-за неумеренности воздержания переходит в порок гневливости, язва расцветающая и блуждающая оставила место, которое занимала, и заняла свободное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изъяснение Ветхого и Нового Заветов 11.<br />PL 79:758B-D.</div></div></p>"}