{"xml":"<p ><div>Ассириянин... захватил весь мир как гнездо и обратил в свою добычу царства как яйца оставленныя самками. Однажды взяв метафору от птиц, гнезда и яиц , удержал ее и в остальном, сказавши: <b>не было, кто пошевелил бы крылом и открыл рот и пискнул.</b> Сила, говорит, и победа моя навели такой ужас, что побежденные не могли свободно издавать даже плача и стона. Некоторые думают, что это вообще говорится против царства Ассирийскаго,— что после того как Господь исполнит все дела Свой на горе Сионе и в Иерусалиме, т . е. после того как будет разрушен Иерусалим , то будет разрушено и царство Ассирийское. Мне же, на основании дальнейшаго, представляется, что это угроза собственно против Сеннахериба царя Ассирийскаго. Слова же: <b>после того как исполнит Господь все дела Свой на горе Сионе и в Иерусалиме</b> означают не разрушение города, а осаду, когда пришел Рабсак, вождь Сеннахериба и сделал то, о чем тот же пророк говорит ниже (<a href=\"/bible/?b=290&c=37&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Приклони, Господи, ухо Твое и услышь; открой, Господи, очи Твои и воззри, и услышь слова Сеннахирима, который послал поносить Тебя, Бога живаго.</span></span>Ис. 37:17</a>). <br /><br />[Разрушится ум великий Ассириянин, который думал, что все высокия учения будут] разрушены так, что подобно птичьим птенцам, не в состоянии будут подняться на высоту, и как еще не одушевленныя, безчувственныя и оцепенелыя, — на что указывает сравнение с яйцами, — не в состоянии будут даже издать звука и пошевелить языком против убедительности и силы Его слова.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 176-177. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}