{"xml":"<p ><div>Перевод LXX: <b>Ибо придет в город Аггаи, и перейдет в Магеддо, и в Махмасе сложит запасы свои; и пройдет долину и придет в Аггаи, Страх обнимет Раму, город Саулов; побежит дочь Галлима; слушай Лаоса, будет услышан в Анафофе, Ужаснулась Медемена и жители Ревима. Утешайте сегодня на пути, чтобы он оставался; утешайте гору дочери Сиона и холм Иерусалимский. </b><br />В этом месте LXX во многом расходятся с еврейским текстом, почему мы и представили то и другое издание, чтобы по вдохновению, если удостоимся, Христа, высказать, что представляется нам по обоим изданиям. Речь пророческая изображает путь и торжество царя Ассирийскаго, возвращающагося из Египта в Иерусалим, и то, с каким шумом и в каком направлении он придет для осады его. Сначала, говорит, придет в Аиоф (по другим Аиаф), и по причине чрезвычайной поспешности не желая здесь останавливаться, перейдет в Магрон, и будет так уверен в завоевании этого города, что сложит запасы свои в Махмасе, как бы имея скоро возвратиться по разрушении того города; сложивши здесь запасы, пройдет его быстро и стоянку будет иметь в Гаве; во время непродолжительной там остановки для отдохновения утомленнаго войска, соседний город Рама ужаснется, и Гава, некогда город Саулов, разбежится. Тогда и дочь Галлима, которая по еврейски называется beth gallim, так завопит, что этот вопль можно принять за ржание коней. Поэтому ты, Лаиса, и ты, <i>бедненький</i>, или <i>послушный</i>, или смиренный Анафоф (ибо можно переводить трояко) тщательно внимайте и отклоните, если можете, нападение идущаго, ибо уже переселился с места своего город Медемена. А вы живущие на холмах, что значит Гевимь, защищенные высотою местоположения, укрепляйтесь, т. е. беритесь за оружие. Остался еще только один день, чтобы ставши в городке Нове и издали смотря на город Иерусалим, ему поднять руку и потрясать ею над горою Сионом, или с презрением и пренебрежением к ней, или с гневом, угрозою и удивлением, что тогда как ему покорился весь восток, его могуществу осмеливается сопротивляться столь незначительный город. Это кратко изложили мы по еврейскому тексту, как нам передали Евреи. Теперь присоединим к этому то, что думают относительно этого места церковные мужи по изданию LXX. Когда будет снято с плеч твоих, или сгниет иго царя Ассирийскаго, или, как некоторые неправильно думают, Вавилонскаго, то убегающий Ассириянин Сеннахериб с немногими оставшимися придет в Аггаи, котораго в еврейском нет. И такой будет ужас бегущаго, что он не осмелится остановиться там, а перейдет в Маггедо, котораго также нет в Писании. Итак как стесняясь своими тяжестями он не будет в состоянии бежать очень скоро, то сложит припасы в Махмасе и скорым маршем перейдет долину, которой также нет в еврейском тексте, и опять придет в Аггаи, который дважды упоминается в этом месте и котораго нет в еврейском. При шуме бегства его ужаснется Рама, город Саулов, что очевидно ложно, ибо городом Сауловым называется Гава, как стоит в еврейском, Потом придет в Галдим; услышит об этом Лаиса, услышит Анафоон, ужаснется Медемена. Жители же Гевина и холмы, находящиеся в Иерусалиме, т. е. все высокие мужи, призываются утешать Иерусалим,—и не долгое спустя время, а теперь же, в тот самый день когда идет Ассириянин,—утешать, чтобы они оставались на местах своих и не бежали в страхе. Это по толкованию буквальному. А некто в этом месте, будучи не в состоянии отыскать значений ложных имен по переводу LXX и свидетельствуя, что он не мог найти этих имен и в книге Еврейских Имен, отсылает нас к неверному, говоря, что при наступлении казней в последнее время мира и в кончину века, ум великий князь Ассирийский обратится в бегство и будет стараться избежать гнева Божия различными местами и различными путями. Когда же он обратится в бегство, то жители Гевима, т. е. некия высокия силы, пророческою речью призываются утешать бегущаго и вразумить его не бежать, а оставаться на пути и ожидать милосердия Божия, и призываются не только утешать бегущаго, но и в добрых делах отвлекать дочь Сиона от плача и призывать ко спасению покаяния, и что это те холмы в Иерусалиме, о которых читаем в последней части этого пророка: <i>утешайте люди моя, священницы глаголите в сердце Иерусалиму </i>(<a href=\"/bible/?b=290&c=40&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Утешайте, утешайте народ Мой, говорит Бог ваш;</span></span>Ис. 40:1</a>). Он сказал это, потому что, вынужденный истиною дела, не имел ничего сказать другаго.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 184-187. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}