{"xml":"<p ><div>То, что первоначально Исаия высказал с некоторою прикровенностью, теперь выражает более ясно: <i>Ибо и величавые опустошены</i> (<a href=\"/bible-index/bible/?b=450&c=10&s=34\">Зах. 10:34</a>). Я желаю знать, что это за кедры Ливана, которые сожжены, что за ели, которым предсказывается рыдание, что за сосны, которые Он низверг: <i>Величавые</i>, - говорит он, - <i>опустошены, рыдайте, дубы Васанские</i>, - то есть бесславия и смятения, ибо <i>лес крепчайший</i>, - что на еврейском выражено словом basir, а у LXX переведено: <i>Изобильный деревьями</i><a href=\"#622861_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - был вырублен, потому что храм, считавшийся непреодолимым по своей крепости и отстроенный разными царями и князьями, а затем Иродом, был разрушен до основания римлянами.<br />Некоторые, не понимая смысла этого места, относят слова: <i>Ливан, ели, сосны, дубы Васана и лес, изобильный деревьями и крепкий</i>, - к враждебным силам, которые у пророка Иезекииля названы именами Ассура и фараона: <i>Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом; вершина его находилась среди толстых сучьев. Воды растили его, бездна поднимала его </i>(<a href=\"/bible-index/bible/?b=330&c=31&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вот, Ассур был кедр на Ливане, с красивыми ветвями и тенистою листвою, и высокий ростом; вершина его находилась среди толстых сучьев.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воды растили его, бездна поднимала его, реки ее окружали питомник его, и она протоки свои посылала ко всем деревам полевым.</span></span>Иез. 31:3-4</a>) и прочее, относящееся то к Ассуру, то к фараону. Они думают, что это относится или к враждебным силам, или к некоторым гордецам и владыкам, о которых мы читаем и в псалме: <i>Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span></span>Пс. 28:5</a>) и в другом месте: <i>Ибо грядет день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено</i> (<a href=\"/bible-index/bible/?b=290&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо [<i>грядет</i>] день Господа Саваофа на все гордое и высокомерное и на все превознесенное, - и оно будет унижено, -</span></span>Ис. 2:12</a>), а после народа: <i>И на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские </i>(<a href=\"/bible-index/bible/?b=290&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и на все кедры Ливанские, высокие и превозносящиеся, и на все дубы Васанские,</span></span>Ис. 2:13</a>).<br />Эти люди утверждают также, что о том же Ливане пророчествуется так: <i>Ливан падет с высокими</i>. Но мы будем следовать прежнему толкованию, особенно ввиду того, что и дальнейшее соответствует указанному нами значению. <i>Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рыкание молодых львов, потому что опустошена краса Иордана</i> (<a href=\"/bible-index/bible/?b=450&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Слышен голос рыдания пастухов, потому что опустошено приволье их; слышно рыкание молодых львов, потому что опустошена краса Иордана.</span></span>Зах. 11:3</a>). Эти слова также содержат в себе часть предыдущего отрывка. Те, которых он прежде назвал кедрами, елями, соснами и дубами Васана, и потом разъяснил, что это за деревья словами: <i>и величавые опустошены</i>, теперь с помощью другого сравнения называются пастырями, то есть главами и учителями и теми, которые были первыми в народе. Они должны плакать и рыдать, потому что их величие, внешняя красота и блеск опустошены и уничтожены, а именно храм, которым они хвастались. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на малых пророков 3.11.1-3, Cl. 0589, SL 76A, In Zachariam, 3.11.19. <br /></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622861_1\" class=\"note-item\" href=\"#622861_1\">1</a> Синод. перевод: <i>непроходимый</i></li></ul></span></div><br />***<br />Некоторые думают, что это еще говорится об Ассириянине,—что по сокрушении его все окрестные народы подчинявшиеся его власти будут срублены и унижены и будет уничтожен самый густой лес, под которым они хотят метафорически понимать народ и князей,—что и Ливан со своими высокими падет, так что совершенно ничего не останется от Ассирийскаго могущества. Другие же хотят видеть с этого места начало пророчества о Христе, особенно когда дальнейшее признаем написанным о Нем и мы, и обрезание<a href=\"#622861_1\" class=\"interpretation-note-link\"><sup>1</sup></a>). Выше говорил о имени Отрока имеющаго родиться от Девы, что он наречется <i>Еммануилом </i>и затем что зачатый во чреве Пророчицы назовется <i>поспеши, отнимай добычи, спеши грабить</i>, что Он есть камень претыкания и камень соблазна для двух домов Израиля, что владычество Его на раменах Его и что Он называется шестью именами: Чудный, Советник, Бог, Сильный, Отец будущаго века, Князь мира, и что умножится власть его и мира его не будет конца. Теперь, в прологе к Его пришествию, прежде чем сказать, что Он произойдет от рода Иессея и Давида, под образом разбитой стклянки изображается Его страдание,—что но воле Божией плоть Его предана смерти для того, чтобы была разрушена высота Иудеев и они, некогда высокие, пали на землю и чтобы был срублен Ливан с своими кедрами, о котором у Захарии читаем: «отвори, Ливан, двери твои, и пусть огонь пожрет кедры твои; вопи, ель, потому что упал кедр, потому что великолепные опустошены» (<a href=\"/bible-index/bible/?b=450&c=11&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Рыдай, кипарис, ибо упал кедр, ибо и величавые опустошены; рыдайте, дубы Васанские, ибо повалился непроходимый лес.</span></span>Зах. 11:1-2</a>). А что говорится, что Он сокрушен и поражен Отцем, то на это указывается и оным: <i>поражу пастыря и расточатся овцы</i> (<a href=\"/bible-index/bible/?b=450&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет на всей земле, говорит Господь, две части на ней будут истреблены, вымрут, а третья останется на ней.</span></span>Зах. 13:8</a>), и другим свидетельством: <i>его же ты поразил еси, тии погнаша</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> \"в собраниях благословите [<i>Бога Господа</i>], вы - от семени Израилева!\"</span></span>Пс. 67:27</a>). Еврейское слово phura, которое Акила перевел χεραμεΤον, Феодотион и Симмах перевели ληνόν, т. е. <i>точило</i>, что, по надписанию трех Псалмов, также обозначает страдание Господа, как Он Сам говорит у Исаии: «точило топтал Я один, и из народов не было мужа со Мною» (<a href=\"/bible-index/bible/?b=290&c=63&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:3</a>). А LXX вместо <i>точила</i>, внося новый смысл, перевели <i>славные</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 187-188. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622861_1\" class=\"note-item\" href=\"#622861_1\">1</a> Т.е. иудеи, которых называет, по апостолу, <i>обрезанием</i>.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}