{"xml":"\"Достоин удивления разговор с ближайшим родственником. Не прямо повел он речь о браке, но заговорил о приобретении полей. Потом, когда с удовольствием принял тот предложение сие, Вооз присовокупил слово и о браке, сказав: справедливость требует вступающему во владение полей после умершего взять себе и жену его и чадорождением сохранить память скончавшегося; но тот по причине брака отрекся и от предлагаемых полей\" (блаж. Феодорит, стр. 317). Благоразумно и тактично также Вооз, начиная речь об уделе покойных Елимелеха и сыновей (<i>ст.</i> <a href='B:80 4:3'>3</a>), называет только Ноеминь, не упоминая пока о Руфи, - \"Ноеминь продает\", с евр.: \"продала\" (makerah, LXX: <b>δεδοται &#925;ωεμειν</b>, <i>слав.</i> <i>дад<b>е</b>ся Ноеммине...</i>, Vulg. vendet Noemi), т. е. по возвращении из Моавитской страны, или же это было сделано Елимелехом при удалении, туда (<a href='B:80 1:1-2'>Руф 1:1-2</a>); так или иначе, по закону (ужичества) - о не отчуждаемости уделов от колена в колено (<a href='B:40 27:1-11'>Чис 27:1-11</a>; <a href='B:40 36:6-9'>Чис 36:6-9</a>), проданный было Ноеминью участок Елимелеха должен был быть выкуплен кем-либо из близких родственников его (по <a href='B:30 25:15'>Лев 25:15</a>), каких в данном случае оказывалось лишь два: не названный по имени и Вооз [Право Ноемини или собственно Руфи продать участок умершего мужа подтверждает Талмуд говоря: \"ожидающая деверя получила имущество: школы Шаммая и Гиллеля согласны в том, что она продает и дарит, и сделка действительна\". Мишна. Иевамот IV, 8 (рус. перев. Н. Переферковича. Спб. 1900 г., с. 38)]. Первый, выразивши было согласие выкупить удел Ноемини (<i>ст.</i> <a href='B:80 4:4'>4</a>), тотчас же отказался от этого, как скоро услышал об обязанности брака с Руфью (<i>ст.</i> <a href='B:80 4:5'>5</a>): может быть, его отклоняла суеверная боязнь вдовы Махлона (подобную боязнь выразил, по <a href='B:10 38:11'>Быт 38:11</a>, Иуда относительно Фамари после смерти двух мужей - ее сыновей Иуды, <i>ср.</i> Тов 3:7-8</a>; Тов 6:14-15</a>), хотя сам он указывает другую причину отказа - боязнь расстройства его собственного удела (<i>ст.</i> <a href='B:80 4:6'>6</a>); Мидраш (S. 53-54), как уже сказали, видит здесь следствие невежества его в законе и опасения нарушить последний браком на моавитянке (<i>ср.</i> <a href='B:50 23:3'>Втор 23:3</a>)."}