{"xml":"<p ><div>(ср. <a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Вифлеем принадлежал потомству Иуды, сына Лии; итак, почему же Рахиль плакала о детях своих, «<b>так как не было</b>», то есть не было там, чтобы умереть за Христа? Плакала Рахиль потому, что Искупитель не от детей ее родился, хотя Лия есть образ древнего народа, а Рахиль – образ Церкви<a href=\"#656061_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но «<i>неплодная</i>, – говорит (пророк), – <i>родила, и у оставленной оказалось более детей, чем у имеющей мужа</i>» (ср. <a href=\"/bible/?b=290&c=54&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возвеселись, неплодная, нерождающая; воскликни и возгласи, немучившаяся родами; потому что у оставленной гораздо более детей, нежели у имеющей мужа, говорит Господь.</span></span>Ис. 54:1</a>). Или (Рахиль плакала) потому, что колена Вениаминово и Иудино были смежны. Ибо написано: «<i>умерла Рахиль</i> (на расстоянии) <i>одной стадии от входа в Ефрафу, то есть в Вифлеем</i>» (ср. <a href=\"/bible/?b=10&c=35&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>); равно как и Моисей в своем благословении говорит о Вениамине: «<i>между раменами его... Он будет обитать</i>» (ср. <a href=\"/bible/?b=50&c=33&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> О Вениамине сказал: возлюбленный Господом обитает у Него безопасно, [Бог] покровительствует ему всякий день, и он покоится между раменами Его.</span></span>Втор. 33:12</a>), – ибо ковчег завета положен в Иерусалиме, составлявшем наследие Вениамина. И когда Самуил дал Саулу знамение, после того как помазал его в царя над Израилем, он сказал ему: «<i>Вот, встретят тебя три мужа в Целцахе..., у гробницы Рахили, в пределах Вениаминовых</i>» (ср. <a href=\"/bible/?b=90&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> когда ты теперь пойдешь от меня, то встретишь двух человек близ гроба Рахили, на пределах Вениаминовых, в Целцахе, и они скажут тебе: \"нашлись ослицы, которых ты ходил искать, и вот отец твой, забыв об ослицах, беспокоится о вас, говоря: что с сыном моим?\"</span></span>1 Цар. 10:2</a>). <br /><br />«<b>Рахиль плакала о детях своих</b>». Плачь, Рахиль, но не тем первым рыданием, каким ты плакала, когда враги<a href=\"#656061_2\" class=\"interpretation-note-link\"><sup>2</sup></a> готовились напасть на твоих детей; плачь о тех (детях), которые брошены на улицах, будучи убиты не иноплеменниками, а сынами отца их – Иакова<a href=\"#656061_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Удержи, однако, голос свой от воплей, так как награда за твои слезы как бы распиской обеспечена в тех, которые будут рождены вместе с сыном Давида, – в то именно время, когда родится Он, дабы во время явления стать проповедниками и радостными вестниками Его. Посмотри, как эти твои дети получают первое место в горнем Иерусалиме, нашей отчизне, которую мы величаем, которая открыта была Моисею на горе (<a href=\"/bible/?b=650&c=8&i=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> которые служат образу и тени небесного, как сказано было Моисею, когда он приступал к совершению скинии: смотри, сказано, сделай все по образу, показанному тебе на горе.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Сей <i>Первосвященник</i> получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо, если бы первый <i>завет</i> был без недостатка, то не было бы нужды искать места другому.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но <i>пророк</i>, укоряя их, говорит: вот, наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> не такой завет, какой Я заключил с отцами их в то время, когда взял их за руку, чтобы вывести их из земли Египетской, потому что они не пребыли в том завете Моем, и Я пренебрег их, говорит Господь.</span></span>Евр. 8:5-9</a>, 11, 24, <a href=\"/bible/?b=550&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>), – она стала их уделом. Но подожди и утешься сыном твоим, избранником (Божиим) – Савлом, иначе Павлом (<a href=\"/bible/?b=510&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>), который тебя утешит и будет наградой за твои скорби и твои слезы.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"656061_1\" class=\"note-item\" href=\"#656061_1\">1</a> Святой Ефрем утверждает, что Христос родился от Лии, то есть под Ветхим Заветом, о чем и плакала Рахиль, не зная, что ей обещано большее. <br /></li><li><a id=\"656061_2\" class=\"note-item\" href=\"#656061_2\">2</a> Вавилоняне. <br /></li><li><a id=\"656061_3\" class=\"note-item\" href=\"#656061_3\">3</a> Так как, конечно, Иудеи были исполнителями зверского распоряжения Ирода, который сам был родом Идумеянин, а не Иудей.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}