{"xml":"<p ><div>Явилась звезда, – ибо пророки прекратились<a href=\"#656052_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Шла звезда, дабы показать, Кто был Тот, к Которому устремлялись вещания пророков. Ибо как ради Езекии солнце с запада пошло к востоку (4 Цар. 20, <a href=\"/bible/?b=140&c=32&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> В те дни заболел Езекия смертельно. И помолился Господу, и Он услышал его и дал ему знамение.</span></span>2 Пар. 32:24</a> и Ис. 38, Ис. 39), так и ради Младенца, Который был в яслях, звезда от востока пошла к западу. <br /><br />Итак, предки из-за знамения солнца подвергли Израиля осуждению<a href=\"#656052_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, потомки же пришли, чтобы тот же народ постыдить принесенными дарами. Волхвы пришли со своими знамениями как пророки, и засвидетельствовали о рождении Его. Это произошло для того, чтобы Он, когда явится, не был принят как чужестранец, но чтобы вся тварь знала о рождестве Его. Захария стал немым, и Елисавета зачала, дабы вся земля извещена была о явлении Его. <br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"656052_1\" class=\"note-item\" href=\"#656052_1\">1</a> Т.е. с прекращением пророчеств звезда (вместо них) возвестила о рождении Христа. <br /><br /></li><li><a id=\"656052_2\" class=\"note-item\" href=\"#656052_2\">2</a> Объяснение находим в Толковании святого Ефрема на <a href=\"/bible/?b=290&c=39&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время Меродах Валадан, сын Валадана, царь Вавилонский, прислал к Езекии письмо и дары, ибо слышал, что он был болен и выздоровел.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И обрадовался посланным Езекия, и показал им дом сокровищ своих, серебро и золото, и ароматы, и драгоценные масти, весь оружейный свой дом и все, что находилось в сокровищницах его; ничего не осталось, чего не показал бы им Езекия в доме своем и во всем владении своем.</span></span>Ис. 39:1-2</a> и 4 Цар. 20; (Opp. Syri. t. 1, p. 561–562 и t. 2, p. 82–84). Так как чудо с солнцем видно было и в Вавилоне, то царь Вавилонский, узнав от тамошних Евреев, что это чудо дано было Езекии в удостоверение слов пророка Исаии, отправляет к Езекии посольство с письмом и поздравлением, чтобы обстоятельно разведать о чуде. Польщенный этим посольством, Езекия, вместо того, чтобы удостоверить послов в истине события, по которому они были присланы, показывал им свои сокровища. За это Господь через пророка Исаию подверг Езекию порицанию, предвозвестив, что все эти богатства перейдут в Вавилон. Таким образом, чудо с солнцем послужило поводом к порицанию и осуждению Израиля через возвещение о Вавилонском плене (<a href=\"/bible/?b=140&c=32&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев <i>Божий</i> и на Иудею, и на Иерусалим.</span></span>2 Пар. 32:25</a>. Русск. перевод творений святого Ефрема, изд. 3-е. Ч. V, стр. 555–556) <br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}