{"xml":"<p ><div>Итак, добродетель имеет потребность только в нашей воле, потому что добродетель в нас и из нас образуется. Действительно, она образуется в душе, у которой разумная сила действует согласно с природой. А этого душа достигает, когда пребывает такой, какой сотворена. Сотворена же она доброй и совершенно правой <span class=\"greek\">euqhj</span>. Поэтому и Иисус Навин, заповедуя народу, говорил: <i>Исправьте</i> <span class=\"greek\">euqunate</span> <i>сердце свое к Господу, Богу Израилеву</i> (<a href=\"/bible-index/bible/?b=60&c=24&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Итак отвергните чужих богов, которые у вас, и обратите сердце свое к Господу Богу Израилеву.</span></span>Нав. 24:23</a>); и Иоанн говорит: <i>Правыми</i> <span class=\"greek\">euqeiaj</span> <i>сделайте стези ваши</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span></span>Мф. 3:3</a>). Ибо душа права <span class=\"greek\">euqeian</span> тогда, когда ее разумная сила пребывает в таком согласии с природой, в каком она создана. А когда душа уклоняется и становится несообразной с природой, тогда это называется пороком души. Итак, это дело нетрудное. Ибо если пребудем такими, какими созданы, то будем в добродетели. Если же мы будем помышлять о дурном, то осуждаемся как порочные. Итак, если бы эта вещь приобреталась извне, то действительно трудно было бы ее достичь. Если же она в нас, то будем охранять себя от нечистых помыслов и соблюдем Господу душу, как принятый от Него залог, чтобы Он признал Свое творение, когда душа станет такой, какой Он ее сотворил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Жизнь Антония.<br />TLG 2035.047, 26.873.7-27.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=32&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=70&c=13&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}