{"xml":"<i>Что скажут</i>, т. е. какие слухи дойдут до земли филистимской, очевидно, посылавшей послов к соседним народам узнать о политическом положении их государств и, быть может, предложить им заключить союз против ассирийцев.<p/><i>Господь утвердил Сион</i>. Пророк с чувством национальной гордости говорит, что Господь защитит Свой город и от царя ассирийского и в Сионе найдут для себя верное убежище и беглецы (<i>бедные</i>) из других иудейских городов. Между тем Филистимская земля останется без всякой защиты, и это, конечно, будет очень тяжело выносить филистимлянам, которым должно быть очень досадно то обстоятельство, что их ближайшие соседи сохранят в целости свою столицу от опустошения врагами.<p/>Подлинность пророчеств Исаии о Вавилоне и царе вавилонском оспаривается критикой со всею силой, потому что пророк здесь совершенно ясно и определенно предсказал слишком отдаленные от его времени исторические события и этим ясно засвидетельствовал, что Бог действительно открывал будущее <i>рабам Своим, пророкам</i> (<a href='B:450 1:6'>Зах 1:6</a>). Но возражения, какие ставятся здесь критикой, не отличаются убедительностью. Так говорят, что то положение Вавилона, какое изображается в 13 и 14-й гл. Исаии, резко отличается от того положения, какое занимал Вавилон среди других государств в эпоху Исаии. Вавилон при Исаии еще вовсе не был властелином народов и красою царств (<a href='B:290 13:2,19'>Ис 13:2,19</a>). Но Вавилон во всяком случае представлял и во дни Исаии уже самостоятельное государство, которое упорно боролось за свою независимость с Ассирией. И вот пророку открыто было, что это пока еще незначительное царство сделается могучим и разорит Иудею и Иерусалим, а потом падет и само. Это последнее обстоятельство нужно было заранее сообщить иудейскому народу, который во дни Езекии искал дружбы вавилонского царя (<a href='B:290 39:1'>Ис 39:1</a>).<p/>Затем критики оспаривают подлинность 13 и 14 главы, потому что пророк говорит здесь как современник вавилонского пленения иудеев (<a href='B:290 14:1-3'>Ис 14:1-3</a>). Но нужно принять во внимание, что пророк Исаия видел уже падение царства Израильского и отведение в плен израильтян. Поэтому его и его современников-иудев должна была занимать мысль о том, не угрожает ли подобная судьба и царству Иудейскому, и на почве этих опасений пророк и создал, под действием Духа Божия, картину будущего освобождения иудеев из плена вавилонского, которое должно было совершиться после падения Вавилона. Пророк Исаия в этом случае должен был найти своим речам внимательных слушателей и потому, что его современник Михей в своих пророчествах также проводил мысль о будущем вавилонском пленении иудеев (<a href='B:400 4:10'>Мих 4:10</a>). Следовательно, идея о возможности вавилонского пленения уже была распространяема в эпоху Исаии и потому очень естественно, что пророк нарисовал для своих единоплеменников и картину падения этого, начинавшего устрашать их, государства Вавилонского.<p/>Говорят еще, что Исаия не мог назвать мидян по имени, потому что в его эпоху этот народ не был известен евреям. Но теперь уже доказано историками, что Мидийское царство было еще более древне, чем Халдейское. При Исаии ассирийские цари постоянно вели войны с Мидией и это, конечно, сделало известными имя мидян и в Иудее, тем более, что уведенные в плен царем ассирийским израильтяне были поселены в занятых ассирийцами областях Мидии (<a href='B:120 18:11'>4Цар 18:11</a> и кн. Тов 1:14</a>).<p/>Что касается <i>положительных</i> доказательств подлинности 13 и 14-й гл., то они следующие: <br/><b>1)</b> надписание 13-й главы, где пророчество о Вавилоне приписано пророку Исаии. Надписание это, несомненно, принадлежит писателю пророчества. Без него непонятны первые 16 стихов 13-й главы, так как в них не упоминается предмет пророчества - Вавилон; <br/><b>2)</b> В рассматриваемых главах находится множество а) мыслей и б) выражений, вполне тождественных с мыслями и выражениями, встречающимися в неоспоримо-подлинных речах Исаии (<i>ср.</i> а) <a href='B:290 13:3-4'>Ис 13:3-4</a> и <a href='B:290 17:12-13'>Ис 17:12-13</a>; <a href='B:290 13:2-5'>Ис 13:2-5</a> и <a href='B:290 5:26'>Ис 5:26</a>; <a href='B:290 13:7-8'>Ис 13:7-8</a> и <a href='B:290 19:16'>Ис 19:16</a>; <a href='B:290 14:8'>Ис 14:8</a> и <a href='B:290 2:13'>Ис 2:13</a>; б) <i>ср.</i> <a href='B:290 13:3'>Ис 13:3</a> и <a href='B:290 10:6'>Ис 10:6</a>; <a href='B:290 13:10'>Ис 13:10</a> и <a href='B:290 5:30'>Ис 5:30</a>; <a href='B:290 14:1'>Ис 14:1</a> и <a href='B:290 9:16,30,18'>Ис 9:16,30,18</a>; <a href='B:290 14:14'>Ис 14:14</a> и <a href='B:290 19:1'>Ис 19:1</a>; <a href='B:290 13:10'>Ис 13:10</a> и <a href='B:290 9:2'>Ис 9:2</a>; <a href='B:290 14:19'>Ис 14:19</a> и <a href='B:290 11:1'>Ис 11:1</a>; <a href='B:290 14:17'>Ис 14:17</a> и <a href='B:290 3:6'>Ис 3:6</a>). <br/><b>3)</b> Пророчество 13 и 14-гл. параллельно с пророчеством <a href='B:290 21:1-10'>Ис 21:1-10</a>, которое, несомненно, подлинно. <br/><b>4)</b> Замечательная оригинальность и богатство творческой фантазии в картинах гибели Вавилона и царя вавилонского. <br/><b>5)</b> Участь Вавилона и вавилонского царя у Исаии изображена несколько иначе, чем была в действительности, а это ясно свидетельствует о том, что пророчество о Вавилоне явилось раньше, чем пал Вавилон (<i>см.</i> <i>Юнгерова</i>. Подлинность пророчества Исаии о падении Вавилона. - Прав. Собес. 1886, 2).<p/>14-я глава может быть разделена на следующие строфы;"}