{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Царство, основателем которого будет Царь праведный, кроткий и спасающий, будет царством мира. Для защищения и распространения Своего царства Он не будет прибегать к военной силе. Он истребит даже орудия, употребляемые на войне (лук бранный — часть вместо целого). В Его царстве не нужны будут военные колесницы, какие употребляемы были воинственным коленом Ефремовым в сражениях с неприятелем; ненужною окажется и конница (кони), на силу которой полагались Иудей, имевшие столицею Иерусалим. Все эти военные средства нападения и обороны потребит кроткий Царь. И не только в Израильском народе (в колене Ефремовом и в Иерусалиме), но и у всех народов исключено будет из употребления все, что нужно для ведения войны, вследствие чего будет мир у множества народов. — Повсюду водворится мир, благоприятствующий успеху занятий хозяйственных: военные колесницы и орудия переделаны будут в орудия для работ полевых, огородных и садовых; кони останутся только домашним рабочим скотом. — И обладает водами от моря до моря и от рек до исходищ земли. Разумеется здесь всесветное владычество кроткого Царя. Под его мирными флагами корабли будут свободно плавать по всем морским водам. На все пространство суши будет простираться Его власть: от рек Тигра и Евфрата, долженствовавших служить границами Израильских владений по обетованию (<a href=\"/bible-index/bible/?b=20&c=23&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Проведу пределы твои от моря Чермного до моря Филистимского и от пустыни до реки [великой Евфрата], ибо предам в руки ваши жителей сей земли, и прогонишь их от лица твоего;</span></span>Исх. 23:31</a>), до последних пределов (исходищ) земли, на север и юг, во всю длину земли раскинется царство кроткого Царя. В этом же виде изображается в псалме всемирное владычество Мессии. Обладает от моря до моря и от рек до конец вселенныя (<a href=\"/bible-index/bible/?b=230&c=71&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> он будет обладать от моря до моря и от реки* до концов земли; <i>//*Евфрат.</i></span></span>Пс. 71:8</a>). И это владычество достигнуто будет не путем завоевания, не военными походами, а духовною силою, силою Евангельской проповеди.</div></p>"}