{"xml":"<p ><div>Из фарисеев некоторые, не все, а более дерзкие, говорили: <b>не от Бога этот Человек.</b> А другие говорили: <b>как может человек грешный творить такие чудеса?</b> Видишь ли, под влиянием чудес многие смягчаются. Вот эти люди – фарисеи, начальники, однако же вследствие сего чуда, пристыждаются и несколько защищают. <b>\"И была между ними распря\"</b>. Распря эта происходила прежде в народе, <i>ибо одни говорили, что Он обольщает народ, а другие, что Он добр</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И много толков было о Нем в народе: одни говорили, что Он добр; а другие говорили: нет, но обольщает народ.</span></span>Ин. 7:12</a>, 43), а теперь начинается и между начальниками. И вот многие фарисеи, отделившись от прочих, защищают чудо. Однако же и по отделении говорят за Христа очень слабо и более сомнительно и двоедушно, чем твердо. Ибо слушай, что говорят:<b> как может человек грешный творить такие чудеса?</b> Видишь, как слабо возражают? Посмотри и на хитрость клеветников. Они не говорят, что Он не от Бога, потому что исцеляет в субботу, но что Он <b>не хранит субботы</b>; постоянно выставляют на вид не благодеяние, а нарушение дня. Примечай и то, что начальники на добро медлительнее, чем народ. Народ еще прежде разделился во мнениях, и не все говорили против Христа, а начальники уже после народа пришли к этому похвальному разделению. Ибо хорошо иногда бывает и разделение, как и Господь говорит: <i>Я пришел принести на землю меч</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>), то есть, без сомнения, разногласие из-за добра и благочестия.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}