{"xml":"<p ><div> Господь в разрешение недоумения их говорит: <b>\"не согрешил ни он </b> (ибо как бы согрешил прежде рождения), <b>ни родители его\"</b>. Впрочем, Он говорит это, не освобождая их от грехов. Ибо не просто сказал, что не согрешили родители его, но прибавил, что <i>\"родился слеп\".</i> Хотя родители его и согрешили, но не за то с ним это убожество. Слагать грехи отцов на детей, ни в чем не виноватых, несправедливо. Это внушает и Бог чрез Иезекииля: да не будет у вас больше поговорки этой: <i>\"отцы ели кислый виноград, а у детей на зубах оскомина\"</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span></span>Иез. 18:1</a>, 2). А чрез Моисея постановил законом: да не умрет отец за сына (<a href=\"/bible-index/bible/?b=50&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Отцы не должны быть наказываемы смертью за детей, и дети не должны быть наказываемы смертью за отцов; каждый должен быть наказываем смертью за свое преступление.</span></span>Втор. 24:16</a>). Но как же, скажешь, написано: <i>отдаяй грехи родителей на чада до третьего и четвертого рода</i> (<a href=\"/bible-index/bible/?b=20&c=34&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> сохраняющий [правду и являющий] милость в тысячи <i>родов</i>, прощающий вину и преступление и грех, но не оставляющий без наказания, наказывающий вину отцов в детях и в детях детей до третьего и четвертого рода.</span></span>Исх. 34:7</a>)? На это можно сказать, во-первых, то, что это приговор не всеобщий, сказанный не обо всех, а только о тех, которые вышли из Египта. Потом смотри и на смысл приговора. В нем не говорится, что дети наказываются за грехи, совершенные отцами, но что наказания за грех отцов переходят и на детей, когда дети совершали такие же грехи. Чтобы вышедшие из Египта не подумали, что они не будут наказаны тем же, чем отцы их, хотя бы согрешили и хуже их, говорит им: нет, не так; грехи отцов, то есть наказания, перейдут и на вас, потому что вы не сделались лучшими, но совершили грехи такие же, и даже худшие. Если видим, что нередко и дети умирают в наказание родителям, то знаем, что Бог берет их из здешней жизни по человеколюбию, чтобы в жизни не делались хуже родителей и не прожили на зло своей душе или даже многих других. Но бездна судеб Божиих сокрыла эти случаи в самой себе. А мы простремся далее.<br /><br />Вот опять другое затруднение. Иной спросит: как Он сказал это? Ибо это значило бы, что человек, лишенный света, был обижен для того, чтобы на нем явились дела Божии? Разве они не могли явиться иначе? – Какую же, скажи ты, человек, он терпит обиду? Ту, скажешь, что света лишен. И какой вред от того, что лишен чувственного света? Напротив, он более облагодетельствован. Ибо вместе со зрением телесным он прозрел и очами душевными. Слепота послужила ему на добро, так как чрез исцеление от нее он познал истинное Солнце Правды. Итак, слепец этот не обижен, а облагодетельствован.<br /> – Потом всякий, занимающийся словом Божиим, должен знать, что частицы <b>\"для того, чтобы\"</b> нередко употребляются в Писании для обозначения не причины, а самого события. Например, у Давида сказано: <i>\"так что (яко да) Ты праведен в приговоре Твоем\"</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Давид не для того согрешил, чтобы Бог оправдался. Но вследствие греха Давидова довелось Богу оправдаться. Ибо когда Бог наделил Давида столькими дарами, каких он не был достоин, а он преступил заповедь Божию, совершил убийство и прелюбодеяние и царскую власть употребил на оскорбление Бога, то, какое отсюда вытекало следствие, как не то, что Бог, судящий и обличающий Давида, оправдался и явился победителем осужденного царя, потому что он преступил закон Того, от Кого получил царство, нарушил по тому самому, что был царем? Будучи честным человеком, он не мог бы так легко совершить два столь великих преступления. Итак, видишь, в предложении <i>\"так что Ты праведен\"</i> (славянское: яко да оправдишися) частица означает не причину, а следствие. Таких оборотов речи много найдешь и у апостола. Например, в послании к римлянам: <i>\"что можно знать о Боге, то явно для язычников, так что они безответны\"</i> (славянское: <i>во еже быти им безответным)</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span></span>Рим. 1:19</a>, 20). Бог дал язычникам знание не для того, чтобы они, согрешая, были безответны, но для того, чтобы они не грешили. А как они грешили, то вследствие сего знание сделало их безответными. И опять: закон пришел после, <i>\"да умножится прегрешение\"</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>). Хотя закон дан не для того, чтобы грех умножился, а для того, чтобы уменьшился; но как принявшие закон не хотели уменьшить греха, то закон и послужил им к умножению греха. Ибо грех их стал важнее и тяжелее оттого, что они имели закон, и, однако же, грешили.<br /> – Так и здесь, выражением <b>\"для того, чтобы явились дела Божии\"</b> указывается не причина, а следствие. Ибо чрез исцеление слепого прославился Бог.<br /> – Нередко иной строитель дома одно сделает, а другое оставляет неоконченным для того, чтобы неверящему, что он устроил первую часть, мог чрез устройство недоконченного доказать, что он же есть художник и прежде устроенного. Так и Бог наш Иисус, врачуя поврежденные члены и приводя их в естественное (нормальное) состояние, показывает, что Творец и прочих членов есть Он же. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}