{"xml":"<p ><div>Посредством испестренных прутьев он получает от белого скота разноцветный.<br /><br />Сии обороты без прекословия показывают великое искусство в Иакове, но все ли они соответствуют правилам честности и верности наемника к домовладыке? К разрешению сего вопроса может способствовать другой: было ли превращение белого скота в разноцветный изобретением Иакова и делом природы или следствием внушения и дара от Бога?<br /><br />Отцы греческой Церкви, как Златоуст (In Genes. Hom. LVII) и Феодорит (bi Genes. Quaest. LXXXIX), перерождение стад Лавановых почитают действием чудесным, но западные, как Августин (hi Genes. Quaest. XCIII), стараются изъяснить оное из законов природы. В самом деле, есть животные, коих цвет бывает различен по различию господствующего цвета в природе, соответственно времени года или климату: живущие в местах менее светлых менее имеют ярких цветов; удаляющиеся от людей, следуя единообразию окружающей их природы, постоянно сохраняют цвет рода своего, а находящиеся между людьми часто переменяют оный, так как и все окружающее людей часто переменяет свой вид. Из сего видно, что предметы, живейшим образом поражающие воображение животных, имеют влияние на их наружный вид, каковое влияние открывается особенно в их рождении. Древние не только приметили сию игру природы, но и умели управлять ею. Впрочем, что касается до Иакова, известно ли ему было сие искусство естественным образом или нет, но то несомнительно, что он получил внушение к употреблению оного в сновидении, о котором упоминается в его истории ниже (<a href=\"/bible-index/bible/?b=10&c=31&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ангел Божий сказал мне во сне: Иаков! Я сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Он сказал: возведи очи твои и посмотри: все козлы [и овны], поднявшиеся на скот [на коз и овец], пестрые, с крапинами и с пятнами, ибо Я вижу все, что Лаван делает с тобою;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я Бог [явившийся тебе] в Вефиле, где ты возлил елей на памятник и где ты дал Мне обет; теперь встань, выйди из земли сей и возвратись в землю родины твоей [и Я буду с тобою].</span></span>Быт. 31:11-13</a>). В библии Самаритянской оно описывается также пред самым сказанием о перерождении стад (гл. 30 между 36 и 37 стихами).<br /><br />*Me docet ipsa Pales cultum gregis, ut niger albae. Terga maritus ovis nascenti mutet in agna. Quae neque diversi speciem servare parentis, Possit et ambiguo testatur utrumque colore. T. Calpurnii Siculi Eclog. II. V. Bochar. Hieroz, p. I. L. II c. 49. Аристотель и Плиний из силы воображения изъясняют и разнообразие вида в человеках. Ideoque plures in homine, quam in caeteris omnibus animalibus differentiae, quoniam velocitas cogitationum, animique celeritas, et ingenii varietas multiformes notas imprimit; cum caeteris animalibus immobiles sint animi, et similes omnibus, singulisque in suo cuique genere. Hist. Nat. L. VII. 12. Что принадлежит до цветов, ими неразумное поражается еще более, нежели разумное. Оппиан, de venatione (L. I), говорит, что можно произвести коня желаемого цвета посредством коня живописного. Подобное сему испытано и на птицах.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=30&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=30&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}