{"xml":"<p ><div> Лия усыновила детей своей рабыни, подвигнутая к этому стремлением иметь многочисленное потомство. Мы находим в Писании, что имя ее рабыни «Зелфа» переводится как «уста идущие»<a href=\"#625282_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /> Итак, под этой рабыней Лии, если обратимся мы к Писанию, понимаются те, у которых в отношении проповеди евангельской веры уста идут навстречу ей, а сердце не идет. Ведь написано о некоторых: <i>Этот народ чтит Меня устами, сердце же его далеко отстоит от Меня.</i> Подобным людям апостол говорит: <i>Проповедуя не красть, ты крадешь; говоря: «Не прелюбодействуй», прелюбодействуешь</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Проповедуя не красть, крадешь? говоря: \"не прелюбодействуй\", прелюбодействуешь? гнушаясь идолов, святотатствуешь?</span></span>Рим. 2:22</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><i>Против Фавстаманихея 22.55. С1. 0321, 22.55.650.9.</i></li></ul></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625282_1\" class=\"note-item\" href=\"#625282_1\">1</a> Этимология имени Zilpa неизвестна. - <i>Прим. ред.</i></li></ul></span></div><br /><br />* * *<br /><br /> Итак, <i>друзья мои и ближние мои приблизились ко мне и встали напротив меня, и ближние встали вдали</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span></span>Пс. 37:12</a>)<a href=\"#625282_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Понимаете ли вы, что я сказал? Я сказал о ближних, которые приблизились и, однако, встали вдали. Ведь приблизились они телом, но далеко отстоят сердцем. Кто столь близок телом, как те, кто воздвигли Христа на крест? Кто столь далек сердцем, как те, кто хулили Его? <br /> Послушайте об этой удаленности от пророка Исаии, посмотрите на эту близость и эту удаленность: <i>Народ этот чтит Меня устами, - вот, приближается он телом, - но сердце его далеко отстоит от Меня.</i> Одни и те же близки, одни и те же далеки, - близки устами, далеки сердцем. Однако, поскольку вдали встали страшащиеся апостолы, мы можем более уверенно и ясно отнести эти слова к ним и думать, что одни из них приблизились, а другие встали вдали; хотя и Петр, который отважно последовал за Христом, был все еще столь далек, что, будучи подвергнут допросу и смутившись, трижды отрекся от Господа, с Которым обещал умереть вместе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование Псалмов 37.17. С1.0283, SL38, 37.17.15.</span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"625282_1\" class=\"note-item\" href=\"#625282_1\">1</a> Синод, перевод: <i>Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</i></li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}