{"xml":"<p ><div> А в отношении тех, на ком пребывает гнев Божий, поскольку и ими хорошо пользуется Бог для научения других, кого благоволит Он избавить, апостол рассуждает далее: <i>Ибо Писание говорит фараону: для того самого Я и поставил тебя, чтобы показать над тобою силу Мою и чтобы проповедано было имя Мое по всей земле</i> (<a href=\"/bible/?b=290&c=9&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Поэтому о юношах его не порадуется Господь, и сирот его и вдов его не помилует: ибо все они - лицемеры и злодеи, и уста всех говорят нечестиво. При всем этом не отвратится гнев Его, и рука Его еще простерта.</span></span>Ис. 9:17</a>). И ниже, делая вывод касательно обоих родов людей, апостол говорит: <i>Итак, кого хочет, милует, а кого хочет, ожесточает</i> (<a href=\"/bible/?b=520&c=9&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, кого хочет, милует; а кого хочет, ожесточает.</span></span>Рим. 9:18</a>), — разумеется, ни с кем не делает Бог этого по некой несправедливости, но с обоими родами людей поступает по Своему милосердию и истине.<br /> И однако, все еще возбуждает сомнение дерзкая немощь тех, кто пытаются думать о неисследимой глубине судов Божиих согласно предположениям человеческого сердца. Противопоставляя себе это возражение, апостол говорит: <i>Ты скажешь мне: «За что же еще обвиняет? Ибо кто противостанет воле Его?»</i> (<a href=\"/bible/?b=520&c=9&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты скажешь мне: \"за что же еще обвиняет? Ибо кто противостанет воле Его?\"</span></span>Рим. 9:19</a>). Станем считать, что сказано это нам. Ведь что иное, кроме того, что ответил апостол, должны отвечать также и мы? А если и нас смущает подобное, поскольку и мы люди, то всем вместе нам надлежит послушать говорящего: <i>А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: «Зачем ты меня так сделал?» Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почести, а другой - для поругания</i> (<a href=\"/bible/?b=520&c=9&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не властен ли горшечник над глиною, чтобы из той же смеси сделать один сосуд для почетного <i>употребления</i>, а другой для низкого?</span></span>Рим. 9:20-21</a>)? <br /> Если бы эта масса была чем-то средним в том смысле, что она не заслуживала бы ничего доброго и ничего злого, то небезосновательно показалось бы несправедливым, если бы из этой массы создавались сосуды для поругания; однако поскольку из-за свободного решения первого человека вся эта масса от одного первого человека идет в осуждение, то несомненно, что сосуды для почести создаются из нее не по собственной их праведности, поскольку никакая праведность не предшествует благодати, но по милосердию Божию, тогда как создаваемые для поругания должны быть относимы не к несправедливости Божией (ведь невозможно, чтобы была несправедливость у Бога), но к Его суду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послания 186. 50. С1. 0262, 186.57.6.59.10.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=29&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=35&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}