{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Как можно грешить без закона, когда мы все разом подчинены естественному закону? Однако Павел говорит о законе Моисея, которому покорены иудеи, хотя они и не верят. И язычники подлежат суду естественного закона, и уже давно, ибо они не захотели к нему присоединиться. Язычники, которые не верят, становятся виновными вдвойне: они и не присоединились к закону, данному через Моисея, и не приняли благодать Христа, вследствие чего и заслуживают погибели. Итак, подобно тому как погибнет грешащий без закона, так же оправдан будет тот, кто без закона закон сохранит. Ведь следующий праведности по естеству есть страж закона. Если же закон дан не праведнику, а грешнику (Ср. <a href=\"/bible/?b=610&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц,</span></span>1 Тим. 1:9</a>) , то несогрешающий - друг закона. Ему не хватает только веры, через которую становятся совершенными. Ибо такому человеку нет преимущества перед Богом в воздержании от зла, если он не примет веру в Бога, чтобы быть праведным в одном и другом. Одна праведность преходяща, другая же - вечна. А согрешившие в законе законом и осуждены будут. Иудеи, имея закон, в котором обещано спасение, в него не верят и обетование не принимают, и осуждены будут законом, под которым жили. Сам закон обвиняет их, и уготованы им наказания, ведь случай с иудеями куда тяжелее, чем с язычниками. Такой пример явлен на верующих. Если они и не согласны с тем, то выясняется, что они хуже. Ибо хуже потерять то, что имел, нежели не суметь последовать за тем, на что не надеялся. Язычник и не входил в Царство Божие, а иудей изгнан из него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:73.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>До сих пор речь была обращена ко всем подпадающим под естественный закон, который отчасти действует и для иудеев. Иудей же, однако, поставлен впереди язычника на основании того, что сверх естественного закона он еще имел и писаный закон Моисея.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 28.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. Что значит: <b>Те, которые не имея закона согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</b> (<a href=\"/bible/?b=520&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Те, которые, не <i>имея</i> закона, согрешили, вне закона и погибнут; а те, которые под законом согрешили, по закону осудятся</span></span>Рим. 2:12</a>)? И как же [Апостол] опять говорит: <i>Когда, по благовествованию моему, Бог будет судить тайные дела человека\" чрез Иисуса Христа</i> (<a href=\"/bible/?b=520&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в день, когда, по благовествованию моему, Бог будет судить тайные <i>дела</i> человеков через Иисуса Христа.</span></span>Рим. 2:16</a>)? Если же они через закон осудятся, то почему говорится, что через Иисуса Христа?<br /><br />ОТВЕТ. Слово Божие Иисус Христос, как Создатель всего, является также и Творцом естественного закона. А как Промыслитель и Законодатель, Он, несомненно, является Подателем и писанного, и духовного, то есть благодатного закона. <i>Конец закона — Христос</i> (<a href=\"/bible/?b=520&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>): [подразумевается], очевидно, [конец] закона писанного, постигаемого духовно. Если же ко Христу, как Создателю, Промыслителю, Законодателю и Умилостивителю, возводятся и естественный, и писанный, и благодатный закон, то истину говорит божественный Апостол, утверждая, что Бог будет судить тайные дела человеков по благовествованию Его, то есть как Он благовестил через Иисуса Христа, Единородное и собственное по сущности Слово [Свое], проникающее во всех, и одних обличая, других подобающим образом принимая и уделяя достойное тем, кто живет по естеству, закону и благодати, через присущее Ему по сущности Единородное и Неизреченное Слово. Ибо Слово Божие есть Творец всякого естества, закона, установления и чина, и Судия всех, кто под естеством, законом, установлением и чином, ибо без устанавливающего Слова не бывает закона. Итак, судится ли кто в законе, во Христе судим будет, или вне закона опять же в Нем судим будет. Ведь Слово, как Создатель, есть начало, середина и конец всех сущих, умопостигаемых и глаголемых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i><br /></div></div></p>"}