{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Ты извращаешь закон, подменяя истину Христа ложью. Потому Павел говорит в другом послании: «извратители Слова Божия»<a href=\"#707967_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ты поклоняешься идолам и святотатствуешь. <i>Святотатствуешь,</i> когда отвергаешь Христа, о Котором говорят закон и пророки. Исаия же говорит: «Потому что Бог - у тебя [Израиль], и нет Бога иного. Ты - истинно Бог, а мы и не знали, Бог Израилев, Спаситель» (Ср. <a href=\"/bible-index/bible/?b=290&c=45&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так говорит Господь: труды Египтян и торговля Ефиоплян, и Савейцы, люди рослые, к тебе перейдут и будут твоими; они последуют за тобою, в цепях придут и повергнутся пред тобою, и будут умолять тебя, [<i>говоря</i>]: у тебя только Бог, и нет иного Бога.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Истинно Ты Бог сокровенный, Бог Израилев, Спаситель.</span></span>Ис. 45:14-15</a> (LXX)) . Разве иудеи о Боге Отце говорили: «Ты - истинно Бог, а мы и не знали», когда весь закон проповедует власть Бога Отца, от которой все есть?<br />Когда же явился Сын Божий, то не открылось, Кто Он, до Его воскресения. Так что о Нем говорилось: «Ты - истинно Бог, а мы и не знали».<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"707967_1\" class=\"note-item\" href=\"#707967_1\">1</a> Лат. <i>adulteratores verbi Dei</i>; ср. <a href=\"/bible-index/bible/?b=540&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо мы не повреждаем слова Божия, как многие, но проповедуем искренно, как от Бога, пред Богом, во Христе.</span></span>2 Кор. 2:17</a>, <a href=\"/bible-index/bible/?b=540&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> но, отвергнув скрытные постыдные <i>дела</i>, не прибегая к хитрости и не искажая слова Божия, а открывая истину, представляем себя совести всякого человека пред Богом.</span></span>2 Кор. 4:2</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:85-7.</div><br /></div></p>"}