{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Иудеи чужды Богу, поскольку из-за них имя Бога подвергается хуле у язычников. Однако они же и дороги Богу, так как через их учение имя Бога проповедуется в достойном хвалы свидетельстве.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Киприан Карфагенский, Послания. Cl.0050, 13.3.2.39 [PL 4:237].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Хула, которой нам следует всячески избегать, полагаю, состоит также в том, когда кто-либо из нас дает язычнику повод для справедливого осуждения либо своей ложью, либо нанесением обиды или иного оскорбления, либо поступками, заслуживающими разбирательства, через которые наше имя будет заслуженно опорочено, так что и Господь будет справедливо разгневан. Впрочем, если слова: «Из-за вас имя Мое будет хулиться», сказаны о любой хуле вообще, то мы все обречены на гибель, когда заполненный цирк незаслуженно поносит имя [христианское] кощунственными возгласами<a href=\"#707974_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . Что же, отступимся - и хулы не будет? Напротив, пускай хулят тогда, когда мы следуем учению, а не отступаем от него, когда нас одобряют, а не осуждают. О хула, причастная мученичеству, которая, обращаясь на меня, как раз и свидетельствует о том, что я христианин! Поношение за верность учению - это благословение имени.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"707974_1\" class=\"note-item\" href=\"#707974_1\">1</a> Тертуллиан пишет эти слова на рубеже II-III вв. н.э. - эпохи гонений на христиан со стороны языческой римской власти, когда суды над ними нередко завершались публичными казнями.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Об идолопоклонстве. Cl. 0023, 45.14.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Пророк Исаия сказал это потому, что имя Божие хулилось среди язычников, когда, по своему беззаконию, иудеи отвращались от того, что им было передано, и вместо этого воздавали славу своим идолам (Ср. <a href=\"/bible-index/bible/?b=290&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и наполнилась земля его идолами: они поклоняются делу рук своих, тому, что сделали персты их.</span></span>Ис. 2:8</a>, <a href=\"/bible-index/bible/?b=290&c=44&s=9&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Делающие идолов все ничтожны, и вожделеннейшие их не приносят никакой пользы, и они сами себе свидетели в том. Они не видят и не разумеют, и потому будут посрамлены.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сделал бога и вылил идола, не приносящего никакой пользы?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все участвующие в этом будут постыжены, ибо и художники сами из людей же; пусть все они соберутся и станут; они устрашатся, и все будут постыжены.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Кузнец делает из железа топор и работает на угольях, молотами обделывает его и трудится над ним сильною рукою своею до того, что становится голоден и бессилен, не пьет воды и изнемогает.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Плотник [выбрав дерево], протягивает по нему линию, остроконечным орудием делает на нем очертание, потом обделывает его резцом и округляет его, и выделывает из него образ человека красивого вида, чтобы поставить его в доме.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он рубит себе кедры, берет сосну и дуб, которые выберет между деревьями в лесу, садит ясень, а дождь возращает его.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И это служит человеку топливом, и [<i>часть</i>] из этого употребляет он на то, чтобы ему было тепло, и разводит огонь, и печет хлеб. И из того же делает бога, и поклоняется ему, делает идола, и повергается перед ним.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Часть дерева сожигает в огне, другою частью варит мясо в пищу, жарит жаркое и ест досыта, а также греется и говорит: \"хорошо, я согрелся; почувствовал огонь\".</span><span class=\"verse-text\"><span class=\"align-super\">17</span> А из остатков от того делает бога, идола своего, поклоняется ему, повергается перед ним и молится ему, и говорит: \"спаси меня, ибо ты бог мой\".</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не знают и не разумеют они: Он закрыл глаза их, чтобы не видели, [и] сердца их, чтобы не разумели.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И не возьмет он этого к своему сердцу, и нет у него столько знания и смысла, чтобы сказать: \"половину его я сжег в огне и на угольях его испек хлеб, изжарил мясо и съел; а из остатка его сделаю ли я мерзость? буду ли поклоняться куску дерева?\"</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он гоняется за пылью; обманутое сердце ввело его в заблуждение, и он не может освободить души своей и сказать: \"не обман ли в правой руке моей?\"</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Помни это, Иаков и Израиль, ибо ты раб Мой; Я образовал тебя: раб Мой ты, Израиль, не забывай Меня.</span></span>Ис. 44:9-21</a>)... Так и во времена апостолов хулится имя Божие во Христе, поскольку иудеи, отвергая Христа Бога, хулят и Отца. Как Господь говорит: «Принимающий Меня не Меня принимает, но Того, Кто послал Меня» (<a href=\"/bible-index/bible/?b=490&c=9&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> и сказал им: кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик.</span></span>Лк. 9:48</a>). И потому язычники хулили имя Божие, что верующих язычников иудеи упорно убеждали, что Христос - не Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:87.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282\">Констанций</a><div>Как, говорит Писание, «вашими добрыми делами благословляется Бог» (См. <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), так и из-за тех, кто живет неправедно, Он «хулится от язычников».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 2:75.</div><br /></div></p>"}