{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Противник может сказать: если обрезание полезно, почему оно прекращается? Однако оно полезно только тогда, когда соблюдаешь закон. Пусть будет обрезание, но, чтобы от него была польза, следует соблюдать закон. Почему же Павел запретил обрезание, хотя показал, что оно полезно при соблюдении закона?.. То, что он говорит, означает, что иудей, не соблюдающий закон, превратился в язычника... Это он говорит, чтобы научить, что из рода Авраама хорошо быть тогда, когда соблюдается закон, то есть если ты веришь во Христа, Который обещан был Аврааму. В этом случае те, кто оправдан верой (Ср. <a href=\"/bible-index/bible/?b=520&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо мы признаём, что человек оправдывается верою, независимо от дел закона.</span></span>Рим. 3:28</a>, <a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>, <a href=\"/bible-index/bible/?b=550&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Итак закон был для нас детоводителем ко Христу, дабы нам оправдаться верою;</span></span>Гал. 3:24</a>), имеют как свои заслуги, так и честь праотцев; и всякое спасение в законе - через Христа. Тот служит закону, кто верит во Христа. Если же не верит, то преступает закон, не принимая Христа, через оправдание Которым говорил закон, который сам оправдания дать не мог. Так что нет никакого преимущества в том, чтобы называться сыном Авраама.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:84.</div><br /></div></p>"}