{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1135\">Игнатий Антиохийский сщмч.</a><div>Отныне наступают последние времена (См. <a href=\"/bible-index/bible/?b=690&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>). Устыдимся и устрашимся долготерпения Божия и не пренебрежем богатством Его благости и кротости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Игнатий Антиохийский, Послания. TLG 1443.002, 11.11.1.1-3.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Павел говорит это, чтобы никто не подумал, будто ему удалось избежать наказания из-за того, что благость Бога долготерпит его грех. И пусть не думает никто, что терпением Его можно пренебречь, будто Бога не заботят дела человеческие. Пусть поймет и от себя не скрывает, что не в этой жизни обещан ему суд Божий. В будущей жизни он раскается, что не поверил, что Бог - Судия. Пребывая в наказании без плода раскаяния, он раскается, потому что не поверил в суд Божий, истинность которого он увидит. Потому нужно сильнее приводить к послушанию и устрашать вечным наказанием того, кого не исцелило долготерпение. Павел говорит очень строго, зная, что злые помыслы ничем, кроме страха, не удержать от греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:65.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282\">Констанций</a><div>Здесь явным образом показывается, почему Бог попускает грешнику вожделения его сердца и что хотя Он мог воспрепятствовать греху или же послать наказание, однако предпочитает, чтобы тот сам обратился к покаянию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 27.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136\">Илия (Минятий) свт.</a><div>Как, говорит блаженный Павел, Бог с такой добротой зовет и ждет тебя, а ты этим пренебрегаешь? <b>«Или о богатстве благости Его и кротости… нерадиши, не ведый, яко благость Божия на покаяние тя ведет?»</b> Вот та вервь, которою, как я тебе ранее говорил, Бог влечет тебя к покаянию. Но если ты упорно будешь противиться, вервь порвется, и ты впадешь в крайнюю погибель.<br />Полностью - см. комм. к <a href=\"/bible-index/bible/?b=10&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда же вывели их вон, <i>то один из них</i> сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.</span></span>Быт. 19:17</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Сколько есть идолопоклонников, хульников, разбойников, грабителей, насильников, хищников, льстецов, лукавых, блудников, прелюбодеев, сквернителей и прочих беззаконников, но Бог их не погубляет, хотя они и враги Божии. Что это, как не благость Божия, которая ведет их на покаяние? И не только терпит и не погубляет их, но и хранит их от навета вражьего, хотя они того и не чувствуют. Не попустил бы им и минуты жить <b>«противник наш диавол, который ходит, как рыкающий лев, ища, кого поглотить»</b> (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), но тотчас восхитил бы души их и низвергнул бы в ад, но благость Божия не дает ему того, ибо <b>не хочет Бог смерти грешника</b>, но обращения ожидает (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>, <a href=\"/bible-index/bible/?b=330&c=18&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я хочу смерти беззаконника? говорит Господь Бог. Не того ли, чтобы он обратился от путей своих и был жив?</span></span>Иез. 18:23</a>, 32). <br />О непостижимая к грешникам благость Божия! Грешник оставляет Бога, но Бог его не оставляет. Грешник, отступив от Бога, Творца и Промыслителя своего, пристал ко врагу Божию, дьяволу, но Бог не велит ему погубить грешника, врага Своего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве. Книга 2\". Что может и должно христианина подвигнуть к убеганию от греха, истинному покаянию, презрению суетного и подвигу в благочестии.</div></div></p>"}