{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ириней Лионский сщмч.</a><div>Бог даровал добро, как и апостол свидетельствует в том же послании (Ср. <a href=\"/bible/?b=520&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>).<br />И кто творит его, тот получит славу и честь, потому что они делали добро, хотя могли и не делать. Те же, кто не творят его, получат справедливый приговор Божий, потому что не делали добро, хотя и могли делать. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, Против ересей. AHR II:286; Книга 4.37.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Проповедуя праведный суд Божий, апостол показал, каким он будет для делающих добро. Он говорит, что знающие о терпении Божием не медлят со своим исправлением, делая это отчасти по причине обличения, отчасти из опасения еще большего наказания. Они раскаиваются в прежде содеянном, обращаются и начинают полагаться на веру - более не причиняя ущерба обещанной им жизни. Таким людям Он воздаст славой и честью. И для того чтобы избежать очевидного сравнения со славой и честью этой жизни, он добавляет также бессмертие, чтобы через него стали понятны другая слава и другая честь, когда к ним прибавляется нетление. В жизни теперешней честь и слава теряются, поскольку все тленно: тот, кто дает, что дает, и тот, кто получает. В день же суда Божия будет дана нетленная честь и нетленная слава, которые будут вечными: та же субстанция будет прославлена, изменив свои свойства. Следовательно, славы вечной ищут те, кто не только исповедует правильную веру, но и живет по ней. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам . CSEL 81:67-9.</div><br /></div></p>"}