{"xml":"<p ><div>То же и Павел в послании к Римлянам во обличение иудеев написал: «<i>от нихже Христос по плоти, сый над всеми Бог благословен во веки</i>» (<a href=\"/bible/?b=520&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:5</a>), а в посрамление язычников сказал: «<i>невидимая бо Его, от создания мира творенми помышляема, видима суть, и присносущная сила Его и Божество</i>». А Кто есть Божия сила, он же опять учит, говоря: «<i>Христос. Божия сила и Божия Премудрость</i>» (<a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>). Ибо говоря это, не Отца означает, как нередко повторяли вы, друг другу говоря: Отец есть присносущная сила Его. Но на деле не то. Не сказал апостол: Сам Бог есть сила, но есть Его сила. Для всякого же очевидно, что речение «<i>Его</i>» не значит «Он» и означает также не что – либо постороннее, но паче собственно Ему принадлежащее. Прочтите же эти речения в связи и обратитесь ко Господу: «<i>Господь же Дух есть</i>» (<a href=\"/bible/?b=540&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>), и увидите, что означается здесь Сын<br /><br />Ибо упомянув о создании, апостол соответственно с этим пишет и о силе Зиждителя в создании, то есть о Божием Слове, которым «<i>вся... быша</i>» (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Если тварь сама по себе одна и без Сына достаточна привести к познанию Бога; то смотрите, не подвергнитесь падению, думая, что тварь и в бытие приведена без Сына. Если же тварь приведена в бытие Сыном, «<i>и всяческая в Нем состоятся</i>» (<a href=\"/bible/?b=580&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и Он есть прежде всего, и все Им стоит.</span></span>Кол. 1:17</a>), то правильно взирающий на тварь по необходимости усматривает создавшее ее Слово, а чрез Слово начинает уразумевать и Отца. Если же, по сказанному Спасителем, никто же знает Отца, токмо Сын, и если кому Сын откроет (<a href=\"/bible/?b=470&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), и на вопрос Филиппа: «<i>покажи нам Отца</i>», не сказал Господь: смотри на тварь, но: «<i>видевый Мене, виде Отца</i>» (<a href=\"/bible/?b=500&c=14&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:8-9</a>), то справедливо Павел обвиняет язычников, что, рассматривая стройность и порядок в твари, не домышляются о Зиждителе твари – Слове, потому что твари возвещают своего Зиждителя, чтобы через них уразумели истинного Бога и прекратили служение тварям.<br /><br />Апостол, давая разуметь о Сыне, сказал: «<i>и присносущная сила Его и Божество</i>». Святые же, говоря: «<i>Сый прежде век</i>» (<a href=\"/bible/?b=230&c=54&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> услышит Бог, и смирит их от века Живущий, потому что нет в них перемены; они не боятся Бога,</span></span>Пс. 54:20</a>), «<i>Имже и веки сотвори</i>» (<a href=\"/bible/?b=650&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>), тем не менее, благовествуют опять о всегдашнем бытии и о вечности Сына, чем и означают, что Он Бог. Исаия говорит: «<i>Бог вечный... устроивый концы земли</i>» (<a href=\"/bible/?b=290&c=40&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим.</span></span>Ис. 40:28</a>). Сусанна сказала: «<i>Боже вечный</i>» (<a href=\"/bible/?b=340&c=13&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>). Варух написал: «<i>возопию к Вечному во дни моя</i>» (<a href=\"/bible/?b=320&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Я снял с себя одежду мира и оделся вретищем моления моего; буду взывать к Вечному во дни мои.</span></span>Вар. 4:20</a>), и несколько ниже: «<i>аз бо надеяхся на Вечнаго о спасении вашем, и прииде ми радость от Святаго</i>» (<a href=\"/bible/?b=320&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо от Вечного я ожидал спасения вашего, и мне пришла от Святаго радость о милости, которая скоро придет к вам от Вечного, Спасителя нашего.</span></span>Вар. 4:22</a>). Поелику же и пиша к евреям, апостол говорит «<i>Иже сый сияние славы и образ ипостаси Его</i>» (<a href=\"/bible/?b=650&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), и Давид в восемьдесят девятом псалме воспевает: «<i>и буди светлость Господа... на нас</i>» (<a href=\"/bible/?b=230&c=89&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и да будет благоволение Господа Бога нашего на нас, и в деле рук наших споспешествуй нам, в деле рук наших споспешествуй.</span></span>Пс. 89:17</a>), и «<i>во свете Твоем узрим свет</i>» (<a href=\"/bible/?b=230&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>), то будет ли кто столь неразумен, чтобы сомневаться в вечном бытии Сына? Ибо когда видел кто свет без светлости сияния, чтобы мог и о Сыне сказать: было, когда Его не было, или не был, пока не рожден? А сказанное Сыну в 144-м псалме «<i>царство Твое царство всех веков</i>» (<a href=\"/bible/?b=230&c=144&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Царство Твое - царство всех веков, и владычество Твое во все роды.</span></span>Пс. 144:13</a>), не позволяет никому представлять даже самомалейшей продолжительности, в которую бы не было Слова. Ибо если всякая продолжительность измеряется веками, а Слово есть Царь и Творец всех веков, то поелику нет и самомалейшей продолжительности прежде Слова, необходимо назвать это безумием, когда говорят: было, когда не было Вечного, и Сын из не сущего. И поелику Сам Господь говорит: «<i>Аз есмь... истина</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), не говорит же: стал Я истиною, но есмь всегда, и еще говорит: «<i>Аз есмь пастырь</i>» (<a href=\"/bible/?b=500&c=10&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я есмь пастырь добрый; и знаю Моих, и Мои знают Меня.</span></span>Ин. 10:14</a>), «<i>Аз есмь свет</i>» (<a href=\"/bible/?b=500&c=8&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>), и еще: «<i>вы глаголете Мене учителя и Господа: и добре глаголете, есмь бо</i>» (<a href=\"/bible/?b=500&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вы называете Меня Учителем и Господом, и правильно говорите, ибо Я точно то.</span></span>Ин. 13:13</a>), то слыша, что Бог, Отчая Премудрость и Отчее Слово, так о Себе говорит, кто еще усомнится в истине и не поверит тотчас, что словом «<i>есмь</i>» означается вечное прежде всех веков и безначальное бытие Сына?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Послание на ариан слово первое. § 11, 12<br /></i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=1&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}