{"xml":"<p ><div>Но Господь восхотел очистить Его от язвы, которую получил Ои, пронзенный копьем воина (<a href=\"/bible/?b=500&c=19&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>), или сокрушить Его болезнию и раною, о чем и Сам Он говорил: <i>зане Егоже Ты поразил еси, тии погнаша</i> (<a href=\"/bible/?b=230&c=68&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, кого Ты поразил, они [<i>еще</i>] преследуют, и страдания уязвленных Тобою умножают.</span></span>Пс. 68:27</a>). И чрез Захарию Бог говорит: <i>поражу пастыря, и расточатся овцы стада</i> (<a href=\"/bible/?b=450&c=13&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>). Следовательно то, чтобы Он пострадал, было делом не необходимости, но воли Отца и Его собственной, которому (Отцу) Он говорил: <i>еже сотворити волю Твою, Боже Мой, восхотех</i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>). Об этом и выше мы читали: принесен был, потому что Сам восхотел.<br /><br />По еврейскому тексту смысл такой: <i>если Тот, кого Господь восхотел сокрушить, или очистить, положит за грех душу Свою, то увидит семя долговечное, посеянное Им на доброй земле.</i> О Нем в Евангелии написано: <i>изыде сеяти, да сеет</i> (<a href=\"/bible/?b=470&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a>); и опять: <i>уподобися царствие небесное человеку сеявшу доброе семя на селе своем</i> (<a href=\"/bible/?b=470&c=13&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Другую притчу предложил Он им, говоря: Царство Небесное подобно человеку, посеявшему доброе семя на поле своем;</span></span>Мф. 13:24</a>). <i>И воля Господня будет исполняться рукою Его</i>, чтобы то, чего бы Отец ни восхотел, было исполнено добродетелями Его, говорящаго Отцу: <i>Аз соблюдах их во имя Твое: ихже дал еси Мне, сохраних, и никтоже от них ногибе, токмо сын погибельный</i> (<a href=\"/bible/?b=500&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда Я был с ними в мире, Я соблюдал их во имя Твое; тех, которых Ты дал Мне, Я сохранил, и никто из них не погиб, кроме сына погибели, да сбудется Писание.</span></span>Ин. 17:12</a>). Семя же увидит Он вечное, и воля Отца будет исполняться рукою Его потому, что долгое время была в труде душа Его, которая не находила покоя у иудеев, и говорила в Евангелии: <i>лисы язвины имут, и птицы небесныя гнезда: Сын же человеческий не имать где главы подклонити</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>), и у этого самаго Пророка: <i>Я утрудился, терпя</i> (<a href=\"/bible/?b=290&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:14</a>). <br /><br />По Семидесяти так говорится: о вы, за грехи которых Сын Божий был веден на смерть, вы, которые, будучи наихудшими и богатыми злом, даны были за погребение и смерть Его! если вы захотите принести покаяние, и за грехи свои вознести жертву приятную Богу, дух сокрушенный: то душа ваша увидит семя долговременное, Самого Господа Спасителя (<a href=\"/bible/?b=290&c=53&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span></span>Ис. 53:8-10</a>). О Нем в восемьдесят восьмом псалме поется: <i>семя его во век пребудет, и престол его яко солнце предо Мною</i> (<a href=\"/bible/?b=230&c=88&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Семя его пребудет вечно, и престол его, как солнце, предо Мною,</span></span>Пс. 88:37</a>); и опять: <i>положу в век века семя его, и престол его яко дни неба</i> (<a href=\"/bible/?b=230&c=88&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И продолжу вовек семя его, и престол его - как дни неба.</span></span>Пс. 88:30</a>). Это другими словами Гавриил говорит Деве: <i>вот зачнешь во чреве, и родишь Того, который наречется Сыном Всевышняго. И даст Ему Господь Бог престол Давида, отца Его, и воцарится над домом Иаковлевым во веки: и царству Его не будет конца</i> (<a href=\"/bible/?b=490&c=1&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и вот, зачнешь во чреве, и родишь Сына, и наречешь Ему имя: Иисус.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Он будет велик и наречется Сыном Всевышнего, и даст Ему Господь Бог престол Давида, отца Его;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:31-33</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}