{"xml":"<p ><div>(По еврейскому тексту) <i>За то, что потрудится душа Его, увидит и насытится</i>. Итак поелику Он трудился, то увидит, что во всей вселенной появляются Церкви, и насытится их верою. Поэтому, когда в полдень, во время солнечнаго зноя, Он, алчущий и жаждущий, сидел у колодезя Иаковлева (<a href=\"/bible-index/bible/?b=500&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Там был колодезь Иаковлев. Иисус, утрудившись от пути, сел у колодезя. Было около шестого часа.</span></span>Ин. 4:6</a>), то не восхотел воспользоваться купленными брашнами, так как уже насытился верою Самарянки и выходившаго к Нему города Сихема. Сообразно этому смыслу Он говорил между восьмью блаженствами: <i>блажени алчущии и жаждущии правды</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>). Ведением Своим, то есть учением, Он, Праведник, который не сделал греха, и в устах котораго не нашлось обмана, и Раб Отца, принявший образ раба и служивший воле Господа, оправдает многих со всей вселенной верующих. И беззакония их Сам понесет, — беззакония, которых они не могли понести, и которых тяжестию были угнетаемы. <br /><br />(По Семидесяти) <i>Ибо Господь хочет избавить от скорби душу Того</i>, который говорил: <i>прискорбна есть душа Моя до смерти</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>), чтобы поношение креста умерялось славою воскресения. <i>И показать Ему свет</i>, чтобы Он увидел, что все чрез Него просвещены. <i>И образовать разумом</i>, подразумевается Его, чтобы на Него низшел дух премудрости и разума (<a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>). <i>И оправдать Праведника</i>, который хорошо служил многим; ибо Он <i>пришел не для того, чтобы Ему служили, но чтобы послужить</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>), у ног Петра (<a href=\"/bible-index/bible/?b=500&c=13&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Подходит к Симону Петру, и тот говорит Ему: Господи! Тебе ли умывать мои ноги?</span></span>Ин. 13:6</a>), омывая грехи всех апостолов. Он явился во плоти, оправдался в духе (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>). О Нем и Иуда предатель исповедует: <i>согрешил, предав кровь неповинную</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span></span>Мф. 27:4</a>). И жена Пилата: <i>ничтоже тебе и Праведнику тому: мною бо пострадах днесь во сне Его ради</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Между тем, как сидел он на судейском месте, жена его послала ему сказать: не делай ничего Праведнику Тому, потому что я ныне во сне много пострадала за Него.</span></span>Мф. 27:19</a>). И должно заметить, что Он оправдался не в том смысле, чтобы из беззаконника сделался праведником. Но будучи праведником, Он оправдывается не так, чтобы начал быть тем, чем не был; но чтобы тем, чем был, был явлен всем. Он, Праведник, за неправедников пострадал, чтобы всех нас привести к Богу (<a href=\"/bible-index/bible/?b=670&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что и Христос, чтобы привести нас к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв умерщвлен по плоти, но ожив духом,</span></span>1 Пет. 3:18</a>). О Нем говорится иудеям: <i>вы же Святаго и Праведнаго отвергостеся, и испросите мужа убийцу дати вам</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но вы от Святого и Праведного отреклись, и просили даровать вам человека убийцу,</span></span>Деян. 3:14</a>). <i>И грехи</i>, говорит, <i>их Сам понесет</i>, как недуги больных врач, в котором имеют нужду не здоровые, но больные (<a href=\"/bible-index/bible/?b=490&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Иисус же сказал им в ответ: не здоровые имеют нужду во враче, но больные;</span></span>Лк. 5:31</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}