{"xml":"<p ><div>Представляет причины, почему после страдания Христос получит много наград. <i>Поелику</i>, говорит, <i>Он пострадал</i>, и сделал все то, что в предшествующих словах описано, и беззакония многих Сам понес: посему уделю Ему весьма многих, чтобы, вместо части Господней — Иакова и наследственнаго удела Его — Израиля (<a href=\"/bible/?b=50&c=32&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>), уверовали в Него приходящие с востока и запада, и возлегли в царстве Божием с Авраамом, Исааком и Иаковом (<a href=\"/bible/?b=470&c=8&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>), по исполнении написаннаго: проси от Мене, и дам Ти языки достояние Твое и одержание Твое концы земли (<a href=\"/bible/?b=230&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>). О Нем и у этого самаго Пророка читается: <i>будет корень Иессеов, и возстаяй владети языки, на Того языцы уповати будут</i> (<a href=\"/bible/?b=290&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span></span>Ис. 11:10</a>). Эти же весьма многие некогда были обладаемы сильными, и под видом ослицы и осленка имели многих господ, которым сказали апостолы: <i>Господь ею требует</i> (<a href=\"/bible/?b=470&c=21&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span></span>Мф. 21:3</a>). Они были сильными, прежде нежели Христос воспринял тело человеческое, и, победив сильнаго, расхитил дом его (<a href=\"/bible/?b=470&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Или, как может кто войти в дом сильного и расхитить вещи его, если прежде не свяжет сильного? и тогда расхитит дом его.</span></span>Мф. 12:29</a>). Посему добычу сильных Он отдал апостолам своим, и разделил между ними так, что Петр, Иаков и Иоанн сделались начальниками обрезаннаго народа, а Павел и Варнава были посланы к язычникам, быв отделены местами, а не духом, и под управлением единаго Господа сражались в различных отрядах, чтобы посредством победы над полчищами того и другаго народа привести их в триумфе к Спасителю. Вследствие этого те, кои для удовлетворения богохульствующаго Порфирия говорят, что домостроительное состязание межцу Петром и Павлом (<a href=\"/bible/?b=550&c=2&i=11&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же Петр пришел в Антиохию, то я лично противостал ему, потому что он подвергался нареканию.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, до прибытия некоторых от Иакова, ел вместе с язычниками; а когда те пришли, стал таиться и устраняться, опасаясь обрезанных.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вместе с ним лицемерили и прочие Иудеи, так что даже Варнава был увлечен их лицемерием.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мы по природе Иудеи, а не из язычников грешники;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо если я снова созидаю, что разрушил, то сам себя делаю преступником.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не отвергаю благодати Божией; а если законом оправдание, то Христос напрасно умер.</span></span>Гал. 2:11-21</a>) было на самом деле ссорою и распрею, и утверждают, что религиозные обряды ветхаго закона должны быть соблюдаемы в Церкви Христовой племенем уверовавшаго Израиля, те должны ожидать и золотаго тысячелетняго Иерусалима, чтобы приносить жертвы и обрезываться, чтобы в субботу сидеть, спать, пресыщаться, упиваться и вставать для игры, каковая игра оскорбляет Бога. Это мы сказали по поводу того, что теперь предсказывается: <i>и разделит добычу сильных</i> (<a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>), сообразно написанному в другом месте: <i>внегда разнствит Небесный царь на ней</i> (<a href=\"/bible/?b=230&c=67&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> когда Всемогущий рассеял царей на сей [<i>земле</i>], она забелела, как снег на Селмоне.</span></span>Пс. 67:15</a>), и опять: <i>Царь сил возлюбленнаго, ради красоты дому разделите корысти</i> (<a href=\"/bible/?b=230&c=67&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Цари воинств бегут, бегут, а сидящая дома делит добычу.</span></span>Пс. 67:13</a>). Наконец об апостоле Павле, который был из колена Вениаминова, по еврейскому тексту говорится: <i>Вениамин хищный волк: утром будет есть ловитву, и вечером будет делить добычу</i> (<a href=\"/bible/?b=10&c=49&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Вениамин, хищный волк, утром будет есть ловитву и вечером будет делить добычу.</span></span>Быт. 49:27</a>). О них (апостолах) и прежде мы уже сказали: <i>возвеселятся пред Тобою, якоже веселящийся в жатву, и якоже веселятся делящий корысти</i> (<a href=\"/bible/?b=290&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ты умножишь народ, увеличишь радость его. Он будет веселиться пред Тобою, как веселятся во время жатвы, как радуются при разделе добычи.</span></span>Ис. 9:3</a>), разделяя между совою церкви Христовы во всей вселенной. Посему Он, пришедший проповедывать плененным отпущение, и возвративший плен, плененный прежде диаволом и демонами, и отдавший оный в дар людям, как верующим, получит весьма много народов, так как Он предал на смерть душу Свою, и был причтен к злодеям или беззаконникам. Ибо если Апостол Его для бывших без закона был как-бы без закона; хотя не был без закона, но был под законом Христовым (<a href=\"/bible/?b=530&c=9&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:21</a>): то почему и Христу не быть <i>причтену к беззаконным</i>, чтобы беззаконных искупить от греха, и для всех сделаться всем, чтобы всех спасти? Ибо грехи наши Он понес на теле Своем (<a href=\"/bible/?b=670&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>), пригвоздив оные к древу креста, чтобы уничтожить рукописание, сделанное нами для диавола и ангелов его, — рукописание, написанное руками души, то есть делами ея. О них апостол Павел говорит: <i>и вас мертвых сущих в прегрешениях и в похотех плоти сооживил есть со Христом, даровав нам вся прегрешения: истребив еже на нас рукописание, еже 6е сопротивно нам, и то взят от среды, пригвоздив е на кресте: совлек начала и власти, изведе в позор дерзновением, изобличив их в Себе</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>, <a href=\"/bible/?b=580&c=2&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и вас, которые были мертвы во грехах и в необрезании плоти вашей, оживил вместе с Ним, простив нам все грехи,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> отняв силы у начальств и властей, властно подверг их позору, восторжествовав над ними Собою.</span></span>Кол. 2:13—15</a>). Под беззаконниками же, к которым Он был причтен, евангелист Марк разумеет разбойников, когда пишет: <i>и с Ним распяша два разбойника, единаго одесную, и единаго ошуюю Его. И сбыстся писание, еже глаголет: и со беззаконными вменися</i> (<a href=\"/bible/?b=480&c=15&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> С Ним распяли двух разбойников, одного по правую, а другого по левую <i>сторону</i> Его.</span></span>Мк. 15:27</a>, 28). Это и в более глубоком смысле можио понимать, согласно с словами Господа о Себе Самом: <i>привменен бых с нисходящими в ров: бых яко человек без помощи, в мертвых свободь</i> (<a href=\"/bible/?b=230&c=87&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я сравнялся с нисходящими в могилу; я стал, как человек без силы,</span></span>Пс. 87:5</a>, 6). Ибо Он поистине был причтен к грешникам и беззаконникам, чтобы снизойти в ад, который во многих местах Писания называется рвом, и освободить узников в темнице. Он предан был за грехи наши, и воскрес для оправдания нашего (<a href=\"/bible/?b=520&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Который предан за грехи наши и воскрес для оправдания нашего.</span></span>Рим. 4:25</a>). И был Он столь милостив, что за преступников, или лучше, за гонителей Своих молился на кресте, и говорил: <i>Отче, отпусти им: не ведят бо что творят</i> (<a href=\"/bible/?b=490&c=23&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=54&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}