{"xml":"<p ><div><b>Отряхнись от праха; поднимись, сядь, Иерусалим! разреши узы выи твоей, пленная дщерь Сиона! Ибо так говорит Господь: даром вы были проданы, и без серебра будете искуплены.</b><br /><br />Что речь пророка обращается не к Иерусалиму, то есть к развалинам камней и праху и пеплу его, но к народу, обитающему в нем, и что по причине изнеженности духа он называется дщерию, это показывает следующий стих, в котором говорит: <b>разреши узы выи твоей, пленная дщерь Сиона!</b> Ибо подлинно народ иудейский, носящий доселе иго Навуходоносора и стянутый вервиями грехов и богохульств своих, есть пленник, который даром продан и ничего не сделал достойнаго, за что бы мог быть искуплен. Ему и выше говорится: <i>се грехми вашими продастеся, и беззаконий ради ваших отпустих матерь вашу</i> <a href=\"/bible/?b=290&c=50&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: где разводное письмо вашей матери, с которым Я отпустил ее? или которому из Моих заимодавцев Я продал вас? Вот, вы проданы за грехи ваши, и за преступления ваши отпущена мать ваша.</span></span>Ис. 50:1</a>). И представляет причины, почему они проданы, почему отвергнуты.<br />Потому, говорит, что <i>прийдох, и не бяше человека: звах, и не бе послушающаго</i> <a href=\"/bible/?b=290&c=50&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Почему, когда Я приходил, никого не было, и когда Я звал, никто не отвечал? Разве рука Моя коротка стала для того, чтобы избавлять, или нет силы во Мне, чтобы спасать? Вот, прещением Моим Я иссушаю море, превращаю реки в пустыню; рыбы в них гниют от недостатка воды и умирают от жажды.</span></span>Ис. 50:2</a>). Из этого видно, что потому они преданы заблуждению и демонам, что не послушали Вопиющаго: <i>Приидите ко Мне вси труждающиися и обремененнии</i> <a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Искуплены же будут те, которые захотят уверовать, не серебром и деньгами, но драгоценною кровию Христа, чтобы они услышали чрез апостолов: <i>благодать вам и мир</i> <a href=\"/bible/?b=520&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога отца нашего и Господа Иисуса Христа.</span></span>Рим. 1:7</a>). Ибо не за заслуги, но по благодати и вере во Христа мы примирены с Богом. Говорится также и душе, которая, будучи замарана грязью пороков, потеряла белизну прежней жизни, чтобы она с апостолами <a href=\"/bible/?b=470&c=10&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;</span></span>Мф. 10:14</a>) отрясла прах, приставший к ногам ея.<br />Ибо не могло быть, чтобы та, которая, повергшись наземь, подложила выю свою под проходящих совне, и соединила среднее с землею, и сказала: <i>смирися в персть душа моя, прилпе земли утроба моя</i> <a href=\"/bible/?b=230&c=43&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> ибо душа наша унижена до праха, утроба наша прильнула к земле.</span></span>Пс. 43:26</a>), не приняла образа перстнаго, от котораго нас отвлекает апостол, говоря: <i>якоже облекошуся во образ перстнаго, да облечемся и во образ небеснаго</i> <a href=\"/bible/?b=530&c=15&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>).<br />Посему <i>сущий во плоти Богу угодити не могут</i> <a href=\"/bible/?b=520&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему живущие по плоти Богу угодить не могут.</span></span>Рим. 8:8</a>), не потому, чтобы осуждалась природа плоти, Творец которой— Бог, и в которой очень многие угодили Богу и царствуют со Христом, но потому, чтобы отвергнуты были дела плоти, о которых тот же апостол говорит: <i>аз же плотян есмь, продан под грех</i> <a href=\"/bible/?b=520&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо мы знаем, что закон духовен, а я плотян, продан греху.</span></span>Рим. 7:14</a>). Наконец он говорит таким людям: <i>идеже в вас зависти и рвения и распри, не плотстии ли есте, и по человеку ходите</i> <a href=\"/bible/?b=530&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>)? <br />И, наоборот, святым: <i>вы же несте во плоти: понеже Дух Божий живет в вас</i> <a href=\"/bible/?b=520&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>). Итак оттрясается прах, о котором написано: <i>еда исповестся Тебе персть, или возвестит истину Твою</i> <a href=\"/bible/?b=230&c=29&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> \"что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?</span></span>Пс. 29:10</a>), чтобы разрешились узы выи вашей, и чтобы мы не услышали: <i>жила железная выя твоя</i> <a href=\"/bible/?b=290&c=48&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я знал, что ты упорен, и что в шее твоей жилы железные, и лоб твой - медный;</span></span>Ис. 48:4</a>), но с невестою удостоились услышать: <i>что украшена, ланиты твоя яко горлицы, выя твоя яко монисты</i> <a href=\"/bible/?b=260&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Прекрасны ланиты твои под подвесками, шея твоя в ожерельях;</span></span>Песн. 1:9</a>), и опять: <i>возложих запястие на руце твои, и гривну на выю твою</i> <a href=\"/bible/?b=330&c=16&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И нарядил тебя в наряды, и положил на руки твои запястья и на шею твою ожерелье.</span></span>Иез. 16:11</a>); чтобы освободившись от тяжкаго бремени и воспринимая прежния украшения, мы перестали быть пленниками, будучи искуплены Тем, который пришел <i>проповедати плененным отпущение</i> <a href=\"/bible/?b=490&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу,</span></span>Лк. 4:18</a>), и о котором написано: <i>Сей созиждет град Мой, и пленение людей Моих возвратит, не по мзде, ни по даром</i> <a href=\"/bible/?b=290&c=45&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф.</span></span>Ис. 45:13</a>). Согласно с этим смыслом и апостол Петр говорит: <i>ведяще, яко не нетленным сребром или златом избавитеся от суетнаго вашего жития отцы преданнаго, но честною кровию яко агнца непорочна и пречиста Христа</i> <a href=\"/bible/?b=670&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span></span>1 Пет. 1:18</a>). <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 292-294. Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}