{"xml":"<p ><div>Кто истинно понес наши немощи и грехи, и за нас страдает: Тот не мнимо, то есть το δοκεΐν, как древняя и новая ереси предполагают, но истинно был распят. Он истинно страдал, говоря в Евангелии: <i>прискорбна есть душа Моя до смерти</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>), и: <i>ныне душа Моя возмутися</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>). А мы думали, что Он — нечистый, или в болезни, как перевели Семьдесят, вместо чего Акила и Симмах поставили: <i>прокаженный</i>, Феодотион: <i>бичеванный</i>, что в других словах, по свойству еврейскаго языка, разумеется под <i>проказою</i>, сообразно написанному в псалме: <i>и бич не приблизится к телу Твоему</i> (<a href=\"/bible-index/bible/?b=230&c=90&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не приключится тебе зло, и язва не приблизится к жилищу твоему;</span></span>Пс. 90:10</a>). Смысл же такой: мы думали, что Он за свои грехи был поражен Богом, — Он, уничиженный и распятый с разбойниками ради нас. Имеете того, чтб Симмах перевел: εν αφη οντα, то есть в проказе, Акила поставил: αφημενον, то есть прокаженнаго, что́ многие, не понимая, считают за означающее: оставленнаго, а другие читают: καθήμενον, то есть сидящаго. В начале отдела, в котором по Семидесяти говорится: <i>Господи, кто поверил слуху нашему: и мышца Господня кому открылась</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто поверил слышанному от нас, и кому открылась мышца Господня?</span></span>Ис. 53:1</a>), каковым свидетельством и апостол Павел пользуется в послании к Римлянам (<a href=\"/bible-index/bible/?b=520&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но не все послушались благовествования. Ибо Исаия говорит: Господи! кто поверил слышанному от нас?</span></span>Рим. 10:16</a>), изъясняя оное по отношению к страданию Господню, [сло́ва] <i>Господи</i> в еврейском нет, но оно прибавлено для уразумения того лица, которому говорится.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}