{"xml":"<p ><div>Мы, говорит, думали, что Он есть <i>муж скорбей</i>, или, по Семидесяти, <i>находится в болезни</i> (<a href=\"/bible/?b=290&c=53&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:3</a>), и поражен Богом и терпит за собственные грехи. Он же изранен был за беззакония наши, — Он, говорящий в псалме: <i>ископаша руце Мои и нозе Мои</i> (<a href=\"/bible/?b=230&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>), — чтобы Своею раною уврачевать наши раны, и сокрушен или обезсилен был за преступления наши, чтобы, <i>сделавшись за вас клятвою, освободить нас от клятвы</i> (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>): <i>ибо проклят всякий человек, висящий на древе</i> (<a href=\"/bible/?b=50&c=21&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> то тело его не должно ночевать на дереве, но погреби его в тот же день, ибо проклят пред Богом [всякий] повешенный [на дереве], и не оскверняй земли твоей, которую Господь Бог твой дает тебе в удел.</span></span>Втор. 21:23</a>, <a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). <br /><br /><i>Посему наказание мира нашего на Нем.</i> Ибо то, что мы за наши преступления должны были потерпеть, Он за нас претерпел, <i>умиротворив кровию креста Своего и земное и небесное</i> (<a href=\"/bible/?b=580&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). Ибо Он есть мир наш, соделавший из обоих одно, и стоявшую посреди преграду, вражду, разрушивший плотию Своею (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), <i>и раною Его мы исцелились</i>. Из этого явствует, что как тело бичеванное и истерзанное носило знаки несправедливости в рубцах и ране: так и душа истинно страдала за пас, чтобы не признавалась во Христе отчасти истина и отчасти ложь (<a href=\"/bible/?b=520&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем.</span></span>Рим. 3:4</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}