{"xml":"<p ><div><i>Все мы, говорит, как овцы блуждали, и имели нужду в милосердии Божием</i>, говоря в псалме: <i>заблудих яко овча погибшее</i> (<a href=\"/bible/?b=230&c=118&i=176\"><span><span class=\"verse-text\"><span class=\"align-super\">176</span> Я заблудился, как овца потерянная: взыщи раба Твоего, ибо я заповедей Твоих не забыл.</span></span>Пс. 118:176</a>), которое в евангельской притче обратно было принесено на раменах добраго и заботливаго Пастыря (<a href=\"/bible/?b=470&c=18&i=11&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Сын Человеческий пришел взыскать и спасти погибшее.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как вам кажется? Если бы у кого было сто овец, и одна из них заблудилась, то не оставит ли он девяносто девять в горах и не пойдет ли искать заблудившуюся?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и если случится найти ее, то, истинно говорю вам, он радуется о ней более, нежели о девяноста девяти незаблудившихся.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так, нет воли Отца вашего Небесного, чтобы погиб один из малых сих.</span></span>Мф. 18:11-14</a>, <a href=\"/bible/?b=490&c=15&i=3&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Он сказал им следующую притчу:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> кто из вас, имея сто овец и потеряв одну из них, не оставит девяноста девяти в пустыне и не пойдет за пропавшею, пока не найдет ее?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А найдя, возьмет ее на плечи свои с радостью</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и, придя домой, созовет друзей и соседей и скажет им: порадуйтесь со мною: я нашел мою пропавшую овцу.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии.</span></span>Лк. 15:3-7</a>). А кто эти овцы, это показывает следующий стих. Человек на пути своем блуждал, или каждый на пути своем совратился, чтобы следовать собственному заблуждению, и, оставив правый путь, различно мыслить о Распятом. <i>Господь</i> же <i>возложил на Него беззаконие всех нас</i>, или предал Его за грехи наши, чтобы то, чего мы по слабости сил не могли понести, понес за нас Тот, который принесен был, потому что Сам восхотел. Ибо не по необходимости, но добровольно претерпел Он крест, как говорит Он в Евангелии: <i>чашу, юже даде Мне Отец, не имам ли пити ея</i> (<a href=\"/bible/?b=500&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Иисус сказал Петру: вложи меч в ножны; неужели Мне не пить чаши, которую дал Мне Отец?</span></span>Ин. 18:11</a>)? И Петру, который соблазнялся именем креста, не зная таинства, и трепеща свойственным человеку страхом, сказал: <i>иди за Мною, сатано, соблазн Ми еси: яко не мыслимы, яже суть Божия, но человеческая</i> (<a href=\"/bible/?b=470&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>). В противном случае Он, могший указать и предсказать предателя, и говоривший апостолам: <i>вси вы соблазнитеся о Мне в нощь сию</i> (<a href=\"/bible/?b=470&c=26&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>), если бы не по собственной воле был принесен, мог отклонить посланных к Нему, к которым безтрепетно пошел на встречу, и добровольно предстал, сказав: <i>кого ищете</i> (<a href=\"/bible/?b=500&c=18&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, зная все, что с Ним будет, вышел и сказал им: кого ищете?</span></span>Ин. 18:4</a>)? Они тотчас пали назад (<a href=\"/bible/?b=500&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span></span>Ин. 18:6</a>); ибо не могли переносить голоса Бога в Его присутствии.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=53&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}