{"xml":"<p ><div><i>Ибо знайте, что никакой блудник, или нечистый, или любостяжатель; который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</i> <b>Никто да не обольщает вас пустыми словами</b>. <br />Вероятно, между ефесянами были некоторые, которые говорили, что Бог, желая устрашить, воспретил эти маловажные грехи. Что же худого в слове, чтобы глупец, произнесший его, повинен был геенне? И каким образом лихоимец есть идолослужитель? На них-то в здесь и намекает апостол. Это видно и из присовокупления: никто да не обольщает вас пустыми словами. Ибо суетны слова, которые доставляют временное удовольствие, а к делу оказываются непригодными; расточать такие слова есть обман. А что лихоимец есть идолослужитель, пойми отсюда: <i>не можете служить Богу и маммоне</i> (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Действительно, лихоимец отступил от Бога и служит золоту; как же после этого он не идолослужитель? И если скажет, что не поставил идолов, что же из этого? Ибо и более образованные эллины говорили, что они поклоняются не идолам, но Афродите и Аресу, а это страсти. Но лихоимец не закалает овец, зато закапает людей и разумные души. Эллин поклонялся тварям Божиим, а лихоимец поклоняется собственному призраку. Не Бог ведь создал лихоимство, а наша ненасытность. И я думаю, что Павел сказал это, заимствовав у Давида, но в другом виде. Тогда как тот говорил: <i>идолы язычников серебро и золото</i> (<a href=\"/bible/?b=230&c=113&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А их идолы - серебро и золото, дело рук человеческих.</span></span>Пс. 113:12</a>), Павел по своей великой мудрости изменил это, назвав серебро и золото идолами. Итак, служащий серебру и золоту есть, без сомнения, идолослужитель. <br /><b>Ибо за это приходит гнев Божий на сынов противления</b>. <br />Или по причине блуда, нечистоты и идолослужения, или из-за таких речей обольстителей. Сынами же противления называет очень непослушных, не верящих Богу и распространяющих такие мнения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}