{"chapter":{"1":{"verse":1,"text":"Τότε ὁ ᾽Ιησοῦς ἀνήχθη εἰς τὴν ἔρημον ὑπὸ τοῦ Πνεύματος πειρασθῆναι ὑπὸ τοῦ διαβόλου,"},"2":{"verse":2,"text":"καὶ νηστεύσας ἡμέρας τεσσαράκοντα καὶ νύκτας τεσσαράκοντα ὕστερον ἐπείνασε."},"3":{"verse":3,"text":"καὶ προσελθὼν αὐτῷ ὁ πειράζων εἶπεν· εἰ υἱὸς εἶ τοῦ Θεοῦ, εἰπὲ ἵνα οἱ λίθοι οὗτοι ἄρτοι γένωνται."},"4":{"verse":4,"text":"ὁ δὲ ἀποκριθεὶς εἶπε· γέγραπται, <b>οὐκ ἐπ᾽ ἄρτῳ μόνῳ ζήσεται ἄνθρωπος, ἀλλ᾽ ἐπὶ παντὶ ρήματι ἐκπορευομένῳ διὰ στόματος Θεοῦ.</b>"},"5":{"verse":5,"text":"Τότε παραλαμβάνει αὐτὸν ὁ διάβολος εἰς τὴν ἁγίαν πόλιν, καὶ ἵστησιν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ"},"6":{"verse":6,"text":"καὶ λέγει αὐτῷ· εἰ υἱὸς εἶ τοῦ Θεοῦ, βάλε σεαυτὸν κάτω· γέγραπται γὰρ ὅτι  <b>τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ, καὶ ἐπὶ χειρῶν ἀροῦσί σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου. </b> "},"7":{"verse":7,"text":"ἔφη αὐτῷ ὁ ᾽Ιησοῦς· πάλιν γέγραπται, <b>οὐκ ἐκπειράσεις Κύριον τὸν Θεόν σου. </b>"},"8":{"verse":8,"text":"Πάλιν παραλαμβάνει αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν λίαν, καὶ δείκνυσιν αὐτῷ πάσας τὰς βασιλείας τοῦ κόσμου καὶ τὴν δόξαν αὐτῶν"},"9":{"verse":9,"text":"καὶ λέγει αὐτῷ· ταῦτα πάντα σοι δώσω, ἐὰν πεσὼν προσκυνήσῃς μοι."},"10":{"verse":10,"text":"τότε λέγει αὐτῷ ὁ ᾽Ιησοῦς· ὕπαγε ὀπίσω μου, σατανᾶ· γέγραπται γάρ, <b>Κύριον τὸν Θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις.</b>"},"11":{"verse":11,"text":"Τότε ἀφίησιν αὐτὸν ὁ διάβολος, καὶ ἰδοὺ ἄγγελοι προσῆλθον καὶ διηκόνουν αὐτῷ."},"12":{"verse":12,"text":"᾽Ακούσας δὲ ὁ ᾽Ιησοῦς ὅτι ᾽Ιωάννης παρεδόθη, ἀνεχώρησεν εἰς τὴν Γαλιλαίαν,"},"13":{"verse":13,"text":"καὶ καταλιπὼν τὴν Ναζαρὲτ ἐλθὼν κατῴκησεν εἰς Καπερναοὺμ τὴν παραθαλασσίαν ἐν ὁρίοις Ζαβουλὼν καὶ Νεφθαλείμ,"},"14":{"verse":14,"text":"ἵνα πληρωθῇ τὸ ῥηθὲν διὰ ῾Ησαΐου τοῦ προφήτου λέγοντος·"},"15":{"verse":15,"text":" <b>γῆ Ζαβουλὼν καὶ γῆ Νεφθαλείμ, ὁδὸν θαλάσσης, πέραν τοῦ ᾽Ιορδάνου, Γαλιλαία τῶν ἐθνῶν, </b> "},"16":{"verse":16,"text":" <b>ὁ λαὸς ὁ καθήμενος ἐν σκότει εἶδε φῶς μέγα, καὶ τοῖς καθημένοις ἐν χώρᾳ καὶ σκιᾷ θανάτου φῶς ἀνέτειλεν αὐτοῖς. </b> "},"17":{"verse":17,"text":"᾽Απὸ τότε ἤρξατο ὁ ᾽Ιησοῦς κηρύσσειν καὶ λέγειν· μετανοεῖτε· ἤγγικε γὰρ ἡ βασιλεία τῶν οὐρανῶν."},"18":{"verse":18,"text":"Περιπατῶν δὲ παρὰ τὴν θάλασσαν τῆς Γαλιλαίας εἶδε δύο ἀδελφούς, Σίμωνα τὸν λεγόμενον Πέτρον καὶ ᾽Ανδρέαν τὸν ἀδελφὸν αὐτοῦ, βάλλοντας ἀμφίβληστρον εἰς τὴν θάλασσαν· ἦσαν γὰρ ἁλιεῖς·"},"19":{"verse":19,"text":"καὶ λέγει αὐτοῖς· δεῦτε ὀπίσω μου καὶ ποιήσω ὑμᾶς ἁλιεῖς ἀνθρώπων."},"20":{"verse":20,"text":"οἱ δὲ εὐθέως ἀφέντες τὰ δίκτυα ἠκολούθησαν αὐτῷ."},"21":{"verse":21,"text":"Καὶ προβὰς ἐκεῖθεν εἶδεν ἄλλους δύο ἀδελφούς, ᾽Ιάκωβον τὸν τοῦ Ζεβεδαίου καὶ ᾽Ιωάννην τὸν ἀδελφὸν αὐτοῦ, ἐν τῷ πλοίῳ μετὰ Ζεβεδαίου τοῦ πατρὸς αὐτῶν καταρτίζοντας τὰ δίκτυα αὐτῶν, καὶ ἐκάλεσεν αὐτούς."},"22":{"verse":22,"text":"οἱ δὲ εὐθέως ἀφέντες τὸ πλοῖον καὶ τὸν πατέρα αὐτῶν ἠκολούθησαν αὐτῷ."},"23":{"verse":23,"text":"Καὶ περιῆγεν ὅλην τὴν Γαλιλαίαν ὁ ᾽Ιησοῦς διδάσκων ἐν ταῖς συναγωγαῖς αὐτῶν καὶ κηρύσσων τὸ εὐαγγέλιον τῆς βασιλείας καὶ θεραπεύων πᾶσαν νόσον καὶ πᾶσαν μαλακίαν ἐν τῷ λαῷ."},"24":{"verse":24,"text":"καὶ ἀπῆλθεν ἡ ἀκοὴ αὐτοῦ εἰς ὅλην τὴν Συρίαν, καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας ποικίλαις νόσοις καὶ βασάνοις συνεχομένους, καὶ δαιμονιζομένους καὶ σεληνιαζομένους καὶ παραλυτικούς, καὶ ἐθεράπευσεν αὐτούς·"},"25":{"verse":25,"text":"καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοὶ ἀπὸ τῆς Γαλιλαίας καὶ Δεκαπόλεως καὶ ῾Ιεροσολύμων καὶ ᾽Ιουδαίας καὶ πέραν τοῦ ᾽Ιορδάνου."}},"meta":{"connection":"NTPT","book_number":470,"chapter_number":4,"previous_chapter":{"connection":"NTPT","book_number":470,"chapter":3},"next_chapter":{"connection":"NTPT","book_number":470,"chapter":5}}}