{"chapter":{"1":{"verse":1,"text":"Καταβάντι δὲ αὐτῷ ἀπὸ τοῦ ὄρους ἠκολούθησαν αὐτῷ ὄχλοι πολλοί."},"2":{"verse":2,"text":"Καὶ ἰδοὺ λεπρὸς ἐλθὼν προσεκύνει αὐτῷ λέγων· Κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι."},"3":{"verse":3,"text":"καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ ὁ ᾽Ιησοῦς λέγων· θέλω, καθαρίσθητι. καὶ εὐθέως ἐκαθαρίσθη αὐτοῦ ἡ λέπρα."},"4":{"verse":4,"text":"καὶ λέγει αὐτῷ ὁ ᾽Ιησοῦς· ὅρα μηδενὶ εἴπῃς, ἀλλὰ ὕπαγε σεαυτὸν δεῖξον τῷ ἱερεῖ καὶ προσένεγκε τὸ δῶρον ὃ προσέταξε Μωσῆς εἰς μαρτύριον αὐτοῖς."},"5":{"verse":5,"text":"Εἰσελθόντι δὲ αὐτῷ εἰς Καπερναοὺμ προσῆλθεν αὐτῷ ἑκατόνταρχος παρακαλῶν αὐτὸν καὶ λέγων·"},"6":{"verse":6,"text":"Κύριε, ὁ παῖς μου βέβληται ἐν τῇ οἰκίᾳ παραλυτικός, δεινῶς βασανιζόμενος."},"7":{"verse":7,"text":"καὶ λέγει αὐτῷ ὁ ᾽Ιησοῦς· ἐγὼ ἐλθὼν θεραπεύσω αὐτόν."},"8":{"verse":8,"text":"καὶ ἀποκριθεὶς ὁ ἑκατόνταρχος ἔφη· Κύριε, οὐκ εἰμὶ ἱκανὸς ἵνα μου ὑπὸ τὴν στέγην εἰσέλθῃς· ἀλλὰ μόνον εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου."},"9":{"verse":9,"text":"καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν, ἔχων ὑπ᾽ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ, πορεύθητι, καὶ πορεύεται, καὶ ἄλλῳ, ἔρχου, καὶ ἔρχεται, καὶ τῷ δούλῳ μου, ποίησον τοῦτο, καὶ ποιεῖ."},"10":{"verse":10,"text":"ἀκούσας δὲ ὁ ᾽Ιησοῦς ἐθαύμασε καὶ εἶπε τοῖς ἀκολουθοῦσιν· ἀμὴν λέγω ὑμῖν, οὐδὲ ἐν τῷ ᾽Ισραὴλ τοσαύτην πίστιν εὗρον."},"11":{"verse":11,"text":"λέγω δὲ ὑμῖν ὅτι πολλοὶ ἀπὸ ἀνατολῶν καὶ δυσμῶν ἥξουσι καὶ ἀνακλιθήσονται μετὰ ᾽Αβραὰμ καὶ ᾽Ισαὰκ καὶ ᾽Ιακὼβ ἐν τῇ βασιλείᾳ τῶν οὐρανῶν,"},"12":{"verse":12,"text":"οἱ δὲ υἱοὶ τῆς βασιλείας ἐκβληθήσονται εἰς τὸ σκότος τὸ ἐξώτερον· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων."},"13":{"verse":13,"text":"καὶ εἶπεν ὁ ᾽Ιησοῦς τῷ ἑκατοντάρχῳ· ὕπαγε, καὶ ὡς ἐπίστευσας γενηθήτω σοι. καὶ ἰάθη ὁ παῖς αὐτοῦ ἐν τῇ ὥρᾳ ἐκείνῃ."},"14":{"verse":14,"text":"Καὶ ἐλθὼν ὁ ᾽Ιησοῦς εἰς τὴν οἰκίαν Πέτρου εἶδε τὴν πενθερὰν αὐτοῦ βεβλημένην καὶ πυρέσσουσαν·"},"15":{"verse":15,"text":"καὶ ἥψατο τῆς χειρὸς αὐτῆς, καὶ ἀφῆκεν αὐτὴν ὁ πυρετός, καὶ ἠγέρθη καὶ διηκόνει αὐτῷ."},"16":{"verse":16,"text":"᾽Οψίας δὲ γενομένης προσήνεγκαν αὐτῷ δαιμονιζομένους πολλούς, καὶ ἐξέβαλε τὰ πνεύματα λόγῳ καὶ πάντας τοὺς κακῶς ἔχοντας ἐθεράπευσεν,"},"17":{"verse":17,"text":"ὅπως πληρωθῇ τὸ ῥηθὲν διὰ ῾Ησαΐου τοῦ προφήτου λέγοντος·  <b>αὐτὸς τὰς ἀσθενείας ἡμῶν ἔλαβε καὶ τὰς νόσους ἐβάστασεν. </b> "},"18":{"verse":18,"text":"᾽Ιδὼν δὲ ὁ ᾽Ιησοῦς πολλοὺς ὄχλους περὶ αὐτὸν ἐκέλευσεν ἀπελθεῖν εἰς τὸ πέραν."},"19":{"verse":19,"text":"Καὶ προσελθὼν εἷς γραμματεὺς εἶπεν αὐτῷ· διδάσκαλε, ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ."},"20":{"verse":20,"text":"καὶ λέγει αὐτῷ ὁ ᾽Ιησοῦς· αἱ ἀλώπεκες φωλεοὺς ἔχουσι καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ."},"21":{"verse":21,"text":"῞Ετερος δὲ τῶν μαθητῶν αὐτοῦ εἶπεν αὐτῷ· Κύριε, ἐπίτρεψόν μοι πρῶτον ἀπελθεῖν καὶ θάψαι τὸν πατέρα μου."},"22":{"verse":22,"text":"ὁ δὲ ᾽Ιησοῦς εἶπεν αὐτῷ· ἀκολούθει μοι, καὶ ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς."},"23":{"verse":23,"text":"Καὶ ἐμβάντι αὐτῷ εἰς τὸ πλοῖον ἠκολούθησαν αὐτῷ οἱ μαθηταὶ αὐτοῦ."},"24":{"verse":24,"text":"καὶ ἰδοὺ σεισμὸς μέγας ἐγένετο ἐν τῇ θαλάσσῃ, ὥστε τὸ πλοῖον καλύπτεσθαι ὑπὸ τῶν κυμάτων· αὐτὸς δὲ ἐκάθευδε."},"25":{"verse":25,"text":"καὶ προσελθόντες οἱ μαθηταὶ αὐτοῦ ἤγειραν αὐτὸν λέγοντες· Κύριε, σῶσον ἡμᾶς, ἀπολλύμεθα."},"26":{"verse":26,"text":"καὶ λέγει αὐτοῖς· τί δειλοί ἐστε, ὀλιγόπιστοι; τότε ἐγερθεὶς ἐπετίμησε τοῖς ἀνέμοις καὶ τῇ θαλάσσῃ, καὶ ἐγένετο γαλήνη μεγάλη."},"27":{"verse":27,"text":"οἱ δὲ ἄνθρωποι ἐθαύμασαν λέγοντες· ποταπός ἐστιν οὗτος, ὅτι καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα ὑπακούουσιν αὐτῷ;"},"28":{"verse":28,"text":"Καὶ ἐλθόντι αὐτῷ εἰς τὸ πέραν εἰς τὴν χώραν τῶν Γεργεσηνῶν ὑπήντησαν αὐτῷ δύο δαιμονιζόμενοι ἐκ τῶν μνημείων ἐξερχόμενοι, χαλεποὶ λίαν, ὥστε μὴ ἰσχύειν τινὰ παρελθεῖν διὰ τῆς ὁδοῦ ἐκείνης."},"29":{"verse":29,"text":"καὶ ἰδοὺ ἔκραξαν λέγοντες· τί ἡμῖν καὶ σοί, ᾽Ιησοῦ υἱὲ τοῦ Θεοῦ; ἦλθες ὧδε πρὸ καιροῦ βασανίσαι ἡμᾶς;"},"30":{"verse":30,"text":"ἦν δὲ μακρὰν ἀπ᾽ αὐτῶν ἀγέλη χοίρων πολλῶν βοσκομένη."},"31":{"verse":31,"text":"οἱ δὲ δαίμονες παρεκάλουν αὐτὸν λέγοντες· εἰ ἐκβάλλεις ἡμᾶς, ἐπίτρεψον ἡμῖν ἀπελθεῖν εἰς τὴν ἀγέλην τῶν χοίρων."},"32":{"verse":32,"text":"καὶ εἶπεν αὐτοῖς· ὑπάγετε. οἱ δὲ ἐξελθόντες ἀπῆλθον εἰς τὴν ἀγέλην τῶν χοίρων· καὶ ἰδοὺ ὥρμησε πᾶσα ἡ ἀγέλη τῶν χοίρων κατὰ τοῦ κρημνοῦ εἰς τὴν θάλασσαν καὶ ἀπέθανον ἐν τοῖς ὕδασιν."},"33":{"verse":33,"text":"οἱ δὲ βόσκοντες ἔφυγον, καὶ ἀπελθόντες εἰς τὴν πόλιν ἀπήγγειλαν πάντα καὶ τὰ τῶν δαιμονιζομένων."},"34":{"verse":34,"text":"καὶ ἰδοὺ πᾶσα ἡ πόλις ἐξῆλθεν εἰς συνάντησιν τῷ ᾽Ιησοῦ, καὶ ἰδόντες αὐτὸν παρεκάλεσαν ὅπως μεταβῇ ἀπὸ τῶν ὁρίων αὐτῶν."}},"meta":{"connection":"NTPT","book_number":470,"chapter_number":8,"previous_chapter":{"connection":"NTPT","book_number":470,"chapter":7},"next_chapter":{"connection":"NTPT","book_number":470,"chapter":9}}}