{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Так как врагами нашими часто называются демоны, то «<b>посмотрит око</b>» наше на них, видя падение идолов, сожжение храмов, разрушение жертвенников, где они улавливали нас на смерть. Относительно их и ухо наше слышало то, что случится с ними в будущем по грозному предсказанию Иисуса. Что же именно? То, что диаволу и ангелам его уготован вечный огонь (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Хорошо пророк назвал их восстающими, желая показать, что мы отличаемся от них так же, как господа от рабов. Если мы будем беспечны, ослабеем или совсем заснем, то они восстанут на нас подобно тому, как рабы восстают на слабых и спящих господ. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 91.<br />В PG 55, 762-765 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><br />Полное отсутствие суетного попечения о земных [вещах] и непрерывное поучение в Божественном Писании приводит душу к страху Божию, а страх Божий приносит трезвение [ума] — и тогда душа начинает видеть бесов, борющихся с ней посредством помыслов, и давать отпор им. Об этом Давид сказал: <b>Воззре око мое на враги моя</b>.<br /><br /><i>Слово о подвижнической жизни</i>.<br /><br />***<br /><br />Если долгое время, Богу внимая, будем тщательно пещися о страстной части души; то уже не бываем уклоняемы с правого пути приражениями помыслов, но, точнее понимая причины оных и, отсекая их, делаемся предусмотрительными, так, что сбывается с нами пророческое слово: <b>воззре око мое на враги моя и восстающия на меня лукавнующия услышит ухо мое</b>.<br /><br /><i>Главы о любви</i>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И воззрит око мое на враги моя</b>.<br /><br />Симмах и <i>Феодотион</i> вместо: επειδεν перевели εποψεται (узрит). Семьдесят перевели будущее прошедшим, по словам Евсевия и <i>Феодорита</i>. Врагами называет демонов и неверных, над которыми тогда — на будущем суде — увидит мщение, каковое речение надобно подразумевать и читать так: и увидело око мое на врагах мое мщение.<br /><br />Ибо, как невозможно (по словам <i>Феодорита</i>), не быть тому, что было; так невозможно и проречению Духа остаться без исполнения. Тоже говорит и <i>Евсевий</i> в изданном своде.<br /><br /><b>И востающия на мя лукавнующыя услышит</b> (суд Божий) <b>ухо мое</b>.<br /><br />И в сих словах есть пропуск; недостает: суд Владыки против них, т. е. ухо мое услышит, говорит, суд, который имеет произнесть на них Владыка Бог, на тех, которые восстают и лукаво наступают против меня; ибо одних и тех же называет и восстающими и лукавыми, без союза.<br /><br /><i>Феодорит</i> думает, что слова: услышит ухо мое, должно читать отдельно, т. е. о живущих в погибели, в беззаконии и составляющих тысячи зол я услышу рассказы многих.</div></p>"}