{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>По необходимости даёт нам Господь наставление - просить в молитве: <i>И не введи нас во искушение</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>). В этой части показано, что враг наш не имеет власти над нами, покуда Бог не попустит этого для того, чтобы весь страх наш, всё упование и послушание обращены были к Богу, потому что в искушениях не допускается никакого зла, если не дана Им сила [его одолеть]. Писание подтверждает это, говоря, что царь Вавилонский Навуходоносор выступил против Иерусалима и взял его, и предал Господь его в руки царя (См. <a href=\"/bible-index/bible/?b=120&c=24&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Во дни его выступил Навуходоносор, царь Вавилонский, и сделался Иоаким подвластным ему на три года, но потом отложился от него.</span></span>4 Цар. 24:1</a>). И ещё: власть злу над нами даётся соответственно нашим грехам; ведь написано: <i>Кто предал Иакова на разорение и Израиля грабителям? Не Господь ли, против Которого мы грешили ? Не хотели они ходить путями Его и не слушали закона Его. И Он излил на них ярость гнева Своего</i> (<a href=\"/bible-index/bible/?b=290&c=42&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Кто предал Иакова на разорение и Израиля грабителям? не Господь ли, против Которого мы грешили? Не хотели они ходить путями Его и не слушали закона Его.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И Он излил на них ярость гнева Своего и лютость войны: она окружила их пламенем со всех сторон, но они не примечали; и горела у них, но они не уразумели этого сердцем.</span></span>Ис. 42:24-25</a>). И опять же, когда согрешил Соломон, отпал от заповедей и путей Господних, то <i>воздвиг Господь противника на Соломона</i> (<a href=\"/bible-index/bible/?b=110&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И воздвиг Господь противника на Соломона, Адера Идумеянина, из царского Идумейского рода.</span></span>3 Цар. 11:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О молитве Господней.<br />Сl. 0043, 25.470.<br /></div></div></p>"}