{"xml":"<p ><div>Сила речи и здесь во: <b>всяк</b>. «Поелику иудеев особенно возмущало то, что они пользовались преимуществом пред всем человеческим родом, а теперь вера низлагает их с сего престола и предоставляет им не более прав, как и другим; то Апостол неоднократно делает указания на Пророков, которые предвещают им о таком равенстве. <i>Всяк веруяй в Онь</i>, сказано, <i>не постыдится</i>; и <b>всяк бо, иже аще призовет имя Господне, спасется</b>. В устранение всяких возражений в том и другом месте поставлено слово: всяк» (святой Златоуст). <br />Апостол не поминает, что сие место берет он из Писания; но как оно слово в слово читается у пророка Иоиля (см.: <a href=\"/bible-index/bible/?b=360&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь.</span></span>Иоил. 2:32</a>); то нет сомнения, что он привел его, как взятое из Писания, а не помянул, верно, потому, что и его разумел, когда сказал выше, в стихе <a href=\"/bible-index/bible/?b=520&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо Писание говорит: всякий, верующий в Него, не постыдится.</span></span>Рим. 10:11</a>: <i>глаголет бо Писание</i>. <br />Смысл приведенного из святого Иоиля места ясен сам по себе. У пророка Иоиля оно приложено к пророчеству о излиянии Духа Святого на всех рабов и рабынь Божиих. <i>На рабы моя и на рабыни моя во дни оны излию от Духа Моего, и прорекут</i> (ср.: <a href=\"/bible-index/bible/?b=360&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И также на рабов и на рабынь в те дни излию от Духа Моего.</span></span>Иоил. 2:29</a>). И в конце: <i>и будет всяк, иже аще призовет имя Господне, спасется</i> (ср.: <a href=\"/bible-index/bible/?b=360&c=2&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И будет: всякий, кто призовет имя Господне, спасется; ибо на горе Сионе и в Иерусалиме будет спасение, как сказал Господь, и у остальных, которых призовет Господь.</span></span>Иоил. 2:32</a>). — Спасется чем? Тем, что, с верою призвав Господа, Духа Святого приимет, Который освятит его и святым сохранит до конца. Сие пророческое место приводил уже святой апостол Петр в день сошествия Святого Духа. Когда иудеи, смотревшие на восторг Апостолов в момент излияния на них Духа Святого, подумали, что они пьяны: то он в опровержение сего сказал: не пьяны, а это исполнилось на нас то, что предрек пророк Иоиль о излиянии Святого Духа. Затем привел все место (см.: <a href=\"/bible-index/bible/?b=510&c=2&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но это есть предреченное пророком Иоилем:</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И на рабов Моих и на рабынь Моих в те дни излию от Духа Моего, и будут пророчествовать.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И покажу чудеса на небе вверху и знамения на земле внизу, кровь и огонь и курение дыма.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Солнце превратится во тьму, и луна - в кровь, прежде нежели наступит день Господень, великий и славный.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И будет: всякий, кто призовет имя Господне, спасется.</span></span>Деян. 2:16-21</a>), — и в конце тоже приложил: <i>всяк, иже призовет имя Господне, спасется</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И будет: всякий, кто призовет имя Господне, спасется.</span></span>Деян. 2:21</a>). Наконец, когда целые тысячи иудеев пришли в сокрушение и спрашивали, что же им делать, то он, указывая им, что делать, сим самым объяснил и то, что значит спастися и в чем состоит призывание имени Господня: призывание — в покаянии и вере в Господа, а спасение — в крещении во имя Его, во оставление грехов и в приятии дара Духа Святого. <i>Покайтеся, и да крестится кийждо вас во имя Господа Иисуса Христа, во оставление грехов: и приимете дар Святаго Духа</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=2&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>). Сознай, что ты грешен кругом, и уверуй, что нет тебе спасения, как в Господе; затем в сих чувствах и в духе сей веры крестись, чрез что приимешь отпущение грехов и к новой отродишься жизни. Став же таким образом сосудом крепким, приимешь дар Святого Духа, который, излившись в тебя, научит тебя, как тебе быть святым, и силою исполнит к тому, чтоб ты содержал себя в святости все дни жизни твоей. Вот и спасение! Это есть Апостольское изъяснение того, как бывает, что призывающий имя Господне спасается. А не одно только взывание: Господи, Господи! Ибо не всякий такой непременно уже внидет в Царствие, — сказал Господь в Евангелии (см.: <a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}