{"xml":"<p ><div> (ср.: <a href=\"/bible/?b=290&c=65&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я открылся не вопрошавшим обо Мне; Меня нашли не искавшие Меня. \"Вот Я! вот Я!\" говорил Я народу, не именовавшемуся именем Моим.</span></span>Ис. 65:1</a>). <br />Исаия дерзает, то есть с уверенностию говорит, и говорит ясно и открыто, о призвании язычников в лице иудеев, не страшась их убийственных угроз (см.: блаженный Феодорит). Святой Златоуст говорит: «сие значит, что Исаия усиливался и употреблял все меры, чтобы не выразиться темно, а представить дело взорам вашим во всей наготе, и лучше соглашался, сказав ясно, подвергнуться опасности, нежели, заботясь о своей безопасности, оставить вам какой-нибудь предлог к извинению своего упорства. Чтоб совершенно заградить вам уста, обо всем предсказывает со всею ясностию и прямыми словами. О чем же — обо всем? О вашем отпадении и введении язычников, говоря так: обретохся не ищущим Мене, явлен бых не вопрошающим о Мне. Кто же сии не ищущие и не вопрошающие? Очевидно, что не иудеи, а язычники, которые дотоле не знали Бога. Как Моисей отличительный их признак выразил словами: о не языце, о языце же неразумливе; так и Исаия изображает здесь то же свойство в них — незнание в крайней степени. Самым важным обвинением для иудеев было, что не ищущие нашли, а ищущие потеряли». <br /> Обвинением и вместе раздражением: как так язычники, столь ничтожные и нечистые в глазах их, сподобляются такой милости на глазах у них?! Ибо обрести Бога, сподобиться иметь Его явленным себе, есть великая милость. Иудеи никого не считали достойным ее и вот видят, что она дарована язычникам, — и притом в ущерб им самим. Как не раздражиться?! Они и раздражились. А если раздражились, значит, повторим опять, понимали дело, совершившееся у них пред глазами. Слова пророка Исаии святой Павел приводит в пояснение того, чем грозил Бог раздражить иудеев в лице язычников, и только усиливает ими данный уже ответ на вопрос: еда не разуме Израиль? <br />«Видишь, пишет Экумений, сколько имели они поводов и случаев уразуметь? Ибо, видя, какое чрез веру являет Бог благоволение к язычникам, они должны были опомниться и отбросить ослепление». Да и прямо смотря, нельзя думать, чтобы, когда язычники, обретшие Бога чрез принятие евангельской проповеди, уразумели, — Израиль не уразумел. Уразумел, но по упорству не покорился истине. О сем и Исаия говорит вслед за приведенными словами о язычниках. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}