{"xml":"<p ><div>Выше сказал, как пишет Моисей о правде, юже от закона. Теперь говорит: а яже от веры правда еще глаголет, — будто сама правда говорит, олицетворена будучи. Но лучше так изложить: а о той правде, яже от веры, так говорит Моисей или Бог чрез Моисея (см.: блаженный Феодорит). Что же говорит? Судя по пророчественному смыслу приводимого места, Апостолу следовало бы указать, как закон новозаветный написывается в сердце; а он говорит о вере, — будто совсем о другом или о далеком от содержащегося в том месте. Но так только кажется; в существе дела он говорит именно о предсказанном, только другими словами, или, лучше, — о предсказанном, как оно исполняется. — Как пишется Новый Завет со всеми его законами в сердце? Веруют в Господа, обновляются крещением, приемлют Духа Святого, и Сей Дух пишет новые законы в сердце. Начало всего — вера во Христа Господа, или она всё: ибо и Дух как пишет законы Свои? Облекая во Христа Господа. Всё, следовательно, в Нем, и верующий в Него полно и искренно имеет в себе уже все новозаветное и заповеди новые. Говорящий о приятии Господа верою говорит и о написании в сердце новых законов. Это и делает Апостол. По течению речи ему нужно было остановить внимание на вере во Христа Спасителя, не развлекая его указанием на то, как при сем и новые заповеди пишутся на сердце, давая сие пополнить самим читающим по руководству приводимого места. Почему к вере прямо относит и все, что, казалось бы, надлежало отнести к начертанию на сердце нового закона. <br />В том месте, откуда берется приводимое предсказание, говорится: не говори, кто взойдет на небо, чтоб взять оттуда заповедь и принесть нам? Почему? Потому, что она уже принесена, изречена и написана. Святой Павел, с проречением соединяя исполнение, говорит: не говори, кто взойдет на небо, чтоб Христа свести, дабы с восприятием Его верою возыметь начертанным в сердце новый закон? Почему? Потому, что уже пришел Христос, воплотился Единородный Сын Божий, и всякий приемлющий Его верою и новый закон с Ним и в Нем приемлет. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=10&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=10&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}