{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Вожделения плоти и духа находятся в одном и том же человеке, и каждый день внутри нас идет война, когда вожделения плоти, стремительно неся нас к порокам, наслаждаются радостями, дающими сиюминутный покой. В противоположность этому, устремления духа направлены исключительно на духовное, так что хотят исключить даже необходимые потребности плоти. Желая неразрывно связать себя с духовным, человек отказывается заботиться о собственной телесной хрупкости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Кассиан, <i>Собеседования 4.11. Сl. 0512, 4.11.105.12</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Эти два закона, закон плоти и закон ума, или плоть и дух, всегда между собою брань имеют. Что один хочет, от того другой отвращается. Что один повелевает, другой запрещает. Что один созидает, другой то разоряет. Что плоть избирает, от того дух отворачивается, и что хочет дух, того не хочет плоть.<br />Плоть хочет гордиться, величаться, дух же хочет смиренномудрствовать.<br />Плоть хочет в славе и чести быть, дух же все это считает сором.<br />Плоть хочет в богатстве быть, дух же в нищете.<br />Плоть хочет успокаиваться, а дух — бодрствовать, трудиться.<br />Плоть хочет праздновать, пьянствовать, веселиться, а дух — воздерживаться, поститься, о грехах сетовать.<br />Плоть хочет врагу своему мстить, а дух — любить врагов, делать добро ненавидящим, благословлять проклинающих.<br />Плоть хочет самой себе угождать, а дух — ближнему во благо.<br />Плоть хочет чужое похищать, а дух и свое раздавать.<br />Плоть хочет во всем воле своей следовать, а дух воле Божией.<br />Итак, между плотью и духом — непрестанная брань. А от этих желаний противоположных двоякое восстает мудрование, или действие, плотское и духовное. Плотское мудрование — это когда мудрствуется или делается то, что плоть хочет. А духовное мудрование — когда мудрствуется то, что дух хочет. А кто что мудрствует, таковым и человеком называется. Кто по-плотски мудрствует, плотским человеком называется и таковой и есть, кто по-духовному — духовным. Или, проще сказать, кто плоть слушает и ей повинуется, тот плотской человек, а кто духу следует, и плоть покоряет духу, тот духовный.<br />Но как плоть и дух противоположны между собой, так плотского и духовного человека действия совсем не похожи, даже противоположны.<br />Плотского человека весь ум и замыслы направлены только к приобретению временного, а духовный всегда стремится к вечному.<br />Плотский человек звание свое проходит для одной своей временной прибыли, а духовный трудится к расширению славы Божией и пользы ближнего.<br />Плотский человек, если сделает что, достойное похвалы, в этом веке награды ищет, а духовный в будущем веке от Бога чает воздаяния за добродетель.<br />Плотский человек хотя и делает что похвальное, но то делает ради тщеславия и приобретения суетной славы, а духовный все намерения простирает во славу Божию и в надежду жизни вечной.<br />Плотский человек против всех гордится, возносится, ему никто не равен, выше всех себя ставит, всех презирает, а духовный пред Богом и людьми смиряется.<br />Плотский человек не терпит презрения, а духовный с охотой это принимает.<br />Плотский человек хулящего хулит, укоряющего укоряет, злословящего злословит, ненавидящего ненавидит, а духовный, будучи хулим, утешается, будучи гоним, терпит, проклинающего благословляет, добро творит ненавидящему (<a href=\"/bible-index/bible/?b=530&c=4&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и трудимся, работая своими руками. Злословят нас, мы благословляем; гонят нас, мы терпим;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор 4:12-13</a>; <a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф 5:44</a>).<br />Плотский человек не любит и ближнего, а духовный и от врагов своей любви не отъемлет.<br />Плотский человек памятозлобствует и за малую обиду ищет отмщения, а духовный и за отнимающих жизнь молится: «Господи, не постави им греха сего».<br />Плотский человек коварно, лестно, хитро со всяким поступает, а духовный ко всем простосердечен.<br />Плотский человек чужое грабит, похищает, крадет, а духовный и от своего уделяет требующим.<br />Плотский человек непримирим, а духовный и «с ненавидящими мир бывает мирен» (<a href=\"/bible-index/bible/?b=230&c=119&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс 119:6</a>).<br />Плотский человек склонностям и вожделениям нечистым следует, а духовный чистоте и целомудрию прилежит.<br />Плотский человек разум свой употребляет всегда на свою корысть или на разорение ближнего, а духовный все свое старание полагает на созидание братии своей. И потому плотской человек для общества вреден, а духовный полезен.<br />Плотский человек всякий грех за ничто ставит, а духовный от всякого и малейшего греха бежит, как от лица змеиного.<br />Плотский человек надежду свою полагает на честь, богатство, на силу свою, на своих патронов, а духовный упование свое возлагает на помощь Вышнего и милостивый Промысл Творца своего.<br />Плотский человек очень опасается лишиться чести, богатства и изгнанным быть, а духовный на все это с охотой или великодушием готовым себя показывает.<br />Плотский человек не хочет с этим светом расстаться, а духовный с радостью желает разрешиться от телесных уз.<br />Итак, мудрование плотского человека — гордость и кичение, духовного же — смиренномудрие.<br />Плотского — сластолюбие, невоздержание, духовного же — трезвость, воздержание.<br />Плотского — сребролюбие, духовного — нищелюбие.<br />Плотского — блуд, нечистота, духовного — целомудрие, чистота.<br />Плотского — роптание и злословие, духовного — терпение и молчание.<br />Плотского — вражда и ссора, духовного — мир и тишина.<br />Плотского — злоба и мщение, духовного — кротость и непамятозлобие.<br />Плотского — леность, духовного — трудолюбие.<br />Плотского — лесть, коварство, обман, духовного — простота и чистосердечие.<br />Плотского — грабительство, хищение, воровство, духовного же — щедролюбие, подаяние.<br />Плотского — попечение о суетном, духовного — о вечном.<br />У плотского дело, слово и помышление есть грех: делом грешит, словом грешит и помышлением грешит, у духовного в деле добродетель, в слове добродетель и в помышлении добродетель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Слова, сказанные Воронежской пастве\". Слово на Воздвижение Честного Креста.</div></div></p>"}