{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>Твердо верующим Дух Святый дается тотчас в крещении; но мы сами оскорбляем и угашаем Его в себе. Почему заповедует Апостол: <i>Духа не угашайте</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>), <i>не оскорбляйте Духа Святаго, Имже знаменастеся в день избавления</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). Сие не значит, чтоб всякий крещенный и получивший благодать по тому самому был неизменен и не требовал более покаяния; но что от крещения, по дару Христову, нам дарована совершенная благодать Божия к исполнению всех заповедей; но потом каждый, получив оную таинственно, и не совершая заповедей, по мере опущения их, находится под действием греха, за то, что по нерадению, получив силу действовать, не совершает дел. Желаем ли быть совершенными, скоро или медленно, мы должны совершенно веровать Христу и исполнять все Его заповеди, получив от Него силу на такое дело.<br /> Сколько мы, веруя, исполняем заповеди Божии, столько и Дух Святый производит в нас Свои плоды. Плоды же Духа, по святому Павлу, суть: <b>любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание </b> (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Наставления святого Марка, извлеченные из других его слов</i></div><br />***<br />Есть три мысленных места, в которые входит ум, изменяясь сам в себе: естественное, сверхъестественное и противоестественное. Когда вступит он и в свое естественное место, тогда находит себя виновником злых помыслов и причиною страстей и исповедует Богу грехи свои, когда же бывает в противоестественном месте, тогда забывает он о правде Божьей и воюет с людьми, как с обижающими его неправо. А когда возведется в сверхъестественное место, тогда находит в себе плоды Духа Святого, которые указал Апостол – «<b>любы, радость, мир</b>» и проч. (Гал. 5:22), и знает, что, если предпочтет телесные заботы, то пребывать там не может, и вышедши оттуда, впадает в грех и в последующие за ним скорбные случайности, хотя не вскоре, но в свое время, как ведает про то правда Божья.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br />Т. 1, К тем, которые думают оправдаться делами, 226 глав, § 90</i></div></div></p>"}