{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Вся добродетель верующих во Христа состоит в благодати Божией. Но благодать дается не по заслугам, а по милости Божией. Стало быть, вы отпадаете от благодати, если полагаете оправдание ваше в законе: в совершении добрых дел, в соблюдении субботы, в обрезании. Если верите, что этим оправдываетесь, то вы <i>остались без Христа и отпали от благодати. </i>Ибо не от Христа имеете надежду и не по Его страданиям и воскресению ожидаете себе благодати, коль скоро думаете, что спасение придет от закона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 2.5.4. Cl. 0098, ad Galatas, 2.5.4.2 [CSEL 83/2:159]</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. Если, по Апостолу, <i>исполнители закона оправданы будут</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> (потому что не слушатели закона праведны пред Богом, но исполнители закона оправданы будут,</span></span>Рим. 2:13</a>), то почему он говорит еще и так: <b>оправдывающие себя законом... отпали от благодати</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>)?<br /><br />ОТВЕТ. Не вообще исполнители закона будут оправданы, а [исполнители] закона духовного и понимаемого духовно; исполняя духовный закон по внутреннему человеку (<a href=\"/bible-index/bible/?b=520&c=7&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span></span>Рим. 7:22</a>) в духе, они будут оправданы, не отпадая от благодати, благодаря сошествию Слова в глубину души вследствие [ее] очищения. Служащие же телесно зримой стороне закона, конечно, отпадают от божественной благодати, не ведая очищающего ум от всякой скверны совершенства духовного закона в благодати и конца [его] - Христа (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div></div></p>"}