{"xml":"<p ><div>То, что Господь, приглашенный, пришел на брак (Ср. <a href=\"/bible-index/bible/?b=500&c=2&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На третий день был брак в Кане Галилейской, и Матерь Иисуса была там.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Был также зван Иисус и ученики Его на брак.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И как недоставало вина, то Матерь Иисуса говорит Ему: вина нет у них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Матерь Его сказала служителям: что скажет Он вам, то сделайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Было же тут шесть каменных водоносов, стоявших по обычаю очищения Иудейского, вмещавших по две или по три меры.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус говорит им: наполните сосуды водою. И наполнили их до верха.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И говорит им: теперь почерпните и несите к распорядителю пира. И понесли.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же распорядитель отведал воды, сделавшейся вином, - а он не знал, откуда это вино, знали только служители, почерпавшие воду, - тогда распорядитель зовет жениха</span><span class=\"verse-text\"><span class=\"align-super\">10</span> и говорит ему: всякий человек подает сперва хорошее вино, а когда напьются, тогда худшее; а ты хорошее вино сберег доселе.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так положил Иисус начало чудесам в Кане Галилейской и явил славу Свою; и уверовали в Него ученики Его.</span></span>Ин. 2:1-11</a>), кроме мистического значения имело целью также утвердить Им Самим созданное [брак]. Ибо еще предстояло появиться тем, о которых апостол сказал, что <i>они <b>запрещают вступать в брак</b> </i>и заявляют, что брак есть зло и сотворил его дьявол, хотя Сам Господь, когда Его спросили, позволительно ли по какой-либо причине разводиться человеку с женою своею, говорит в Евангелии, что непозволительно, кроме как по причине прелюбодеяния (См. <a href=\"/bible-index/bible/?b=470&c=19&s=3&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступили к Нему фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он сказал им в ответ: не читали ли вы, что Сотворивший вначале мужчину и женщину сотворил их?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Они говорят Ему: как же Моисей заповедал давать разводное письмо и разводиться с нею?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Он говорит им: Моисей по жестокосердию вашему позволил вам разводиться с женами вашими, а сначала не было так;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:3-9</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 9.2. Cl. 0278, 9.2.1-3</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}