{"xml":"<p ><div><b>Но в законе Господни воля его, и в законе Его поучится день и нощь</b>.<br /><br />Стольким вредам от неправых действий грешников относительно закона Пророк противополагает одну преданность закону, как такому предмету, в коем всякое благо. С ним сочетавается праведник волею, в любви и услаждении им, и умом, в непрестанном о нем думаний и поучении в нем. Закон, Еврейское: Тора, – поражая, как стрелою, страхом Божиим, ' с другой стороны как дождем орошает иссохшие души чаянием благоволения Божия и лучшей жизни, научает их правым делам, начертывая порядки богоугодной жизни. В Давидово время законом назывались 5 книг Моисея (так у Иисуса Навина (<a href=\"/bible-index/bible/?b=60&c=8&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> как заповедал Моисей, раб Господень, сынам Израилевым, о чем написано в книге закона Моисеева, - жертвенник из камней цельных, на которые не поднимали железа; и принесли на нем всесожжение Господу и совершили жертвы мирные.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И написал [Иисус] там на камнях список с закона Моисеева, который он написал пред сынами Израилевыми.</span></span>Нав. 8:31-32</a>), так и доселе именуется у иудеев) и, может быть, книги Иисуса Навина и Судей. Впоследствии же этим словом означалось все Откровение, выражающее волю Божию и Его заповеди, обязательные для всех желающих угодить Ему (<a href=\"/bible-index/bible/?b=290&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> За то, как огонь съедает солому, и пламя истребляет сено, так истлеет корень их, и цвет их разнесется, как прах; потому что они отвергли закон Господа Саваофа и презрели слово Святаго Израилева.</span></span>Ис. 5:24</a>, <a href=\"/bible-index/bible/?b=290&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Слушайте слово Господне, князья Содомские; внимай закону Бога нашего, народ Гоморрский!</span></span>Ис. 1:10</a>). Далее, под сим наименованием закона должно разуметь все богодухновенные писания, в которых имеем мы во всей широте открытую нам волю Божию – и законную, и евангельскую, – познание коих ныне необходимо всякому ищущему истинного блаженства. На страницах книг сих почивает благочестивый своим сочувствием и услаждением, как на сокровищнице благ несравненных (<a href=\"/bible-index/bible/?b=240&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> она дороже драгоценных камней; и ничто из желаемого тобою не сравнится с нею.</span></span>Притч. 3:15</a>, <a href=\"/bible-index/bible/?b=240&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что мудрость лучше жемчуга, и ничто из желаемого не сравнится с нею.</span></span>Притч. 8:11</a>, 19) Гафец, ргореnsio, – расположение как к невесте (<a href=\"/bible-index/bible/?b=10&c=34&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Юноша не умедлил исполнить это, потому что любил дочь Иакова. А он более всех уважаем был из дома отца своего.</span></span>Быт. 34:19</a>; <a href=\"/bible-index/bible/?b=190&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И полюбил царь Есфирь более всех жен, и она приобрела его благоволение и благорасположение более всех девиц; и он возложил царский венец на голову ее и сделал ее царицею на место Астинь.</span></span>Есф. 2:17</a>; <a href=\"/bible-index/bible/?b=290&c=62&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Как юноша сочетается с девою, так сочетаются с тобою сыновья твои; и [<i>как</i>] жених радуется о невесте, так будет радоваться о тебе Бог твой.</span></span>Ис. 62:5</a>). Таким образом праведный ищет себе утех не в пустых суетствах мира, но в слове Божием едином, которое и само по себе благо и верно ведет к нескончаемым благам в вечности. Оно для него сокровище несравнимое, как страстно любимая невеста, которую одну любят, об ней одной заботятся, хранят, украшают, лелеют.<br /><b>И в законе Его поучится</b>.<br />Поучится (будущее вместо настоящего, в знак непрерывности действия) – и сердцем (<a href=\"/bible-index/bible/?b=230&c=48&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Уста мои изрекут премудрость, и размышления сердца моего - знание.</span></span>Пс. 48:4</a>), и устами (<a href=\"/bible-index/bible/?b=230&c=34&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И язык мой будет проповедывать правду Твою и хвалу Твою всякий день.</span></span>Пс. 34:28</a>). Еврейское выражение означает заботливое углубление и рассмотрение с сердечным интересом, когда кто сам с собою говорит и трактует, как бы что лучше сделать (<a href=\"/bible-index/bible/?b=240&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Сердце праведного обдумывает ответ, а уста нечестивых изрыгают зло.</span></span>Притч. 15:28</a>), или рассматривает дивные дела Божий (<a href=\"/bible-index/bible/?b=230&c=76&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> буду вникать во все дела Твои, размышлять о великих Твоих деяниях.</span></span>Пс. 76:13</a>, <a href=\"/bible-index/bible/?b=230&c=142&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вспоминаю дни древние, размышляю о всех делах Твоих, рассуждаю о делах рук Твоих.</span></span>Пс. 142:5</a>; <a href=\"/bible-index/bible/?b=220&c=27&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не скажут уста мои неправды, и язык мой не произнесет лжи!</span></span>Иов. 27:4</a>; <a href=\"/bible-index/bible/?b=240&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо истину произнесет язык мой, и нечестие - мерзость для уст моих;</span></span>Притч. 8:7</a>; <a href=\"/bible-index/bible/?b=230&c=34&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И язык мой будет проповедывать правду Твою и хвалу Твою всякий день.</span></span>Пс. 34:28</a>; <a href=\"/bible-index/bible/?b=290&c=59&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо руки ваши осквернены кровью и персты ваши - беззаконием; уста ваши говорят ложь, язык ваш произносит неправду.</span></span>Ис. 59:3</a>). Так ревностно занимается благочестивый словом Божиим, – сколько внутренно, размышлением, исследованием, напечатлением в памяти, чем сильно располагается и к исполнению того делом, – столько же и внешне – языком его возвещает и сообщает другим. И это не однажды как или при случаях, – а постоянно, день и ночь. Не то чтобы кроме этого занятия он не ел, ни пил, ни спал, ни другое что делал, но что по причине сердечного услаждения в слове Божием память о нем не отходит никогда, как бывает с теми, кои любят что или кого – и кои, что б ни делали, всегда помнят любимых, помнят их даже во сне и воздержаться от памятования не могут. Напротив, лицемеры, мимоходом только и случайно или для вида только словом Божиим занимаются, но зато тотчас о нем и забывают (о денно-нощном поучении в книге закона <a href=\"/bible-index/bible/?b=60&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно.</span></span>Нав. 1:8</a>. И плач бывает день и нощь (<a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>; <a href=\"/bible-index/bible/?b=300&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, кто даст голове моей воду и глазам моим - источник слез! я плакал бы день и ночь о пораженных дщери народа моего.</span></span>Иер. 9:1</a> и прочее). Выражение: день и нощь – означает непрестанную заботу и занятие сердца, – когда и по прекращении действия (effectus) не прекращается любовь к предмету (affectus), – так что и среди других дел внимание не отходит, однако ж, от заповедей Божиих, а напротив, выставляет их, как руководящие правила.<br />2) Состояние праведных и грешных (стихи 3–4)<br /><br />Изобразив черты деятельности праведника, а чрез то и грешников, переходит к изображению их состояния. Вследствие всестороннего удаления от зла и непрестанного поучения в слове Божием, праведник будет как древо при исходище вод, – исполнится живоносною силою слова Божия, разбогатеет и от полноты жизни будет плоды приносить, – соответственные дела, и преспевать во всех начинаниях.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}