{"xml":"<p ><div><br /><br /><b>Будет</b> – может и есть – будущее вместо настоящего – или и то и другое... и есть, и будет... полножизненность – его постоянное состояние.<br /><b>Древо</b>, ац, – всяческое, – и живое и сухое, – здесь по чертам, приданным ему, или маслина, или пальма, кои не отметают листьев, – коим и в других местах уподобляются праведные (<a href=\"/bible-index/bible/?b=230&c=91&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span></span>Пс. 91:13</a>; <a href=\"/bible-index/bible/?b=300&c=17&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.</span></span>Иер. 17:8</a>). Халдейский перевод: как древо жизни, то есть всегда живое и цветущее. Сирийский ставит – Древо просто вообще. Раввин Елеазар бен-Азария говорит, что человек, которого ученость ширше добрых дел, подобен ели (abieti), коей ветви широко расходятся, а корень мал и которую потому легко одолевает ветер. А чьи добрые дела превосходят ученость, тот подобен дубу.<br />Дереву при потоках вод стоять очень благоприятно, особенно на Востоке, в жарких странах, где почва скоро теряет влажность от зноя несносного, и дерева сохнут (<a href=\"/bible-index/bible/?b=300&c=17&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо он будет как дерево, посаженное при водах и пускающее корни свои у потока; не знает оно, когда приходит зной; лист его зелен, и во время засухи оно не боится и не перестает приносить плод.</span></span>Иер. 17:8</a>; <a href=\"/bible-index/bible/?b=330&c=19&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Твоя мать была, как виноградная лоза, посаженная у воды; плодовита и ветвиста была она от обилия воды.</span></span>Иез. 19:10</a>). <b>При</b> – на одной стороне или берегу реки. Греческое (διεξοδος) – дает мысль о месте, где вода раздвояется на два рукава, так что, стоя посреди, дерево с двух сторон получает приток соков водных. Притоки такие в применении к праведному суть – излияния Божией благодати Святого Духа в таинствах – и озарение истинами и исполнение ума от слов Божиих, от коих непрерывный подается ему духовный сок и жизненность к отражению злых страстей и скорбей. <b>Насажденое</b> – еврейски: шатал, пересаженное, – как сучок, срезанный с макушки кедра и поставленный в другое место (<a href=\"/bible-index/bible/?b=330&c=17&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так говорит Господь Бог: и возьму Я с вершины высокого кедра, и посажу; с верхних побегов его оторву нежную отрасль и посажу на высокой и величественной горе.</span></span>Иез. 17:22</a>), и как ветвь виноградная, из влажного места пересаженная в сухое, – так праведник из сухой пустыни греха пересаждается в прекрасный рай Церкви.<br /><b>Плод во время</b>. Разумеется дерево не бесплодное, которое только красуется листьями, но – которое всегда в свое время приносит обильные плоды. И праведные подобны древам добрым, которые ничего для себя, а все для других плодоприносят, добрыми себя украшают делами (<a href=\"/bible-index/bible/?b=470&c=7&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> По плодам их узнаете их. Собирают ли с терновника виноград, или с репейника смоквы?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.</span></span>Мф. 7:16-18</a>), не довольствуясь семенем благопомышления, или цветом благих намерений, или листьями доброречия. Добрые плоды сии перечисляются в Послании к Галатам (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>).<br /><b>Во время свое</b>. Нечестивые или никаких не приносят плодов, или приносят недозрелые, вялые и скоро пропадающие от порчи; а благочестивые всегда в свое время приносят плоды зрелые, добровкусные и прочные, как любовь, терпение и прочее, и в другой жизни принесут они Богу непрестанную хвалу, любовь, приснозрение и прочее.<br /><b>Лист не отпадет</b>. Праведные всегда себе равны, красятся дивным строем жизни, всем, что говорят и делают, – и приветливостью – или привлекательностью во взаимных сношениях, как тенью древесною, всех услаждают. Отпадение или отметание листьев означает бедственность и потерю всякого благочестия (<a href=\"/bible-index/bible/?b=290&c=1&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо вы будете, как дуб, [<i>которого</i>] лист опал, и как сад, в котором нет воды.</span></span>Ис. 1:30</a>, <a href=\"/bible-index/bible/?b=290&c=64&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы сделались - как нечистый, и вся праведность наша - как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас.</span></span>Ис. 64:6</a>). Означает также недостаток или потерю честности и добродетели, как отъятие грозди от лозы или листьев с дерева (<a href=\"/bible-index/bible/?b=300&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> До конца оберу их, говорит Господь, не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них.</span></span>Иер. 8:13</a>). Итак, когда говорится, что праведные не теряют листьев красоты благонравия и благоденствия; то этим означается постоянное осенение их Божиею благодатию, хранящею в них внутреннее благонастроение и внешнее в них благочиние и счастье, утешающею их упованием и ведущею к вечному блаженству. В других местах словом: навал, отпадать, – говорится собственно о травах и листьях, когда они вследствие иссякновения внутренней сочности, и от действия чрезмерного внешнего жара, вянут и, иссохши, отпадают (<a href=\"/bible-index/bible/?b=290&c=34&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И истлеет все небесное воинство*; и небеса свернутся, как свиток книжный; и все воинство их падет, как спадает лист с виноградной лозы, и как увядший лист - со смоковницы. <i>//*Звезды.</i></span></span>Ис. 34:4</a>, <a href=\"/bible-index/bible/?b=290&c=40&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Засыхает трава, увядает цвет, когда дунет на него дуновение Господа: так и народ - трава.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трава засыхает, цвет увядает, а слово Бога нашего пребудет вечно.</span></span>Ис. 40:7-8</a>; <a href=\"/bible-index/bible/?b=300&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> До конца оберу их, говорит Господь, не останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист опадет, и что Я дал им, отойдет от них.</span></span>Иер. 8:13</a>; <a href=\"/bible-index/bible/?b=230&c=36&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо они, как трава, скоро будут подкошены и, как зеленеющий злак, увянут.</span></span>Пс. 36:2</a> и другое).<br /><b>Успеет</b>. Это продолжение или можно принимать, как продолжение сравнения праведных с древом (Халдейский перевод: и на всех ветках своих, которые произращает, даст плоды обильно, благоуспешно. Иные разумеют о сучках, беромых с дерева и сажаемых в другом месте, что и они хорошо разрастаются и плод приносят. Иные о листьях, – что все они полезны для здоровья (<a href=\"/bible-index/bible/?b=330&c=47&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.</span></span>Иез. 47:12</a>), или как особое положение, особую выражающее мысль о праведных (грамматически соотносясь к: и будет яко древо... и будет успевать)... Это лучше и прямее. Примеры представляет Иосиф, которому все благоспелось в доме Пентефрия (Потифара) (<a href=\"/bible-index/bible/?b=10&c=39&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И был Господь с Иосифом: он был успешен в делах и жил в доме господина своего, Египтянина.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И увидел господин его, что Господь с ним и что всему, что он делает, Господь в руках его дает успех.</span></span>Быт. 39:2-3</a>); Езекия, благоспешно восстановлявший чин религиозный (<a href=\"/bible-index/bible/?b=140&c=30&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И совершили сыны Израилевы, находившиеся в Иерусалиме, праздник опресноков в семь дней, с великим веселием; каждый день левиты и священники славили Господа на орудиях, <i>устроенных</i> для славословия Господа.</span></span>2 Пар. 30:21</a>, <a href=\"/bible-index/bible/?b=140&c=32&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Он же, Езекия, запер верхний проток вод Геона и провел их вниз к западной стороне города Давидова. И действовал успешно Езекия во всяком деле своем.</span></span>2 Пар. 32:30</a>); Соломон (<a href=\"/bible-index/bible/?b=130&c=29&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сел Соломон на престоле Господнем, как царь, вместо Давида, отца своего, и был благоуспешен, и весь Израиль повиновался ему.</span></span>1 Пар. 29:23</a> и другое). Что дела благоугождения у благочестивого идут благо-успешно, несмотря на внешние скорби, об этом <a href=\"/bible-index/bible/?b=520&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:28</a>, Рим. 36–37; <a href=\"/bible-index/bible/?b=660&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но кто вникнет в закон совершенный, <i>закон</i> свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действии.</span></span>Иак. 1:25</a>; <a href=\"/bible-index/bible/?b=610&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо телесное упражнение мало полезно, а благочестие на все полезно, имея обетование жизни настоящей и будущей.</span></span>1 Тим. 4:8</a>. По последнему – благочестию принадлежит обетование не нынешнего только века, но и грядущего. Первая мысль о праведных из сравнения с древом указывает, что он изводит из себя добро как бы естественно, а второе: успеет – указывает на особые преднамеренные предприятия. Сирийский перевод: все, что предпринимает, совершает.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}