{"xml":"<p ><div>Стих 5. В предыдущем стихе состояние грешников представлено в сравнении, и притом каково оно есть в нынешнем веке, а в этом стихе оно представляется прямо и преимущественно, каково оно будет в век будущий пред лицом Бога и святых. Одно, впрочем, изображение стоит в добром сочетании с другими. Как прах или плевелы, в каком бы ворохе ни были собраны и скучены, не могут держаться на месте, когда нападает ветер или буря: так и нечестивые не могут и мгновения устоять, когда дунет на них ветер строгого определения суда Божия, но тотчас низвергнутся в огнь или временного, или вечного наказания. Еврейское: кум – означает восставать и стоять, то есть или движение, противоположное сидению и лежанию, восстание (<a href=\"/bible-index/bible/?b=230&c=138&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты знаешь, когда я сажусь и когда встаю; Ты разумеешь помышления мои издали.</span></span>Пс. 138:2</a>), или положение прямо стоящего на своем месте лица, – или стояние; иногда переносно означает восстание от падения или от бедствия разорительного (<a href=\"/bible-index/bible/?b=230&c=40&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"слово велиала пришло на него; он слег; не встать ему более\".</span></span>Пс. 40:9</a>; <a href=\"/bible-index/bible/?b=240&c=24&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо семь раз упадет праведник, и встанет; а нечестивые впадут в погибель.</span></span>Притч. 24:16</a>; <a href=\"/bible-index/bible/?b=370&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Упала, не встает более дева Израилева! повержена на земле своей, и некому поднять ее.</span></span>Ам. 5:2</a> и другое). Стало, можно перевесть: не восстанут и не станут, не постоят. Отсюда разные толкования сего места. Были даже между иудеями, кои утверждали, основываясь на сем тексте, что нечестивые не телом только, но и душою погибают в час смерти и не воскреснут уже никогда. LХХ и Вульгата: не воскреснут. Другие понимали так: не будут иметь места в судилище и не появятся, чтоб судить и подавать голос – в сонме людей честных и почтенных. Почему лучше – с Абен-Эздрою – толковать: не постоят... не возмогут снести строгости суда Божия (как значит слово сие в <a href=\"/bible-index/bible/?b=60&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим, ибо они подпали заклятию; не буду более с вами, если не истребите из среды вашей заклятого.</span></span>Нав. 7:12</a> (не могут сынове Израилевы стати пред лицем врагов) и <a href=\"/bible-index/bible/?b=460&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И кто выдержит день пришествия Его, и кто устоит, когда Он явится? Ибо Он - как огонь расплавляющий и как щелок очищающий,</span></span>Мал. 3:2</a> (кто стерпит день пришествия Его; и кто постоит в видении Его)... Не возмогут так смело выставлять чело свое, как обыкли теперь, – но в страхе и трепете от суда Божия, обличаемые при том неумолимою совестью, – падут... Халдейский перевод: не безвинны будут в день великий. Подобная мысль о нечестивом в <a href=\"/bible-index/bible/?b=230&c=108&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда будет судиться, да выйдет виновным, и молитва его да будет в грех;</span></span>Пс. 108:7</a> (внегда судитися ему, да изыдет осужден, – то есть безответно обличен и приговорен к наказанию). Суд можно относить и о Божиих приговорах на нечестивых в сей жизни или о временных наказаниях (<a href=\"/bible-index/bible/?b=290&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Восстал Господь на суд - и стоит, чтобы судить народы.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Господь вступает в суд со старейшинами народа Своего и с князьями его: вы опустошили виноградник; награбленное у бедного - в ваших домах;</span></span>Ис. 3:13-14</a>), и о великом последнем Судном дне, когда все дела всех будут представлены на суд и за решением тотчас последует вечная казнь (<a href=\"/bible-index/bible/?b=250&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Веселись, юноша, в юности твоей, и да вкушает сердце твое радости во дни юности твоей, и ходи по путям сердца твоего и по видению очей твоих; только знай, что за все это Бог приведет тебя на суд.</span></span>Еккл. 11:9</a>, <a href=\"/bible-index/bible/?b=250&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо всякое дело Бог приведет на суд, и все тайное, хорошо ли оно, или худо.</span></span>Еккл. 12:14</a>). Ни в чем не устоят нечестивые, к сонму праведных и допущены не будут.<br /><b> Ниже грешницы в совет праведных</b>, то есть не станут в сонме их грешники и нечестивые (разумеются и губители, потому что извержены будут в места казни). По Еврейскому здесь обозначается совет другим словом, чем в 1-м стихе (не иде на совет), именно – словом: adat – всякое вообще стечение множества, например рой пчел на трупе льва (<a href=\"/bible-index/bible/?b=70&c=14&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Спустя несколько дней, опять пошел он, чтобы взять ее, и зашел посмотреть труп льва, и вот, рой пчел в трупе львином и мед.</span></span>Суд. 14:8</a>). Сонм лукавых одержаша мя (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>); сонм юнец (<a href=\"/bible-index/bible/?b=230&c=67&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Укроти зверя в тростнике, стадо волов среди тельцов народов, хвалящихся слитками серебра; рассыпь народы, желающие браней.</span></span>Пс. 67:31</a>). Сонм сынов Израиля или всего народа часто в Писаниях означают Ветхозаветную Церковь (<a href=\"/bible-index/bible/?b=30&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей сделал так, как повелел ему Господь, и собралось общество ко входу скинии собрания.</span></span>Лев. 8:4</a>; <a href=\"/bible-index/bible/?b=20&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Скажите всему обществу [сынов] Израилевых: в десятый <i>день</i> сего месяца пусть возьмут себе каждый одного агнца по семействам, по агнцу на семейство;</span></span>Исх. 12:3</a>, 6, 47 и прочее). Сонм сей именуется сонмом Господним (<a href=\"/bible-index/bible/?b=40&c=27&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> который выходил бы пред ними и который входил бы пред ними, который выводил бы их и который приводил бы их, чтобы не осталось общество Господне, как овцы, у которых нет пастыря.</span></span>Чис. 27:17</a>; <a href=\"/bible-index/bible/?b=60&c=22&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> так говорит все общество Господне: что это за преступление сделали вы пред [Господом] Богом Израилевым, отступив ныне от Господа [Бога Израилева], соорудив себе жертвенник и восстав ныне против Господа?</span></span>Нав. 22:16</a>). Итак, когда говорится, что грешники не станут в сонме праведных (здесь, на земле, сравнительно с нечестивыми начинательною правдою, – а в будущем веке правдою совершенною), – дается разуметь, что они и в этом веке не вступают в число членов Церкви и не причащаются даров благодати, даваемых воинствующей Церкви, и в будущем, будучи извергнуты из сонма спасаемых – страшным приговором Божиим: отыдите от Меня, отлучены от овец Божиих, как козлище (Мф. 25), и отброшены к осужденным демонам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}