{"xml":"<p ><div>Лучше делать все по Богу и заслужить похвалу о Господе, нежели жить худо и иметь дурную о себе славу. Господь и Спаситель наш Иисус Христос сказал: <i>«Тако да просветится свет ваш пред человеки, яко да видят ваша добрая дела, и прославят Отца вашего, Иже на небесех»</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Итак, не уклоняйся с прямого пути в места непроходимые, иначе окружит тебя множество диких зверей и волнение вод многих, а тогда, мучимый горестью, будешь раскаиваться. Ибо кто мучится горестью? Не тот ли, кого окружает зло? Бог же, Человеколюбивый и Благий, не хочет зла созданию Своему, по слову сказавшего: <b>«Яко Бог смерти не сотвори, не веселится о погибели живых ...Правда бо безсмертна есть»</b>. И в другом месте говорит: <i>«Никтоже искушаем да глаголет, яко от Бога искушаем есть: Бог бо несть искуситель злым, не искушает же Той никогоже. Кийждо же искушается, от своея похоти влеком и прелщаем. Таже похоть заченши раждает грех: грех же содеян раждает смерть»</i> (<a href=\"/bible/?b=660&c=1&i=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> похоть же, зачав, рождает грех, а сделанный грех рождает смерть.</span></span>Иак. 1:13—15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Поучение 40, О благоговении</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=2&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}