{"xml":"<p ><div>Господь рек: <b>В дому Отца Моего обители многи суть: аще ли же ни, рекл бых вам: иду уготовати место вам</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>), — чем довольно показал, что есть уже там многие обители, и нет нужды какую-либо готовить. Но Он же глаголет: <b>И аще пойду и уготовлю место вам, паки прииду и пойму вы к Себе, да, идеже есмь Аз, и вы будете</b> (там же, ст. 3). Каким образом Он идет и готовит место, если уже есть многие обители? Каким образом они в дому Отца уже существуют, как не требующие уготовления, и еще не существуют, потому что должны быть уготовлены? Как думать о сем, если не так же, как об изречении пророка, который называет Бога сотворившим будущее? Ибо не говорит пророк: «имеющий сотворить грядущая», но: <i>сотворивый грядущая</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорит Господь, Святый Израиля и Создатель его: вы спрашиваете Меня о будущем сыновей Моих и хотите Мне указывать в деле рук Моих?</span></span>Ис. 45:11</a>). Сотворил предопределением, а имеет сотворить совершением. Так и обители уготовал и готовит, и те же самые, какие уготовал, готовит Тот, Кто сотворил грядущая: уготовил предопределением, готовит совершением. Итак, они уже существуют в предопределении, а если бы не были, то сказал бы: пойду и уготовлю, то есть предназначу. Но как их нет еще в совершении, то говорит: <b>И аще пойду и уготоваю место вам, паки прииду и пойму вы к Себе</b>. <br /> Готовит же некоторым образом обители, обителям уготовляя обитателей. Ибо в словах Его <b>в дому Отца Моего обители многи суть</b>, что будем разуметь под именем дома Божия, как не храм Божий? Что же храм, спросим о том апостола, и он скажет:<i> Храм бо Божий свят есть, иже есте вы</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:17</a>). Это есть и Царство Божие, которое Сын предаст Отцу (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>). Это Царство Небесное. Уже и ныне это Царством называется, хотя еще созывается. Еще не царствует сие Царство, но, наконец, будет сказано ему: <i>Приидите, благословеннии Отца Моего, наследуйте Царство</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span></span>Мф. 25:34</a>), то есть вы которые были Царством и не царствовали, приидите, царствуйте, дабы чем были в надежде, могли быть на самом деле. Итак, сей дом Божий, этот храм Божий, это Царство Божие и Царство Небесное еще созидается, еще устраивается, готовится, собирается. В нем обители будут, потому что еще готовит их Господь; в нем уже есть они, поелику уже предназначил их Господь. Но как это отошел Он для уготовления, когда нас самих уготовлял; а сего не будет, если оставит нас? Уразумеваю, Господи, как могу: Ты, конечно, означаешь то, что, дабы уготовились оные обители, праведник должен жить верою (<a href=\"/bible-index/bible/?b=520&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В нем открывается правда Божия от веры в веру, как написано: праведный верою жив будет.</span></span>Рим. 1:17</a>). Ибо кто <i>отходит</i> (странствует) от <i>Господа</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И потому ревностно стараемся, водворяясь ли, выходя ли, быть Ему угодными;</span></span>2 Кор. 5:9</a>), имеет нужду жить по вере и верою уготовляется к ведению. <i>Блажени</i>, сказано, <i>чистии сердцем, яко тии Бога узрят</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), и еще: <i>Верою очищает сердца их </i>(<a href=\"/bible-index/bible/?b=510&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не положил никакого различия между нами и ими, верою очистив сердца их.</span></span>Деян. 15:9</a>). А вера, коею очищаются сердца имеющих зреть Бога, пока они странствуют, относится к тому, чего не видим; ибо если видим, то нет веры. Верующий собирает заслугу, видящий получает награду. Да идет убо Господь и уготовит место; да идет, чтобы не было видения, да сокроется, чтобы было верование. Ибо уготовляется место по той мере, как мы проводим жизнь по вере. Будем желать Того, в Кого веруем, чтобы иметь, Кого желаем: желание любления есть уготовление селения (обители). Так, Господи, уготовляй, что уготовляешь; ибо Ты уготовляешь нас Себе и Себя нам, уготовляя место Себе в нас и в Себе нам, как и рек Ты: <i>Будите во Мне, и Аз в вас</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пребудьте во Мне, и Я в вас. Как ветвь не может приносить плода сама собою, если не будет на лозе: так и вы, если не будете во Мне.</span></span>Ин. 15:4</a>). В том будет состоять различие наград по различию заслуг, что один причастен Тебя более, другой менее; в этом будет состоять множество обителей по разнообразию обитателей, и притом всех там живущих вечно и блаженствующих бесконечно.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Из 68-го Трактата на Евангелие Иоанна (сокращ.)</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=13&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}