{"xml":"<i>Вот, все вы, которые возжигаете огонь... идите в пламень огня вашего...</i> Настоящий стих как бы развивает мысль 9-го стиха - о гибели всех врагов Мессии. Они сами своими заблуждениями, пороками и прямой враждой приготовили себе тот ужасный костер, на котором и найдут свою окончательную погибель. Историческое исполнение данного пророчества можно видеть в трагическом повествовании о последних днях Иерусалима (Иосиф Флавий \"О войне иудейской\").<p/><i>Это будет от руки Моей; в мучении умрете</i>. Т. е. за ваши беззакония Бог допустит вам принять ужасные мучения, как об этом говорит и другой пророк: <i>\"ты чрез себя лишишься наследия твоего, которое Я дал тебе, и отдам тебя в рабство врагам твоим, в землю, которой ты не знаешь, потому что вы воспламенили огонь гнева Моего; он будет гореть вовеки\"</i>. (<a href='B:300 17:4'>Иер 17:4</a>). Основываясь на контексте и сравнении параллелей (<a href='B:290 49:2,6,8'>Ис 49:2,6,8и</a> др.), мы должны этот суровый приговор приписывать также Мессии. Хотя это, по-видимому, и не отвечает образу кроткого, смиренного и любвеобильного Отрока Господня, но не надо забывать, что, кроме этих, преобладающих черт, в образе Мессии существовали и другие, рисующие Его, как Праведного Судию и нелицеприятного Мздовоздаятеля (<a href='B:500 5:22,30'>Ин 5:22,30</a>; <a href='B:470 25:1'>Мф 25:1</a>).<p/>Некоторые комментаторы (напр., The pulp. Commentary) находят, что 50-ая глава не имеет связи с предыдущим повествованием и является кратким фрагментом из какого-то утраченного произведения, который составители кн. пророка Исаии сочли нужным сохранить для потомства и включить в эту книгу. Но более внимательный и серьезный анализ этой главы с очевидностью показывает как тесное родство ее с предыдущими мессианскими отделами (42 и 49 гл.), так и ее вводный характер по отношению к важным последующим главам (52-53 гл.).<p/>Немало споров в экзегетической литературе вызвал также вопрос о субъекте предсказания данной главы, т. е. о том, к кому относятся заключающиеся здесь предсказания. Мы уже видели, что большинство раввинистических и рационалистических комментаторов субъектом предсказания считает самого пророка (<i>см.</i> комм. на 4 г.). Другие (Paulus Seinecke) - относят его не к индивидуальному лицу, а к коллективному, разумея под ним лучшую часть страждущей еврейской нации.<p/>Против такого своеобразного взгляда говорит прямой смысл текста, аналогия его с другими ветхозаветными параллелями и особенно - поразительное совпадение его с евангельскими повествованиями; на все это мы своевременно указывали при самом толковании текста. Здесь, в добавление к сказанному, считаем нужным присоединить, что мессианский смысл данной главы признавала еще глубокая христианская древность. Так, святой Иустин мученик в своей \"Апологии\" 6 ст. 50-ой гл. считает яснейшим пророчеством о страданиях Иисуса Христа. Тертуллиан в IV кн. против Маркиона 6 ст. 50-ой гл. ставит наравне с мессианскими псалмами (2, 21) и 53 гл. Исаии, относя все это к страданиям Спасителя. Точно так же поступают святой Ириней Лионский, блаженный Иероним, святой Киприан и др. Наконец, христологическое достоинство данного пророчества признают и многие из средневековых и новейших экзегетов (Корнелий а Ляпид, Калмени, Аллиоли, Павлюс, Генгетенберг, Дилльманн, Орелли и др. <i>См.</i> подробнее в диссертации <i>И. Григорьева</i> \"Пророчества Исаии о Мессии и Его царстве\" 175-178). На этом основании Святая Церковь предлагает пророчество данной главы в качестве паремийного чтения в Пятницу страстной седмицы за третьим часом (<a href='B:290 50:4-11'>Ис 50:4-11</a> ст.)."}