{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1398&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филипп Священник</a><div><b>Предал меня Бог беззаконнику и в руки нечестивым бросил меня</b>. Это значит - дьяволу и ангелам его. Но это следует понимать и в отношении Христа, когда Он предан был в руки иудеев. <b>Я был спокоен,<a href=\"#619296_1\" class=\"interpretation-note-link\"><sup>1</sup></a> но Он потряс меня; взял меня за шею и избил меня и поставил меня целью для Себя.</b> То есть из богатого стал бедным; и Христос, будучи Богом, стал Человеком. <b>Окружили меня стрельцы Его <a href=\"#619296_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; Он рассекает внутренности мои и не щадит, пролил на землю желчь мою</b>. Упоминаемые здесь стрелы надо понимать как переносимые Иовом мучения, но и как богохульства, которые Христос претерпел от иудеев... Слова <b>рассекает внутренности мои</b> нужно также понимать в отношении Христа. Ведь иудеи до такой степени преследовали апостолов, что они ранили неверием и отречением от Христа тех [праведников], которые родились, в каком-то смысле, из лона Христова учения. Вот, Петр действительно говорит: <i>Не знаю Человека Сего</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Он же начал клясться и божиться: не знаю Человека Сего, о Котором говорите.</span></span>Мк. 14:71</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"619296_1\" class=\"note-item\" href=\"#619296_1\">1</a> В лат. тексте: <i>opulentus</i>, что означает \"богатый, имущий, состоятельный\". - <i>Прим.пер.</i><br /></li><li><a id=\"619296_2\" class=\"note-item\" href=\"#619296_2\">2</a> В лат. тексте: <i>nircumdedit me lanceis suis,</i> то есть: <i> Он окружил меня своими стрелами (пиками). - Прим. пер. </i></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на Книгу Иова 16.<br />PL 26:658-659.</div></div></p>"}