{"xml":"<p ><div><br /><br />И сказал Бог: не подходи сюда; сними обувь твою с ног твоих, ибо место, на котором ты стоишь, есть земля святая.<br /><br />Ведь если Моисею, жаждущему подойти, чтобы почерпнуть познание небесного таинства, сказано: сними обувь с ног своих, то уж тем более мы должны разуть ноги души нашей, дабы освободить поступь от оков мира сего.<br /><br />О покаянии.<br /><br />Таков Моисей, которому сказано: Сними обувь с ног твоих, чтобы тот, кому суждено призвать народ к царству Божию, совлек прежде препоны плоти и ступал босой стопою духа и ума.<br /><br />Об Исааке, или о душе.<br /><br />Итак, стойте в сердце вашем, чтобы никто вас не подвигнул с места, чтобы никто вас не смог поколебать. Апостол показал нам, что значит это стояние, о котором сказано Моисею: Место, на котором ты стоишь, есть земля святая. Ведь никто не стоит иначе, как верою, никто не стоит, кроме как тот, кто тверд в убеждении своего сердца.<br /><br />Послания.<br /><br />Прейди, подобно Моисею, дабы увидеть Бога Авраама, Исаака и Иакова, дабы увидеть явление великое… Но если хочешь увидеть его, совлеки обувь с ног твоих, совлеки все оковы нечестия, совлеки оковы мирские, оставь обувь, которая от земли. Так, Иисус без обуви, золота, серебра и монет послал [на проповедь] апостолов, с тем, чтобы не имели они при себе ничего земного. Ведь того, кто ищет блага не в обуви, а в быстроте и красе ног, Писание восхваляет словами: Как прекрасны ноги благовествующих мир, благовествующих благое! (<a href=\"/bible-index/bible/?b=520&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим 10:15</a>). Так сними же обувь с ног твоих, да будут они прекрасны, чтобы благовествовать.<br /><br />О бегстве от мира.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}