{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Слова этого стиха и следующих двух почти буквально повторяются в книге пророка Михея (<a href=\"/bible-index/bible/?b=400&c=4&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И будет в последние дни: гора дома Господня поставлена будет во главу гор и возвысится над холмами, и потекут к ней народы.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню и в дом Бога Иаковлева, и Он научит нас путям Своим, и будем ходить по стезям Его, ибо от Сиона выйдет закон и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет Он судить многие народы, и обличит многие племена в отдаленных странах; и перекуют они мечи свои на орала и копья свои - на серпы; не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Мих. 4:1-3</a>); но не Исаия заимствовал их у Михея, а наоборот, судя по тому, что в предыдущем стихе, имеющем связь с ними, ясно сказано, что слово или откровение о Иерусалиме и Иудее получено самим Исаиею непосредственно от Господа. — <br /><b>Последние дни</b>, — это дни явления в мир Христа. Последними они называются, как здесь, так и у других пророков (<a href=\"/bible-index/bible/?b=350&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:5</a>, <a href=\"/bible-index/bible/?b=340&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А теперь я пришел возвестить тебе, что будет с народом твоим в последние времена, так как видение относится к отдаленным дням\".</span></span>Дан. 10:14</a>. Слич. <a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>, <a href=\"/bible-index/bible/?b=670&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>), потому, что ими оканчивается период Церкви ветхозаветной. — <br /><b>Явлена будет гора Господня</b>; разумеется собственно гора Мориа, как гора храма Господня, построеннаго при Соломоне, и если ниже, в стихе <a href=\"/bible-index/bible/?b=290&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>, она названа Сионом, то это потому, что она составляла как бы целое с ним, находясь в близком соседстве с ним. — <b>Гора Господня будет явлена</b>, — т.-е. открыта и видна на все стороны. —<br /><b>И дом Божий на версе гор, и возвысится превыше холмов</b>. Гора Мориа сама-по-себе не высока, но взору пророческому предносится соединение многих гор под одною общею вершиною горы храма, при чем предполагается, что самая эта гора выйдет из своего естественнаго положения и поднимется, вместе с поставленным на ней храмом, над окружающими ее горами и холмами. Ясно, что речь пророка имеет иносказательный смысл. Говоря о возвышении горы храма и самаго храма над всеми окружающими горами и холмами, пророк хочет сказать, что истинное Богопочтение, средоточием котораго служила гора храма, восторжествует в последние дни над ложными богопочтениями, местом которых у язычников были холмы или высоты. <br /><b>И приидут к ней вси языцы.</b> До сего времени стекались в Иерусалим для поклонения истинному Богу на священной горе только Иудеи; но в последние дни, т.-е. со времени Христа, будут приходить в Иерусалим на поклонение истинному Богу и прочие народы, так что истинное Богопочтение из Иерусалима, как из своего средоточия, распространится повсюду.</div></p>"}