{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Слава Сиона, как средоточия истиннаго Богопочтения, распространится среди многих языческих народов, и если не словом, то примером одни будут поощрять других к принятию истинной веры, и для сего к путешествию в Иерусалим, с надеждою обресть здесь наставление от Господа о пути Господнем, — то есть о способах Богоугождения для достижения вечнаго спасения. — Это пророчество о славе Иерусалима в последние дни исполнилось в том смысле, что Церковь Иерусалимская сделалась матерые христианских церквей. «Радуйся, Сионе святый, мата церквей, Божие жилище, ты бо приял еси первый грехов оставление», — поет Церковь. На путешествия в Иерусалим для поклонения Гробу Господа, предпринимаемыя христианами со всех концов земли, можно также смотреть, как на исполнение пророчества о стечении народов к священной горе.<br />Часть разсмотренной паримии гл. II, ст. 1—3 читается в виде отдельной паримии на праздник Вознесения Господня. Это потому, что сказанное здесь о славе горы храма имеет применение и к горе Елеонской, прославленной вознесением Христа Спасителя, и потому разделяющей славу с горою в Иерусалиме.<br /><b>Тако глаголет Господь: от Сиона изыдет закон и слово Господне из Иерусалима.</b><br />В предшествующем стихе пророк предрек, что в последние дни, т.-е. с наступлением новозаветных времен, в Иерусалим будут стекаться многие народы с надеждою обрести здесь наставление о пути Господнем. В настоящем, подлежащем разсмотрению, стихе утверждается, что эта надежда не тщетна. Ибо действительно от Сиона изыдет закон и слово Господне из Иерусалима. Под законом и словом здесь разумеется учение Евангелия о спасении людей, имеющее заменить собою закон Моисеев и предназначенное для распространения между всеми народами. Закон Моисеев дан был на Синае, но закон Христа, содержащийся в Евангелии, окончательно возвещен будет в Иерусалиме, и отсюда, именно с горы Сиона, по сошествии на Апостолов Святаго Духа, устами их будет проповедан по всей вселенной, по заповеди Христовой: <i>шедше научите вся языки</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span></span>Мф. 28:19</a>).</div></p>"}