{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Для подкрепления своего увещания к народу обратиться на путь заповедей Господних, пророк указывает на то, что Господь именно за отступление от этих заповедей <b>отринуд людей Своих, дом Иаковль</b>. Эти отступления состоят в следующем: <b>зане якоже изначала</b>, с давних времен, <b>исполнися страна их волхвований</b>, якоже страна иноплеменников. Искусство волхвований или чародеяний было известно Евреям еще в Египте (изначала). Опыты этого искусства, не без помощи бесов, производили волхвы Египетские в присутствии фараона, в подражание чудесам Моисея (<a href=\"/bible-index/bible/?b=20&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> каждый из них бросил свой жезл, и они сделались змеями, но жезл Ааронов поглотил их жезлы.</span></span>Исх. 7:12</a>, <a href=\"/bible-index/bible/?b=20&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> То же сделали и волхвы [Египетские] чарами своими и вывели жаб на землю Египетскую.</span></span>Исх. 8:7</a>). Вероятно волхвования переняли Евреи еще у Египтян, но когда они переселились в страну Ханаанскую, эта страна <b>наполнилась волхвованиями</b>: обычай прибегать к волхвам или чародеям в разных случаях жизни, с целию узнать будущее, избавиться от болезни и т. п., широко распространился у Евреев вследствие сближения их с <b>иноплеменниками</b>, под именем которых в Греческой и Славянской Библии везде разумеются Филистимляне. В Филистимском городе Аккароне, при храме Ваал-Зевула, был оракул (прорицалище), привлекавший сюда Евреев: например, Охозия царь Израильский посылал к этому оракулу вопросить о своем выздоровлении (<a href=\"/bible-index/bible/?b=120&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Охозия же упал чрез решетку с горницы своей, что в Самарии, и занемог. И послал послов, и сказал им: пойдите, спросите у Веельзевула, божества Аккаронского: выздоровею ли я от сей болезни? [И пошли они спрашивать.]</span></span>4 Цар. 1:2</a>). Вместе с волхвованиями, перенятыми у Филистимлян, Иудеи, вероятно, если не явно, то тайно, еще раньте Ахаза, поклонялись Филистимским божествам. Кроме религиознаго сближения с Филистимлянами, <br />Иудеи вступали с ними в родство. Вследствие чего <b>чада многа иноплеменича родишася им</b> — от браков с иноплеменницами, запрещенных законом Моисеевым в виду опасности уклонения на путь идолопоклонства (<a href=\"/bible-index/bible/?b=50&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не вступай с ними в родство: дочери твоей не отдавай за сына его, и дочери его не бери за сына твоего;</span></span>Втор. 7:3</a>, 4)</div></p>"}