{"xml":"<p ><div><b>«Будут двое на поле, на одном ложе» </b>(ср. <a href=\"/bible-index/bible/?b=470&c=24&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> тогда будут двое на поле: один берется, а другой оставляется;</span></span>Мф. 24:40</a>), потому что при опустошении Иерусалима это мгновенно обрушится на них, подобно следующему<a href=\"#658648_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: <i>«если там... найдется десять мужей</i>» (ср. <a href=\"/bible-index/bible/?b=10&c=18&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> <i>Авраам</i> сказал: да не прогневается Владыка, что я скажу еще однажды: может быть, найдется там десять? Он сказал: не истреблю ради десяти.</span></span>Быт. 18:32</a>)... Иные изъясняют так о теле и душе<a href=\"#658648_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br />*1 Т.е. подобно тому, как было при гибели Содома и Гоморры. Еще понимают это (место) о конце мира, когда страх и трепет нападет на всех людей, дабы приготовились, как и говорит: «<i>Да будут чресла ваши препоясаны» </i>(<a href=\"/bible-index/bible/?b=490&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да будут чресла ваши препоясаны и светильники горящи.</span></span>Лк. 12:35</a>). Или это относится к праведнику и грешнику, из коих ни тот, ни другой не могли сделаться свободными. Мельницей (ср. <a href=\"/bible-index/bible/?b=470&c=24&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> две мелющие в жерновах: одна берется, а другая оставляется.</span></span>Мф. 24:41</a>) назвал мир...<br />*2 Не совсем понятно, относится ли это к ст. 40 или ст. 28<br />* * *<br />Слышал ты, что <b>два будета на селе: един поемлется, а другий оставляется: две мелюще в жерновех: едина поемлется, и едина оставляется</b> (<a href=\"/bible-index/bible/?b=470&c=24&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> тогда будут двое на поле: один берется, а другой оставляется;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> две мелющие в жерновах: одна берется, а другая оставляется.</span></span>Мф. 24:40-41</a>). Двое на крове... и так далее. Стоящие на крове - это люди на высоте почестей: судии, правители, цари, властелины. Ино есть судия праведный, и есть судия неправедный; и праведный изъемлется из огня, а неправедный оставляется. А находящиеся на селе, то есть в мире сем, - это земледельцы, люди необразованные и незначительные по роду и богатству, прославленные и не прославленные, и одни праведные, а другие неправедные. И праведные поемлются, а неправедные оставляются в огне. Мелющие же - это все множество жен, а в частности и души, принявшие на себя рабское иго и окончившие жизнь в немощи. Ибо есть жены праведные и неправедные, есть и рабы праведные и неправедные. Есть и немоществующие праведные, каковы Иов и Лазарь, а также и неправедные, каковы Каин и Гиезий. Посему говорит: <i>будета два на одре </i>(<a href=\"/bible-index/bible/?b=490&c=17&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Сказываю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;</span></span>Лк. 17:34</a>), означая их немощь. Праведные поемлются, а неправедные оставляются. Как поемлются праведные, пусть скажет сие Павел:<i> живущий о Господе восхищени будут на облацех... на воздусе, и ...всегда с Господем будут</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Как оставляются неправедные? <i>Ангелы соберут избранныя... от четырех ветр </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>), а <i>нечестивых сожгут огнем негасающим</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>). Не предполагай, что неугасимый огонь мучения будет от дров, и что распалять его будут какие-либо приставники, как думают пустословящие в народе. Но обрати взор на Содом, и посмотри на печь, в которой нет дров. Представь себе окаменение жены, и подивись огненному прещению. Вместе были тогда Лот и жена и две дочери, но Лот с дочерьми не истреблен огнем, а жена не избегла огненного прещения. Суд Божий предоставил каждого собственному его жребию. Так и на Суде. Праведные поемлются, как Лот, а неправедные оставляются, как жена его.<br /><i>На слова: два будета на селе...</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}