{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Зверями лесными называются демоны, а зверями обитающими в поле, то есть – в мире, называет пророк грешников: как звери полевые могут быть приручены, так грешники могут раскаяться, почему и напояются водами апо­стольскими и пророческими. Дикими ослами назвал людей, не рабо­тающих более греху, но освободившихся уже из-под его власти, почему они и являются жаждущими духовной воды. На них указы­вал Бог в беседе с Иовом: «<i>кто пустил дикого осла на свободу и кто разрешил узы»</i> (<a href=\"/bible/?b=220&c=39&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто пустил дикого осла на свободу, и кто разрешил узы онагру,</span></span>Иов. 39:5</a>)? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). Толкование является парафразом.<br />PG 55, 648.57-67</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Напаяют вся звери сельныя; ждут онагри</b> (дите ослы будут принимать) <b>в жажду свою</b>.<br /><br />Цель, говорит, по которой Ты производишь источники и проводишь реки среди гор, есть та, чтобы пили из них все животные, как кроткие, так и полевые. Посему и дикие ослы будут пить сию воду для утоления жажды своей. Ибо дикий осел весьма сух, почему, по словам <i>Феодорита</i>, имеет великую жажду; как и Иеремия, говоря о бездождии, упоминает о нем: <i>дикие ослы стояли на горах и впивали воздух</i> (<a href=\"/bible/?b=300&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И дикие ослы стоят на возвышенных местах и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет травы.</span></span>Иер. 14:6</a>); а впивают воздух для того, чтобы сколько-нибудь прохладить себя от жажды, по неимению воды.<br /><br /><i>Исихий</i>, изъясняя сии слова в нравственном значении, говорит: Зверями полевыми, т. е. мирскими, называет грешников: ибо как полевые звери могут сделаться ручными; так и грешники могут перемениться. Потому-то они и напояются пророческими водами. А назвал дикими ослами тех, которые уже не носят бремени греха, но свободны от него; почему и представляет их жаждущими умственных вод. О них-то намекнул Бог Иову: <i>кто пустил дикого осла свободным? И кто разрешил узы его?</i> (<a href=\"/bible/?b=220&c=39&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто пустил дикого осла на свободу, и кто разрешил узы онагру,</span></span>Иов. 39:5</a>). Елиан (кн. 4 гл. 1 о свойстве животных) говорит, что дикие ослы Маврусийские столь быстры на бегу, что кажутся крылатыми; но, скоро утомившись, стоят неподвижно, как связанные, и источают из глаз своих мутные слезы, не столько потому что могут быть охотниками убиты, сколько по причине слабости ног своих. Вследствие сего охотники, набросив на шею их веревку и привязав их сзади к лошадям своим, влекут их, как пленников. А Маврусяне ныне называются Морянами.<br /></div></p>"}