{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Прозябаяй траву скотом и злак</b> (зелень) <b>на службу человеком</b>.<br /><br />Здесь Давид говорит о той потребности, для которой бывают дожди. Итак, некоторые травою называют траву растущую на невозделанных местах и лугах, а злаком ту, которая растет на возделанных местах; и трава, по их мнению, дана на пищу свободным и диким питающимся оною животным, а злак на пищу животным рабочим и служащим человеку, т. е. рогатому скоту, коням, ослам, козам и другим подобным им. Ибо все сии названы от Давида службою человека; так как они служат, по словам <i>Златоуста</i> и <i>Феодорита</i>, людям и различным нуждам их. Другие опять изъясняют сие и иначе; и травою называют ту траву, которая не приносит никакого полезного плода для пищи людей, а злаком приносящую полезный для пищи людей плод; и трава по мнению их растет для пищи скота; а злак для людей, и службы людей, поскольку земля служит людям и создана для них.<br /><br />Слова <i>Григория Нисского</i>: Здесь прилично сказать порабощающему единоплеменных: одна служба для людей есть бессловесное животное; но для тебя и их недовольно, почему ты, разделив природу (человеческую) на рабов и господ, заставил ее самой себе быть рабою и госпожою — того, который создан по образу Божию и начальствует над всею землею. Кто может продавать и покупать его? Одному Богу это возможно, или лучше сказать, ни самому Богу; ибо дары Его непреложны. А если и Бог не порабощает свободного, то кто может поставлять свою власть выше Бога? <i>Григория Богослова</i>: Довольно для свободных рабства, довольно и того различия, что созданные из одной персти, кто властвует, а кто состоит под властью. Не будем отягчать сего ига и наказания за первый наш грех.<br /><br />(Чтобы) <b>извести хлеб от земли</b>.<br /><br />Земля, говорит, будет насыщаться дождем, для чего? дабы произращать пшеницу и посредством пшеницы доставлять хлеб, как приготовляемый из пшеницы.<br /><br /><i>Златоуста</i>: Почему Давид, сказав: Произращающий траву для скота, прибавил: чтобы произвести хлеб из земли? Потому, что одно и то же семя бывает общею пищею и человекам и скотам. Заметь же, что пшеница, бывшая доселе пищею человеческою, когда, быв посеяна, произрастет, доставляет плод и для скота. Ибо как животные получили самое бытие свое для нас, так и пища их получает свое начало от нашей пищи. Великого <i>Василия</i>: Сперва прозябение и зелень, потом трава в своем росте, а наконец совершенство ее — семя. <i>Исихия</i>: Под землею разумеет Тело Господне: ибо из нее Он произвел таинственный Хлеб.</div></p>"}