{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Как насытятся? Поучением в законе. Потому именно и назвал их древами Господними, что поучающиеся закону день и ночь называются деревом, насажденным у источников вод (<a href=\"/bible-index/bible/?b=230&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 649.47-52</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Насытятся древа польская</b> (полевые), <b>кедры Ливанстии, ихже еcи насадил</b>.<br /><br />Дождем, говорит, которым имеет насытиться земля, насытятся и произведут зелень и все растения земли и различные деревья, а равно и кедры так называемой горы Ливана; где посредством кедров, как значительных дерев, Давид указал и на все разных видов деревья. Ты, говорит, Господи, насадить их Своим повелением.<br /><br /><i>Златословесного</i>: И бесплодные деревья суть Божии, а говоря, что Он насадил, сим показывает, что не от труда людей и не от старания земледельца, но от повеления Божия зависит то, что семя вверенное недрам земли приносит такое прозябение. <i>Евсевий</i> говорит, что еврейский и другие переводы именуют деревья Господними, потому что они сами собою растут и не суть произведения рук, но растут по повелению Божию. В высшем смысле <i>Исихий</i> под деревьями разумеет поучающихся в законе день и ночь насажденных на подобие дерева при исходищах вод и насыщающихся богопознанием; а под кедрами Ливана понимает произошедших из язычников, которых представляет Ливан, как полный идолов. Они то, быв насаждены при воде святого крещения и поучившись закону Божию, насыщаются богопознанием. <i>Кирилла</i>: Здесь слова не столько о деревьях, сколько об укорененных в вере и приносящих плод правды святых (в изд. своде).</div></p>"}