{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Симмах перевел: «зайцы и ежи» (находят прибежище в скалах). Зайцы и ежи считаются жи­вотными нечистыми и слабыми; именно, Моисей говорит: верблюда и свиньи и зайца с мохнатыми ногами «<i>не ешьте»</i> (<a href=\"/bible-index/bible/?b=30&c=11&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и тушканчика, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и зайца, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас.</span></span>Лев. 11:4-8</a>). Итак, под этими животными Давид разумеет язычников. Они на­ходят убежище в мысленной скале – Церкви, и в ней укрепляются и очищаются. Олени же, так как по закону они считаются чистыми животными, очевидно, суть души праведных, сохранившие закон. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 650.13-21</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Здесь примечай, читатель, что и самые высокие горы и камни полезны. Ибо Бог промышляет, печется и о всех своих творениях до самых малейших и ничтожных животных: потому что если бы горы и скалы не были произведены для того, чтобы могли в них укрываться животные, то, без сомнения, давно не стало бы различных родов травоядных животных, поскольку были бы истреблены плотоядными зверями.<br /><br />Слова <i>Златословесного</i>: Поскольку естественная робость изменяет оленям и зайцам и делает их удоболовимыми для ловцов: то (Бог) даровал им быстроту ног и безопасные места; так что если бы одного из них недоставало, то бесполезно было бы и другое. Божествен. <i>Максим</i> в высшем смысле: Оленю подобен и различительный ум, стремящийся, как на горы, к высотам Божественных познаний и суждением ума истребляющий, как ядовитых животных, гнездящихся в природе существ страсти. <i>Василия</i>: Твердыня веры во Христа бывает прибежищем и камнем для зайцев, о которых сказано: Ты на камень вознес меня. <i>Дидима</i>: Олени по своему свойству враждебны змеем, ибо стараются истребить их. Таковы и все ученики Христовы, готовые отмстить за всякое непослушание: они получили и силу против мысленных змей от Того, который дал им власть наступать на змей и скорпионов и на всю силу вражию. <i>Исихия</i>: Оленями называет праведников; так как олени суть чистые животные; а зайцами — язычников и грешников, поскольку зайцы из числа нечистых и слабых животных: не ешьте, говорит, верблюда, свинью и имеющего ноги покрытая густою шерстью, т. е. зайца (<a href=\"/bible-index/bible/?b=50&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены: нечисты они для вас;</span></span>Втор. 14:7</a>); почему и <i>Симмах</i> говорит: Камень прибежище ежам; а ежи суть нечистые животные. Посему и Соломон говорит: И ежи не крепкие животные, они сотворили себе дома в камнях — (<a href=\"/bible-index/bible/?b=240&c=30&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> горные мыши - народ слабый, но ставят домы свои на скале;</span></span>Притч. 30:26</a>).</div></p>"}