{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Луной он называет иудейскую синагогу, которую положил (Господь) во времена закона и пророков, солнцем же – Христа. Так о нем и пророк Малахия сказал: «<i>для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные»</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>). Он знал Свой закат. Он знал время, в которое должно было Ему принять страдания, так что, пока оно еще не наступило, Он говорил:<i> «еще не пришел час Мой, прославиться Сыну Человеческому»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a>, <a href=\"/bible-index/bible/?b=500&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 650.30-38</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сотворил есть луну во времена</b>.<br /><br />Бог, говорит, создал луну для освещения во время ночи; потому тот же Давид в другом месте сказал: <i>луну и звезды во власть ночи</i> (<a href=\"/bible-index/bible/?b=230&c=135&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> луну и звезды - для управления ночью, ибо вовек милость Его;</span></span>Пс. 135:9</a>).<br /><br /><b>Солнце позна запад свой</b>.<br /><br />Солнце, говорит, знает, когда садиться, и знает сие, не как одушевленное и разумное, но как не преступающее предала, положенного ему Богом, чтобы светило днем, и скрывалось ночью, но на подобие разумного, по словам <i>Феодорита</i>, знает повеление Божие. А глагол: позна. перенесен от словесных к бессловесным и бездушным. Он означает здесь: совершает восток и запад свой.<br /><br /><i>Златоуста</i>: Луна, говорит, произведена не для чего другого, как только для счисления и различения месяцев и дней; ибо речение: во времена, означает сие. И в книге Бытия написано о светилах: да будут в знамения и во времена; в знамения, по словам <i>Василия</i>, дождя, засух и перемены ветров; во времена — в изменения времен, зимы, весны, лета и осени. <i>Исихия</i>: Под луною разумеет иудейскую синагогу, которую положил Бог до окончания времен закона и пророков; а под солнцем — Христа, Который познал запад свой; ибо Он знал время, в которое надлежало Ему пострадать, так что до наступления его Он говорил: еще не пришел час, а когда наступил в надлежащее время час, Он сказал: пришел час прославиться Сыну человеческому.</div></p>"}