{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Иоанн Богослов, изображая и самое домостроительство Его, назвал это домостроитель­ство светом, говоря: <i>«и свет во тьме светит, и тьма не объяла его»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И свет во тьме светит, и тьма не объяла его.</span></span>Ин. 1:5</a>). Тьма облегает Его как одежда, когда телесными слабо­стями Он совершенно прикрывает силу божества, напр., когда чув­ствует голод, жажду, утомление, и подобное тому претерпевает. Облекается же Он светом, когда проявляет Свое божество, запрещая морю, потрясая землю, омрачая солнце; тогда Он уже не позволяет божеству скрываться под человечеством. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту).<br />PG 55, 646.78-647.8</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Одеяйся светом, яко ризою.</b><br /><br />Ты, говорит, Господи, весьма возвеличился, потому что одеваешься светом как одеждою, Ты и покрываешься светом, что согласно с сими словами Павла: <i> «Который обитает в неприступном свете»</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). А сими словами и Давид и Павел показывает, что Бог по естеству невидим и непостижим; и это по словам <i> Феодорита</i> не противоречит следующим словам: <i> положил тьму в покров себе</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>); потому что свет неприступный и невидимый производит то же самое следствие, какое и густая тьма, ибо и то и другое препятствует глазам видеть; только неприступный свет препятствует зрению по причини чрезмерного блеска, а тьма по причине оскудения и недостатка света. А если то, что вне Божия света, недоступно и невидимо, то кольми паче то, что внутри самого света. Другие под светом здесь разумеют крайнюю чистоту, а другие — познание.<br /><br />Слова <i> Евсевия:</i> И так как одевающийся чувственною одеждою покрывается ею кругом: так и невозможность раскрыть окружающий Бога свет выражает непостижимость Его по существу. <i> Златоуста:</i> Что — говоришь, Давид? Евангелист говорит, что Он есть истинный свет; Павел, что Он обитает в неприступном свете, а ты говоришь, что Он облечен светом, как ризою? Видишь ли, что хотя бы кто был пророком, хотя бы Евангелистом или Апостолом, не может достигнуть ясности. Но мало помалу восходя от наименований того, что находится у нас, представляют хотя неясное некоторое понятие о неизреченной оной славе; ибо не зная, что Он по существу, они усиливаются из того, что ясно у нас, получить таковое (понятие), сколько-то возможно. <i> Григория Богослова</i> о речении одевающийся: и Давид представляет Бога облекшимся в силу… разве кому угодно будет разуметь под сим преизобилие и вместе как бы ограничение силы, в каком смысле и Бог одевается светом, как ризою. Ибо кто устоит пред неограниченным Его могуществом и светом? (слово на Пасху).<br /><br /><b>Простираяй небо, яко кожу.</b><br /><br />Ты, говорит, весьма возвеличился, потому что распростер небо с такою легкостью, с какою распростирается кем-либо кожа. По словам <i> Феодорита</i>, Давид посредством кожи изобразил легкость, с которою Бог создал небо; а Исаия выразил неподвижность неба и вод Его, сими словами: <i> поставивший небо как свод </i> (<a href=\"/bible-index/bible/?b=290&c=40&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он есть Тот, Который восседает над кругом земли, и живущие на ней - как саранча [<i>пред Ним</i>]; Он распростер небеса, как тонкую ткань, и раскинул их, как шатер для жилья.</span></span>Ис. 40:22</a>). А если ты будешь принимать кожу в том значении, что это есть палатка кожевная; то сими словами Давид изображает, согласно с <i> Афанасием</i>, и вид неба; ибо как палатка имеет вид свода; так и небо походит на свод. Здесь слово: простирающий, употреблено безразлично, вместо: распростерший, по замену времен, как должно понимать и ниже следующие причастия.<br /><br /><i> Златословесного:</i> И другую высокую мысль указывает при том, что мы совершаем путь в другую жизнь и что настоящее есть тень будущего: и мы не достигаем еще недоступного, но находимся в настоящей жизни еще в куще. Ибо куща есть из числа разрушаемых. Так и, по изменении сего неба, наступить другой род жизни, лучший настоящего; и небо будет новое и земля новая. Не сказал: распростерший, но: простирающий, поскольку, по словам <i> Григория</i> богослова, Он распростер его касательно бытия Его одежды, а, по промышлению, распростирает его всегда, как сказано: Отец мой доселе делает, и Я делаю. Подобное место есть и у Иова: творящий созвездие (плееду) и вечернюю (звезду); ибо создав сие однажды, Он промышляет о сохранении его. Почему <i>Златоуст</i> из сих и других слов делает заключение такое, что небо не кругловидно, но только имеет вид свода, и что не подвижно и не круглообращательно, но что в нем движутся только одни светила, или звезды. А божественный <i> Василий</i> и <i> Нисский</i> и <i> Дамаскин</i> представляют его кругловидным, и что быстрым его движением земля связывается со всех сторон и стоит среди его неподвижно. Кругловидным небо представляет кажется и Зоровавель, когда говорит: <i> не быстротечно ли солнце, когда вращается в кругу неба и опять восходит на свое место в течении одного дня</i> (<a href=\"/bible-index/bible/?b=468&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не спеши подниматься, отвечал он, выше Всевышнего; ибо напрасно спешишь быть выше Его: слишком далеко заходишь.</span></span>3 Езд. 4:34</a>)? И <i>Георгий Писсидиец</i> говорит в Ямбических стихах:<br /><br />Хотя оно и вид дыма имеет, по словам некоего имеющего остропроницательное зрение; И полукружие — на подобие блюда; однако же оно имеет твердость и основание в Тебе. На неимеющей твердости бездне оно утверждено Тобою, простерший небо, как кожу! Оно поднялось вверх и по тяжести своей наклоняется вниз; но расстояния у неба равны вокруг. Связует все оно, держась одним Тобою; и как средоточие носит в себе землю: Ибо, измеряясь неизмеримым небом, в сравнении с Тобою, она тесна как точка. Зиждитель быстроврающегося крова! Впрочем мы должны сознаться, что точное понятие о том имеет только создатель сего Бог; в рассуждении чего, смотри слова Григория Богослова на изречение 8-го псалма: <i>узрю небеса</i>.</div></p>"}