{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Под зверями дубравными (лесными) и скимнами (молодыми львами) разумеет пророк демонов, которые во время крестных страданий Господа рыкали, думая, что настало время схватить добычу. И действительно, видели они преда­тельство Иуды, отречение Петра, рассеяние остальных апостолов. Они именно рыкали, (готовые) похитить и найти себе пищу от Бога: сна­чала – похитить, а когда похищение не удалось – найти. Ведь, они не останавливаются и пред тем, чтобы с бесстыдством просить Бога об искуплении праведников. Не просил ли диавол об Иове? Просил он также у Христа об апостолах, так что Господь гово­рил: «<i>Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу, но Я молился о тебе, чтобы не оскудела вера твоя» </i>(<a href=\"/bible/?b=490&c=22&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал Господь: Симон! Симон! се, сатана просил, чтобы сеять вас как пшеницу,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> но Я молился о тебе, чтобы не оскудела вера твоя; и ты некогда, обратившись, утверди братьев твоих.</span></span>Лк. 22:31-32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 650.59-72</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Скимни</b> (молодые львы) <b>рыкающии</b>, (чтоб) <b>восхитити и взыскати от Бога пищу себе</b>.<br /><br />Во время, говорит, ночи ходят львенки — дети львов, рыкающие и диким голосом взывающие для того, чтобы похитить и найти нужную себе пищу, находящуюся во власти Божией, или подаваемую им от Бога. Ибо от Бога подается пища всем животным; почему и Давид в другом месте сказал: <i>дающий пищу всякой плоти</i> (<a href=\"/bible/?b=230&c=135&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> дает пищу всякой плоти, ибо вовек милость Его.</span></span>Пс. 135:25</a>). Или говорит так, что львы своим ревом некоторым образом просят у Бога пищи себе; так как многие люди многократно замечали и видели, что многие животные во время алчбы и жажды своей поднимают к небу головы свои и непонятным для нас способом призывают Творца о подаянии им пищи; посему и Давид в другом месте сказал: <i>дающему скотам пищу их, и птенцам воронов, призывающим Его</i> (<a href=\"/bible/?b=230&c=146&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> дает скоту пищу его и птенцам ворона, взывающим [<i>к</i>] [<i>Нему</i>].</span></span>Пс. 146:9</a>).<br /><br />Слова божест. <i>Кирилла</i>: Говорят, что львы, когда увидят какое либо слабое животное, сперва рыкают, и таким образом устрашив его наскакивают на него и поймав как свою добычу, делают его своею пищею. Потому-то и сказано здесь, что львы рыкают, чтоб похитить. Исихий лесными зверями и львенками называет демонов, которые во время страдания Господа рыкали, думая, что они тогда имели ловлю; ибо видели, что Иуда предал Господа, что Петр отрекся, прочие Апостолы разбежались и рассеялись. Итак, демоны рыкали, чтобы похитить и испросить у Бога Апостолов, почему и Господь сказал: <i>Симон! Симон! се сатана просил, чтобы сеять вас как пшеницу. Но Я молился за тебя, чтобы не оскудела вера твоя</i>.</div></p>"}