{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>А истинная мудрость и совет, по моему мнению, ни иное что, как мудрость о всем промыслительная: это – мудрость, которою все сотворил Бог, как говорит Пророк: <b>«вся премудростию сотворил еси» </b>. Христос же – <i>«Божия сила и Божия Премудрость»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), которою все приведено в бытие и устрояется. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное истолкование Екклезиаста Соломонова, беседа 5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Замечательно здесь выражение – «<b>как</b>». Премуд­рость же Божия, с которою Бог все сотворил, есть Господь: «<i>Хри­стос</i>», говорит Павел, <i>«Божия сила и Божия премудрость»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>),«но», как непостижимую <i>«премудрость Божию, тайную, сокровенную,... которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> которой никто из властей века сего не познал; ибо если бы познали, то не распяли бы Господа славы.</span></span>1 Кор. 2:7-8</a>).<br /><i>«Кто во Христе, тот новая тварь» </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Почему же – «<b>земля</b>»? Потому что на нее сошел Преклонивший небеса. Как Он возродил ее? Водою, как и в начале произвел ее, – во­дою, очевидно, крещения, – как показывают и дальнейшие слова: <i>«это... море великое и пространное: там гады, коим нет числа, животные малые с великими» </i>(<a href=\"/bible-index/bible/?b=230&c=103&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Это - море великое и пространное: там пресмыкающиеся, которым нет числа, животные малые с большими;</span></span>Пс. 103:25</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Цит. по: Катена на Псалом 103 (рус. перев. - \"Собеседование на Псалом 103\", приписанное (Spuria) свт. Иоанну Златоусту). <br />PG 55, 651.20-25, 27-33</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Яко</b> (как) <b> возвеличишася дела Твоя, Господи! Вся премудростию сотворил еcи</b>.<br /><br />Пророк Давид, удивляясь здесь делам Божиим, взывает с любовью: так удивительны дела, или творения твои, Господи; ибо все они будучи сравниваемы, по словам <i>Григория Богослова</i>, одни с другими и все со всеми, хорошо идут к составу и полноте мира. И все свои Творения Ты создал с непостижимою мудростию, ибо ни одно из них даже самое малейшее не создано напрасно и излишне, но все имеют причины и цели, для которых созданы, удивительные, хотя они для нас и непостижимы.<br /><br />Слова Великого <i>Василия</i>: Когда услышим о Боге, что Он сотворил все премудро, мы узнаем творческое художество. А Апостол премудростью называет Сына, который делается для нас премудростью от Бога. Итак, Им создано все. <i>Златоуста</i>: Христос Божия премудрость, которою создано и украшено все и малое и великое и дикое и кроткое, плодоносное и бесплодное, высоты, поля, долины, места и все прочее, о чем и Моисей говорил, что все, что ни сотворил, весьма хорошо, и о чем согласно с ним говорит и сей (псалмопевец), что все премудростью Ты сотворил; почему и <i>Георгий Писидийский</i> говорит в ямбических стихах:<br /><br />Ты, который стол великому составу неба сложил ни на чем не утвержденную глубину. Ты испещряешь ночь и украшаешь день, уясняешь свет и очерняешь ночь. Возделываешь в земле огонь и рассеваешь воду, разливаешь тонковещественный воздух — Сие изобильное течение, безмездный дар, из которого ни богатый, ни бедный, не может похитить Лишнего количества дыхания. Ты создал сего великана — солнце — Общий глаз, всенадзирающую зеницу, которая есть общий побудитель дольних к делам. Ты не светлую свечу луны возжег огнесветлым солнцем; Чтобы было совокупление как в браке и по сопряжении сих двух для рождения, Произвела прекрасные плоды посеенных семян, Луна, приняв пламенного жениха. Приводишь стихии в чин, держишь бразды времен, в седмикружиях дней обтекаешь. Кто не видит непостоянного моря, которое часто кипя хладным кипением, Ударяя со всех сторон в землю и гневаясь на нее, свирепствует и расширяет уста, Но отражается, бьется и остается в своем месте. Как возвеличилось в творениях Божиих Вседетельное и премудрое произведение!<br /><br />Слова <i>Феодорита</i>: Размыслив о каждом из упомянутых творений и познав великое попечение Божие о них, пророк среди повествования воссылает песнь, называет все творения Божии удивительными, достохвальными и исполненными премудрости. Ибо он нашел, что весьма полезная ночь порицается некоторыми нечестивцами, а равно и бесплодные деревья, приносящие пользу другого рода и животные нужные для людей. Посему и <i>Григорий Богослов</i>, изъясняя, почему Сын называется Словом, говорит: но не погрешит в слове, кто назовет сие слово Словом Божиим, как соприсущее всему сущему. Ибо что стоит не Словом? (Слово 2-е о Сыне). Также Сын называется премудростью, как ведение Божиих и человеческих дел. Ибо сотворившему возможно ли не знать законов сотворенного Им? (там же).<br /><br /><b>Исполнися земля твари Твоея</b>.<br /><br />Вся, говорит, земля наполнена удивительными и добрыми тварями Твоими, Господи, как сказал <i>Феодорит</i>.<br /><br />Весьма прилично написано и у <i>Никиты</i>: Сказав: исполнилось, сим выражает, кажется, следующее: о земле и о тварях ее сказано нами довольно: исполнилось (полно) о ней слово и кончено. Теперь перейдем к соседственному с нею морю. Слова <i>Исихия</i> в высшем значении: твари суть возрождения и обновления. Ибо кто во Христе, тот новая тварь; древнее прошло, теперь все новое.</div></p>"}