{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Покрываяй водами превыспренняя</b> (горницы) <b>своя.</b><br /><br />Ты, говорит, высокие части неба покрыл водами, т. е. второе небо, которое писание называет твердью: <i> отделил</i> говорит, <i> Бог воду, которая была под твердью, от воды, которая над твердью</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Бог твердь, и отделил воду, которая под твердью, от воды, которая над твердью. И стало так.</span></span>Быт. 1:7</a>), по изъяснении Златоуста. И действительно преудивительная вещь в том, что вода, которая имеет свойство текучести и стремления вниз, держится, не проливаясь на своде тверди, которая также, как нам представляется с первого взгляда, имеет вид свода.<br /><br />Слова <i> Златоуста:</i> Повелением Божиим утверждена вода на тверди, и не протекает вниз и не сходит с своего места, хотя вода и не такого свойства; но вот сию странность она имеет на небе, так что и вода не погашает солнца, ни солнце, совершая столько времени под нею свое течение, не иссушает находящейся над ним воды; почему смело могу сказать, что это не дело природы, но превосходящего природу Промысла. <i> Григория Богослова</i>: Некоторые (каков Дидим) предполагают и воды божественные, которыми покрываются горние места и чрез которые прославляется Бог, т. е. добрые Силы, способные, по чистоте владычественного ума, воздавать Творцу должную хвалу. <i>Исихия</i>: Высокие таинства показал в водах крещения.<br /><br /><b>Полагаяй облаки на восхождение свое, ходяй на крилу ветреню.</b><br /><br />Ты, говорит, Господи, ходишь на облаках и употребляешь их вместо колесниц, как Ты явился на горе Синайской; и ходишь на крыльях ветров; каковыми словами Давид выражает вездесущие Божие: ибо ветер есть вещь быстродвижная и весьма скоро протекающая от одного конца миpa до другого и удобно проникающая все.<br /><br />Слова <i> Феодорита:</i> Сими словами указал на все — проницающий Промысел и на начальствование Его над ветрами и облаками и распоряжение и управление ими и произведение в свое время проистекающей из них пользы. О облаках и ветрах ничего не сказал Моисей, но означил их тем, что содержит их. А Давид, говоря подробнее, ведет к большему славословию. Слова <i>Златоуста</i>: Облако есть образ неба; потому-то и Христос возносится на облаках, изображающих Божию силу; ибо нигде никакая другая сила не является на облаках. <i> Исихия:</i> Это сделано Единородным во время вознесения Его на небо, когда облако подняло Его. Прибавим еще из <i> Златоуста:</i> ветер тоньше и легче облака; но он не довольствовался наименованием ветров, но изобразил еще нечто быстрейшее и скорейшее в наименовании крыльев, желая обыкновенными и всевозможными выражениями изобразить легкость, точность, быстроту и вездесущие Божие. Или ветер есть быстрое движение воздуха.</div></p>"}