{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Буди слава Господня во веки</b>.<br /><br />Да будет, говорит, слава Господу вечною и бесконечною за то, что Он одни из вышеупомянутых благодеяний уже совершил, другие совершает до ныне, а иные имеет совершить в будущем веке.<br /><br /><i>Григория Нисского</i>: Быть может, упомянув о воскресении, присовокупил к нему славу Господа, имеющую открыться в будущем веке, когда преклонится пред Ним всякое колено. А мы, в короткое время узнав чрез пророка действие благодати (т. е. воскресения) из слов: <i> пошлешь Духа Твоего, и созиждутся</i>, скажем с пророком: буди слава Господу во веки за те упомянутые дела, которые Он сделал, делает и имеет сделать.<br /><br /><b>Возвеселится Господь о делех своих</b>.<br /><br />Господь, говорит, возвеселится, как о творении и создании мира, так и о тех делах, которые совершил и имеет совершить чрез домостроение свое во плоти.<br /><br />По словам <i>Дидима</i> и <i>Григория Нисского</i>, Бог привел в бытие твари, не потому, чтобы Он нуждался в чем-нибудь, но чтоб они участвуя в Нем, по мере способности, насладились оным, а Он веселился, видя их веселящимися. Так как веселие Бога бесстрастно, ибо и божество бесстрастно. Ибо в том, у кого не может быть ничего неожиданного, над кем не имеет власти никакое зло, и с кем неразлучна всякая добродетель, и всякое, какое только возможно, добро, — могло быть веселие только по разуму, бесстрастное и неизменное; ибо добродетель и благость соединены с веселием. <i>Златословесного</i>: Давид сим означает то, что Бог радуется жизни существ, а не погибели. Он не утешается погибелью живущих. <i>Феодорита</i>: Сими словами предсказал о будущем богопознании людей. Ибо, по освобождении людей от прежнего заблуждения и принятия ими богопознания, Бог возвеселится не потому, что Ему покланяются, но потому, что видит спасающихся.</div></p>"}