{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Сам Он Создатель и Творец Ангелов, приведший из не сущего в бытие и создавший их по образу Своему, бестелесными по естеству, подобными некоторому духу и огню невещественному, как говорит Божественный Давид: «<b>творяй Ангелы Своя духи, и слуги Своя пламень огненный</b>», – описывая их легкость и пламенность, и горячность, и проницательность, и быстроту, с какой они желают Бога и служат Ему, – их стремление к горнему и свободу от всякого вещественного представления<a href=\"#686420_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><br />Итак, Ангел есть сущность, одаренная умом, постоянно движущаяся, свободная, бестелесная, служащая Богу, по благодати получившая для своего естества бессмертие: один только Творец знает вид и определение этой сущности. Бестелесною же и невещественною она называется по сравнению с нами. Ибо все по сравнению с Богом, единым только несравнимым, оказывается и грубым, и вещественным, потому что одно только Божество в строгом смысле невещественно и бестелесно.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"686420_1\" class=\"note-item\" href=\"#686420_1\">1</a> Григорий Богослов, слово 38, 45.<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной Веры. Кн. 2. Глава III Об Ангелах.\" </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Творяй Ангелы своя духи</b>, (духами) <b>и слуги своя пламень огненный</b> (пылающим огнем).<br /><br />Сими словами проповедует Давид, что Бог есть Творец умной и невидимой природы; а называет ангелами и духами одних и тех же, выражая сими именами быстродвижность и деятельность их, или изображая и природу и сущность их. Они суть духи, говорит, т. е. умный и невещественный огонь.<br /><br />Слова <i>Василия</i>: Существо ангелов, быть может, есть воздушный дух или вещественный огонь, как написано здесь; посему они занимают место и бывают видимы в образе собственных своих тел, являясь достойным. Между тем освящение извне подается существу их; ибо силы небесные не по природе святы, но меру освящения получают, по соразмерности превосходства одной пред другою, от Духа. Слова <i>Григория Богослова</i>: (заметь, что) мы не можем видеть не телесным образом мысленного и небесного естества, хотя оно и нетелесно. Ибо говорится, что творит Ангелов духами и служителей своих пылающих огнем, разве творить значить здесь не более, как сохранять тем способом, каким они созданы; Духом же и огнем называется сие естество с одной стороны, как мысленное, с другой как очистительное; потому что и Первое существо т. е. Бог приемлет, как известно, те же наименования. Впрочем пусть будет оно у нас нетелесно, или, сколько можно, близко к тому… иное (из Ангельских естеств) иным способом, озаряясь по мере естества и чина. <i>Златоуста</i>: Не изображает, что Ангелы по существу, но сими стихиями открывает только действие их. <i>Феодорита</i>: Дух, по своему естеству, проницателен и действие огня сильно. Бог, употребляя в служение свое Ангелов, достойным благодетельствует, а недостойных наказывает: посему серафимы, по переводу, означают сожигающих; потому-то и упомянул об огне, чтобы выразить сим действие наказания.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Превечный Бог, безначальный и бесконечный, будучи Богом сил (ср. <a href=\"/bible/?b=230&c=23&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто сей Царь славы? - Господь сил, Он - царь славы.</span></span>Пс. 23:10</a>), сначала сотворил огненных духов  своими ангелами и слугами, — как о том божественный Давид писал в 103-м псалме. Всего Бог сотворил 10 чинов: первый чин — ангелы, второй чин — архангелы, третий чин — начала, четвертый — власти, пятый — силы, шестой — престолы, седьмой — господства, восьмой — многоокие херувимы, девятый чин — шестикрылые серафимы; к десятому чину [относились] те, кто превратился в демонов. Над всеми силами каждого чина Господь Бог поставил старшин, воевод и начальников чинов. Ангелам по природе [свойственно] понимать смысл слов безмолвно и сноситься друг с другом только мысленно.</div></p>"}