{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> И настоящий псалом находится в числе не имеющих у евреев надписания. Но семьдесят придумали для него подходящее к пророчеству название. Так как пророк воспевает здесь царство Христово и Его славные деяния, то справедливо псалом усвояется духовному Давиду, и говорится: «<b>когда земля его устроялась</b>», т. е. когда человеческая природа пришла в надлежащее состояние, так как раньше уклонилась от своего разумного назначения. «<b>Господь воцарился, да радуется земля, да веселятся многочисленные острова!»</b>. Бог, как Творец и Господь всей вселенной, всегда царствовал; но так как Он на некоторое время оставил род человеческий и попустил ему быть под властью духовных врагов, а теперь покорил последних и освободил первый, то пророк справедливо говорит: «<b>Господь воцарился</b>», разумея под царством Божиим уничтожение заблуждения и низвержение идолов, которому радуется земля, видя себя освобожденною от того, о чем прежде она воздыхала вместе с остальными тварями. Веселятся также и «<b>многочисленные острова</b>», т. е. церкви из язычников, поскольку истребление заблуждения открыло им доступ. Почему пророк называет церкви островами, как не потому, несомненно, что как острова лежат среди вод, так и церкви в водах крещения? Хорошо сказал пророк, что веселятся многие острова, а не все, показывая тем, что есть и другие острова, именно церкви еретические, которые, хотя и гордятся водою крещения, но не могут веселиться, потому что они своими нечестивым образом мыслей о Божестве уничтожают благодать крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 96.<br />В PG 55, 775-778 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <b>Псалом Давиду, егда земля его устрояшеся. Не надписан у евреев</b>.<br /> И этот псалом в Еврейской псалтири без надписи. А настоящую надпись сделали 70 толковников по догадке из содержания сего псалма. Надписано: Давиду, потому что посвящается рожденному от Давида Христу, по мнению божественного <i>Кирилла</i>; с другой стороны поелику Давид значит способный рукою; то посему и Христос может быть именуем способным рукою, как всемогущий. Слова: когда устроялась земля его, означаюсь, когда земля приведена в мирное и спокойное состояние, получив, по словам божественного Кирилла, свободу от владычества демонов, так как Господня земля и что наполняет ее (<a href=\"/bible/?b=230&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>). И тогда то настоящий псалом получил приложение ко Христу, хотя сочинен за долго до сего времени. (1)<br /> (1) Слова <i>Григория Нисского</i>: Мы все земля Божия, мы, которые прежде не устояли в добре, и посему находились под клятвою; после, избавясь от клятвы, опять получили непоколебимость в добре. И cиe-то благовествует самое начало сего псалмопения, сказывая, что в царствование Господа будет веселиться земля, как бы так сказать, что как сиянием солнца освещается земля, так чрез распространение царства Господня мы исполнились веселия о царстве.<br /><b>Господь воцарися, да радуется земля.</b> <br /><br />О речении: <i>воцарися</i> мы сказали в предъидущем псалме, изъясняя слова: <i>скажите у народов, что Господь воцарился</i> (<a href=\"/bible/?b=230&c=95&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Скажите народам: Господь царствует! потому тверда вселенная, не поколеблется. Он будет судить народы по правде.</span></span>Пс. 95:10</a>). А воцарился Господь с того времени, как победил диавола и низложил диавола и умертвил грех. И о радости земли мы также говорили в том же псалме.<br /><br /><b>Да веселятся острови мнози.</b><br /><br />Да радуются, говорит, частные церкви, как вышедшие из горького моря неверия, которые прежде покрывались со всех сторон волнами искушений, а потом получили твердое, по словам божественного <i>Кирилла</i>, стояние во Христе. Или просто под островами должно понимать души верующих, как изъясняет тот же <i>Кирилл</i>, а под землею — новую тварь.<br /><br />Слова <i>Григория Богослова</i>: Обновляются у Бога острова, под которыми должно разуметь недавно устроенные из язычников церкви и получающие твердость удобовосходимую для Бога. <i>Евсевия</i>: Сказал: многие, а не все, по той причине, что есть церкви и неправомыслящие; ибо нечестивым не должно радоваться. А по словам <i>Кирилла</i>, церкви называются островами, как находящиеся как бы в море в сем мире и биeмые волнами-гонениями; но восходящие на высоту и непогружаемые скорбями. Ибо врата адовы не преодолеют ей.<br /><br /><i>Безъименного</i> истолкователя: Можешь называть островами и души твердых в добродетели, которые хотя и обливаются от треволнения и бури страстей, но вовсе не терпят от них ничего.<br /><br /><br /></div></p>"}