{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Светильником и светом для праведных является закон Божий, почему в другом месте Давид говорит: «<i>светильник ногам моим — закон Твой и свет путям моим</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=105\"><span><span class=\"verse-text\"><span class=\"align-super\">105</span> Слово Твое - светильник ноге моей и свет стезе моей.</span></span>Пс. 118:105</a>). Он же является и веселием для правых сердцем, т. е. для идущих правым путем. Он указывает им путь, которого они желают, и укрепляет на добродетели, к которым они стремятся сами. Но ты разумей под воссиявшим светом и Единородного, о Котором Иоанн Богослов пишет: «<i>Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть. В Нем была жизнь, и жизнь была свет человеков</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>, 4). Вот почему и Малахия назвал Его солнцем, и подобно Давиду предсказал, что Он воссияет для праведников. «<i>А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его</i>» (<a href=\"/bible-index/bible/?b=460&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 96.<br />В PG 55, 775-778 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Праведному, говорит, человеку воссиял свет истинного света, т. е. Бога, притом свет духовный, который руководствует его ко всякой истине; или праведнику свет деятельной добродетели сообщает сияние созерцательной добродетели, а правым по сердцу сияет утешение и духовное успокоение. (1)<br />______<br />(1) <i>Другой</i> говорит: Свет воссиял праведнику и находящееся в сочетании с ними веселье, т. е. совершившемуся в деятельной добродетели, которая называется правдою, и имеющему правое сердце сияет свет познания. <i>Василий</i> Великий: Как солнце, говорит, возсиявает не для летучих мышей, и не для других бродящих ночью, так и Господь не для заключающих зеницы души, но для взирающих внимательно на сияния Его. Ибо, по словам <i>Феодорита</i>, не все люди желают наслаждаться светом и не все принимают веселье чрез веру.<br /></div></p>"}