{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> «<b>Основание престола Его</b>» т. е. царствующего. Разумеется Христос, тело которого называется облаком по причине его тонкости и чистоты. С облаком соединяется мрак, — что Симмах перевел словом туман, потому что плоть, подобно туману, закрывала многим глаза и препятствовала познать божественное достоинство Единородного. Потому–то в другом месте тот же псалмопевец говорит: «<i>и мрак сделал покровом Своим, вокруг Его — скиния Его</i>» (<a href=\"/bible/?b=230&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>). «<b>Правда и суд — основание престола Его</b>». Таковы дела царства Божия: мы, как видно отсюда, освободились от несправедливо поработивших нас, а эти последние осуждены. Впрочем, и сами мы совершим правду и суд, если пожелаем соцарствовать Богу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 96.<br />В PG 55, 775-778 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Облак и мрак окрест Его.</b><br /><br />По словам <i>Дидима</i> облака и мрак есть восприятая Богом Словом плоть, как скрывающая в себе, по словам божественного <i>Кирилла</i>, Божество. И это место согласно с сим: <i> и положил тьму вместо покрова для себя, вокруг Его жилище Его</i> (<a href=\"/bible/?b=230&c=17&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И мрак сделал покровом Своим, сению вокруг Себя мрак вод, облаков воздушных.</span></span>Пс. 17:12</a>).<br /><br />По словам <i> Феодорита</i>, cиe слово облаком и мраком почтительно указывает на неудобозримость Божеского естества. Ибо как невозможно видеть покрываемого облаком и мраком; так вовсе невозможно видеть невидимое естество. Впрочем сим напоминает, что Он есть тот, который на горе Синайской в облаке и мраке показал свое явление; и учит, что хотя и нельзя лица Его видеть, но чрез действие возможно усмотреть Его силу. Прибавим из <i> Дидима</i>: Христово человеческое естество называется облаком, как не имеющее бремени греха; и на нем сидя Господь пришел в Египет, чтобы исполнить пророчество: се Господь сидит на облаке легком и придет в Египет, иносказательно, так называемую, вселенную для напоения сим облаком всего мира; а называется оно мраком по причине неудобовразумительности его.<br /><br /><b>Правда и судьба исправление</b> (утверждение) <b>престола Его.</b><br /><br />Правда, говорит, и суд суть утверждение царства Христова; ибо Христос совершил их, когда воцарился. Истинно праведен был суд сей, т. е. тот, по которому Христос победил мучителя диавола, чтоб освободить от него находившихся во власти его людей. Или и иначе говорит о том, что царство Христово научило правде, т. е. вообще добродетели и здравому суждению, или различению.<br /><br />Слова <i> Афанасия</i>: Cия то, говорит, была причина пришествия Его — произведение праведного суда о нашем деле, которое мы имели с злыми и вражескими силами. <i> Безъименного</i>: Воцарился над нами Христос, чтоб оправдать верою находившихся во грехах; и Он употребил богоприличный и благолюбивый суд, ибо оправдал не от праведных дел, но по великой своей милости. <i> Феодорита</i>: Христос научил людей правде, и тех, которые все делали без различия, научил жить по здравому суждению. Сию-то пользу доставит Его престол и царство.</div></p>"}