{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Под молниями будем разуметь лучи света, которые не ждут будущего века, а и теперь уже освещают вселенную. Обрати внимание на различие огней. Один есть Его огонь, — этот освещает; другой — не Его огонь, а бежит пред Ним, — этот огонь жжет, потому что на то и создан. Под молниями, поэтому, разумеются апостолы, потому что они, будучи причастниками истинного света, естественно и сами называются светом, почему Господь и говорил им: «<i>вы — свет мира</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Вы - свет мира. Не может укрыться город, стоящий на верху горы.</span></span>Мф. 5:14</a>).<br /><br />«<b>Увидела и вострепетала земля</b>». Тому, что плохо стоит, полезно испытывать сотрясение, чтобы чрез то приобрести большую твердость и устойчивость; так и строители, если находят стены ветхими, разрушают их, желая привести их в лучшее состояние. Так точно и земля, т. е. человечество, была сотрясена явившимися апостолами, почему в Фессалоники про Павла и Силу и говорили: «<i>эти всесветные возмутители пришли и сюда</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,</span></span>Деян. 17:6</a>), сотрясена для того именно, чтобы стала более твердой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 96.<br />В PG 55, 775-778 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Осветиша молния Его вселенную.</b><br /><br />Молнии Христовы суть Апостолы, которые, как причастники свита Христова, и сами возблистали в мире и сделались для него светом почему Господь говорит им: вы свет мира. С сими словами согласны и сии Давидовы слова: <i>угли возгорались от Него</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли <i>сыпались</i> от Него.</span></span>Пс. 17:9</a>).<br /><br />По словам божеств. <i>Кирилла</i>, под молниями разумеются слова божественной проповеди, как сияющие по всей земле. <i>Феодорита</i>: Упомянул об огне и молнии, т. е. свете и пламени, потому что огонь имеет двоякое действие — не только жечь, но и светить; и свет уделяется праведникам, а жжение определено для беззаконных. Так и Господь сказал, что таково будет пришествие Его: как молния исходит от востока и блистает до запада, таковы будут и божественные знамения второго явления. <i>Евсевия</i>: Огонь предходит Ему по причине врагов Его, а ради благочестивых и боголюбивых мужей молнии Его, истекающие из Его света, будут освещать вселенную вместо солнца, ибо солнце тогда смутится и луна не даст света своего и звезды спадут с неба, по учению Спасителя; как же иначе будет освещаться мир, если не от Него? поелику для праведников Господь будет вечным светом.<br /><br /><b>Виде и подвижеся земля.</b><br /><br />Земля, говорит, т. е. живущие на земле люди увидали сии молнии, т. е. Апостолов, и от радости подвинулись, т. е. стали, по словам <i>Кирилла</i>, скакать или подвинулись от заблуждения к истине, и от тьмы к свету: или подвинулись для того, чтобы тем лучше утвердиться: подобно тому как и ремесленники, когда хотят обновить обветшавшие художественные свои произведения, сперва перетрясают их, а потом строят красивейшие и лучшие; почему и фесалоникские иудеи говорили: <i>эти всесветные разрушители пришли и сюда</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не найдя же их, повлекли Иасона и некоторых братьев к городским начальникам, крича, что эти всесветные возмутители пришли и сюда,</span></span>Деян. 17:6</a>).</div></p>"}