{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Не к тому это припомнил Павел, как если бы не знали те, у кого он провел полтора года, поучая их божественному Евангелию, но напомнил, чтобы пробудить в них почитание закона и стремление войти в Царство Небесное (См. <a href=\"/bible/?b=510&c=18&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И он оставался там год и шесть месяцев, поучая их слову Божию.</span></span>Деян. 18:11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послания к Коринфянам. PL 17:212d-213a.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Дивишься, как говоришь, почему Апостол пияницу и досадителя поставил в один ряд с прелюбодеями и впавшими в скверные грехи? Посему сказываю: если бы Апостол выразился, что подвергнутся одному и тому же с ними наказанию, то надлежало бы требовать разъяснения; если же сказал, что, подобно им, лишатся царствия, то по какой причине сказанное кажется тебе загадкою? Ибо одно дело говорить, что они оставлены будут вне всякой чести и славы, и иное — утверждать, что понесут одно и то же наказание. И Апостол не сказал, что они потерпят равное наказание (что, может быть и почел ты сказанным, не уразумев изречения), но говорит: <b>царствия Божия не наследят</b>, — то есть непременно останутся вне славы, осуждены же будут по количеству, качеству и многократности грехов; потому что велика точность Божественного Судилища.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга II. <br />545. Марку. Почему Апостол пияницу и досадителя ставит в один ряд с самыми великими грешниками (<a href=\"/bible/?b=530&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>)?</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Кто-нибудь скажет: я не хочу Царства Божия, желаю лишь вечного покоя. Пусть не обманывает себя, братья, ибо есть только два места и нет третьего: кто не заслужит царствовать вместе с Христом, тот, вне всякого сомнения, погибнет вместе с диаволом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 47.5. CCSL 103:214.</i></div><br /></div></p>"}