{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>В добродетельных людях Дух Божий есть общий Бога и человека.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послания к Коринфянам. PL I7:214d.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Душа – дело великое и чудное. При её создании такой сотворил ее Бог, что и в естество ее не было вложено порока, напротив того, сотворил ее по образу добродетели Духа, вложил в нее законы добродетелей, рассудительность, ведение, благоразумие, веру, любовь и прочие добродетели, по образу Духа.<br />Он вложил в нее разумение, волю, владычественный ум, воцарил в ней и иную великую утонченность, сделал ее удободвижной, легкокрылой, неутомимой, даровал ей приходить и уходить в одно мгновение и мыслью служить Ему, когда хочет Дух. Одним словом, создал ее такой, чтоб сделаться ей невестой и сообщницей Его, чтоб и Ему быть в единении с ней, и ей быть с Ним в единый дух, как сказано: <b>«прилепляяйся Господеви един дух есть с Господом»</b> (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). <br />Как муж тщательно собирает в дом свой всякие блага, так и Господь в доме Своем – душе и теле – собирает и полагает небесное богатство Духа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Сказал апостол Павел: <b>«прилепляйся Господеви, един дух есть с Господем»</b> (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). Исполнились эти слова во всей полноте своей над Богоматерью, исполнились над ней преимущественнее и преизобильнее, нежели над всеми святыми девственниками и святыми девственницами из среды избранного человечества. Богоматерь Дева, до рождения ею Богочеловека, была Девой, в самом рождении сохранилась Девой, по рождении пребыла Девой. Влечения к мужу она не познала: потому что вся и вполне была привлечена к Богу, совокуплена с Богом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетическая проповедь\". Том 4. <br />Изложение учения Православной Церкви о Божией Матери</div></div></p>"}