{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел указывает на тяжелейший грех в этом, поскольку от этого все тело гибнет, в иных же грехах не все гибнет, а лишь часть. Все же <i>тело</i> есть муж и жена, поскольку жена есть часть мужа. Кто же когда другой грех совершает, внешним образом грешит; блудник же воистину грешит против собственного тела. Если кто с помощью веревки или кинжала себя жизни лишает, то заметь - согрешает не против собственного тела, но против собственной души, насилие над которой совершает. Блуд же есть греховное преступление телесное - и против тела, и против души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послания к Коринфянам. PL 17:215 аЬ.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div><br />Грозная труба апостольского наставления, возвещая воинству многие и другие правила благочестия, особенно же отгоняя от бездн студодеяния, прилагает в конце и воинское предписание: <i>бегайте,</i> говорит, <i>блудодеяния; всяк грех, его же аще сотворит человек, кроме тела есть</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>). Борцы чувственных войн усовершаются в боевом искусстве, то прямо нападая на противника, то уклоняясь от него бегством. Есть и брань духовная, в которой также потребно искусство противоборства и бегства. Зная сие, Павел ведет свое воинство к тому и другому роду искусства благочестивой брани; то учит постоянству в битве: <i>станите препоясани чресла ваши истиною</i> (<a href=\"/bible-index/bible/?b=560&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>); то советует обманывать противника бегством: <i>бегайте блудодеяния</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>). Если случится война со стороны неверия, то полезно противостоять ему; если же враг угрожает коварством, то хороша против таких противников засада. Если напрягается лук клевет, то полезна борьба с ложью лицем к лицу; если же уязвляет образ блудный, то полезнее дать тыл и бежать от прямой встречи с ним; ибо прелюбодеяние направляет свои стрелы в глаза. Посему должно помнить приказание военачальника: <b>бегайте блудодеяния.</b> Ибо блуд есть такой порок, от которого должно бежать более, чем от других. Другие злые виды греха, по-видимому, щадят тело совершающих, и соделанное останавливается только на том, кого коснулось дело; например, в грабежах терпят вред только ограбленные, в пороке зависти сила страсти обрушивается только на тех, коим завидуют; в клеветах, если им верят, опять опасность только для оклеветанного, в убийствах несчастие убитому; и если кто обратит внимание на последствие всех неправых дел, тот найдет, что неправо поступающие получают прибыль, а вред терпят претерпевающие неправду. Но прелюбодеяние не знает этого разделения, не отделяет дела подвергшегося ему от дела совершившего, но наносит вред обоим вместе, соединяя блудника и блудницу общим союзом осквернения, и обезчестивший тело подвергается одинаково безчестью с обезчещенным. Убийцы, умерщвляя, случается, не умирают вместе с убитыми; осквернивший же плоть и сам сопричастен осквернению.<br /><br />И посмотри со мною на эту тонкость в словах Апостола: <b>бегайте,</b> говорит, <b>блудодеяния.</b> Почему? Потому что всяк грех, его же аще сотворит человек, кроме тела есть (то есть не вредит естеству тела, а совершается вне тела человека причинившего вред), <b>а блудяй во свое тело согрешает;</b> не как убийца, который против чужого тела (грешитъ), сохраняя свое неуязвленным; не как любостяжательный, который вредит иному, остерегаясь вреда собственному телу; блудник сам себе вредит, сам себя пронзает стрелою безчестия. Вор решается на воровство, чтобы питать тело, а блудник заботится об ограблении собственной плоти. Любостяжательного побуждает к хищению мысль о приобретении корысти; блудодеяние же наносит ущерб чистоте тела. Завистливому причиняет страдание слава другого, а блудник сам содевает собственное бесславие. Ибо что безчестнее бремени блудодеяния? Всякое рабство греху бесславно, ибо безчестит благородство души; но блудодей есть самый бесславный раб греха; ибо осужденный им выгребать свои нечистоты, он собирает кучи скверн и исправляет нечистую работу. Не гнусно ли ходить около нечистот, тереться около предметов постыдных, иметь тело не отличающееся от рубища? Ибо какое различие между рубищем и блудодеем? Он отторгается от тела Церкви, разрушается ежедневным гниением - греховными удовольствиями, отбрасывается как ненужное рубище, лежит на попрание всем демонам. На нем диавол отпечатлевает свою гнилость.<br /><br />Внешнее положение блудника не менее дурно, как и внутреннее состояние. От него бегут в домах, отвращаются в собраниях; он оскорбление для сближающихся с ним, предмет презрения для враждебных ему, позор для родственников; его проклинают служители, он печаль родителям, посмешище для домашних, предмет для смеха и разговора соседям: его отвергают при попытках жениться; после брака он подозрительный супруг. Видя блудодеяние материю такого множества зол, Павел заповедает победительное бегство: <b>бегайте блудодеяния.</b><br /><br />Сии слова напомнили мне ныне целомудренного юношу, бегством восторжествовавшего над египетским блудодеянием. Многое склоняло юношу к увлечению: возраст, в котором сильна любовь к удовольствиям, иго рабства, любовное прельщение госпожи; ибо говорит Писание: <i>бысть сицевый некий день, и вниде Иосиф в дом делати дела своя: и никтоже бяше от сущих в дому внутрь: и ухвати госпожа за ризы глаголющи: лязи со мною</i> (<a href=\"/bible-index/bible/?b=10&c=39&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> случилось в один день, что он вошел в дом делать дело свое, а никого из домашних тут в доме не было;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.</span></span>Быт. 39:11-12</a>). Велико достоинство целомудрия! Госпожу оно сделало рабою раба. Разжена была стрела блуда, но она не нашла в душе сгараемого вещества и угасла в одежде. Она говорила: лязи со мною, а целомудрие гласило юноше напротив: бодрствуй со мною, и он на деле показал неусыпность. Ибо бодрость духа не воздремала от прельщений, ум не заснул от очарований. Но для него горьче брани был голос госпожи, приказывавшей: <i>лязи со мною.</i><br /><br />Готовым стоял невестоводитель блуда, - диавол, и вместе с блудницею тянул одежды и соучаствовал в ея уловках, но не знал он, что вступил в борьбу с искусным и опытным подвижником целомудрия, хорошо ускользающим от ея уловок; ибо, говорит Писание, <i>оставив ризы своя в руках ея, убеже и изыде вон</i> (<a href=\"/bible-index/bible/?b=10&c=39&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Она же, увидев, что он оставил одежду свою в руках ее и побежал вон,</span></span>Быт. 39:13</a>). О нагота, более скромная, чем прикрытая одеждою! Что же неистовство египетского беспутства? Свои пороки слагает на Иосифа, и прибежав к мужу, говорит: <i>ты ввел к нам отрока Евреина наругатися нам; ибо он сказал мне: я лягу с тобою. Егда же возвысих глас мой и возопих, остави ризы у мене и отбеже </i>(<a href=\"/bible-index/bible/?b=10&c=39&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> кликнула домашних своих и сказала им так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко мне, чтобы лечь со мною, но я закричала громким голосом,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и он, услышав, что я подняла вопль и закричала, оставил у меня одежду свою, и побежал, и выбежал вон.</span></span>Быт. 39:14-15</a>).<br /><br />Опять Иосиф оклеветывается изъ-за одежды. Прежде, братья, взяв его одежду, при помощи ея злодейственно клеветали на него, что он растерзан зверями; теперь женщина, взявши одежду, оклеветывает его в блудодеянии. К Иосифу прилично применяются слова Господа: <i>разделиша ризы моя себе</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>). Но, о праведное попечение Божие о Иосифе! Он не прославил Иосифа прежде искушений, но в сновидениях показал ему будущее, научая, что издалека еще благоуготовил Он праведным славу; соизволил же искушением испытать юношу, чтобы заградить уста порицателей. Ибо еслибы Иосиф не дал опыта (своей добродетели), то порицатели сказали бы, что события египетския дело слепого случая. Иосиф царствует и отрок повелевает варварами. Какую доблесть оказал он? За какую добродетель достиг сего? Предупреждая такие толки о праведнике, Бог соизволяет на искушение его, чтобы оно было для праведника свидетельством, и заградило уста порицателей. Итак будем отвращаться от стрел, которые мещет образ блудный. Закроем глаза от сластолюбия; целомудрие пусть бдит над охраною тела, чистота да вселится в члены, чтобы таким образом тело было обиталищем Духа. Припишем и самый приговор, который возглашает страшное для распутных определение: <i>аще кто храм Божий растлит, растлит сего Бог</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Аскетические сочинения\". На слова Писания: <i>а блудяй, во свое тело согрешает</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>)</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>В сих словах: <b>всяк грех, егоже аще сотворит человек, кроме тела есть, а блудяй в свое тело согрешает</b>, – блаженный, много можно для желающего открыть дверей разумения. И, во-первых, сию: не сказал Апостол: \"согрешает телом\", как думают многие и тем затрудняют объясняющих, но говорит: в тело согрешает, с ним поступает погрешительно, его оскверняет, его делает мерзким. Так иной бы сказал: такой то оскорбляет самого себя, думая оскорбить другого. Ибо апостольское слово имеет теперь в виду не наказание, какое последует согрешившему после сей жизни, но оскорбление, какое наносится телу при самом действии плотским общением, то есть осквернение.<br /><br />Убивающий убивает другого, а блудяй обижает себя самого. И делающий другие прегрешения делает их против другого, а похотствующий себя срамит, себя сквернит. Почему и омываются соблудившие, помышляя о своем осквернении, и гнушаясь непристойностью дела. Другие проступки вредят терпящему обиду, а этот – самому делающему обиду. Другие – вне тела того, кто их делает; а этот оскверняет делающего. В других наносится обида другим, в блуде – себе самому.<br /><br />А если угодно, чтобы открылась и другая дверь, то представь, что нередко и человеку, не сделавшему непростительных грехов, увещевая его, говорим: \"Освободись, брат, от этой болезни; она всех болезней хуже\", – не потому, что она действительно все болезни превосходит, но потому, что мы желаем и от нее избавить брата. Не посему ли и Апостол сказал это о блуде? Ибо изрек слово сие, желая уцеломудрить соблудившего у Коринфян.<br /><br />Если же нужна и третья дверь, то представь, как ввергающий в море пшеничное зерно или другое какое семя грешит против семени, препятствуя ему дать от себя плод, так и извергающий семя свое в блудницу грешит против собственного тела; потому что она не только истребляет рожденное, но и препятствует родиться.<br /><br />Если пожелаешь открыть и четвертую дверь, то надлежит представить, что блудник, в какой мере действует, в такой и страдает. А если бы не страдал, то не губил бы себя. Если же он губил себя, то и растлевал; а если растлевал, то и оскорблял. Известно же, что ни о каком другом действии, кроме одного плотского общения мужчины с женщиною, не говорится, что обольщенные девица и юноша растлены.<br /><br />Если нужна пятая дверь, представь, что если у сошедшегося с блудницею родится дитя, то воспитывается оно для блуда; и кто после посмотрит на него, скажет: \"Подлинно, этот человек обидел сам себя; ибо вот семя его, лучше же сказать, тело его предается блуду\".<br /><br />Если потребуешь и шестую дверь, знай, что если вступит кто в общение с рабою, то и родившееся будет в рабстве. Посему не против себя ли грешит тот, кто старается родить раба?<br /><br />Если захочешь и седьмую дверь, то смотри. И рождающееся терпит обиду, потому что называется незаконнорожденным и везде подвергается бесчестию: в совет ли, в судилище ли войдет – отовсюду гонят его вон. А чрез это и родивший терпит стыд; потому что оставил по себе памятник своего непотребства.<br /><br />А если угодно открыть и восьмую дверь, то рассмотрим, что можем еще сказать. Поскольку блудник делается едино с блудницею, то, члены свои делая <i>уды блудничи </i>(<a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>), подлинно против себя согрешает. Иными во благо употреблены и убийство, как Моисеем и Финеесом, и гнев, как Апостолами Петром и Павлом; но блуда никогда никто не употребил во благо, почему и оскверняет он того, кто его совершает. Умолчу о том, что убивающих на войне удостаивают и победных памятников и прославлений.<br /><br />Если же хочешь, чтобы обратились мы и на путь иносказания, то пусть упомянута будет и девятая дверь. Поскольку Церковь есть едино тело, а верующие по единому <i>друг другу уди </i>(<a href=\"/bible-index/bible/?b=520&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</span></span>Рим. 12:5</a>), то блудник против всех согрешает; потому что его проступок простирается на всю полноту Церкви, от которой Апостол и повелел отсекать его, пока не покается.<br /><br />Если же угодно открыть и десятую дверь, то можно сказать: поскольку сочетавшиеся по закону честного брака делаются единым телом, ибо сказано: <i>будета два в плоть едину </i>(<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>), почему <i>жена своим телом не владеет, но муж; муж своим телом не владеет, но жена</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена.</span></span>1 Кор. 7:4</a>), – то справедливо, что блудодействующий муж против супруги своей, то есть в свое тело согрешает, а блудодействующая жена в свое же тело согрешает, то есть против мужа, соделавшегося ее телом.<br /><br />Потому, по закону составленного во едино, другие грехи – это грехи не против собственного своего тела. Ибо если муж нарушит клятву, или убьет, или украдет, или что другое тяжкое сделает, грех не простирается на жену, равно как и если жена убьет или нарушит клятву, грех не переходит на мужа. Один блуд касается супружеского сожительства и союза, и каждый из супругов наносит другому обиду, если впадает в блуд. Он делает подозрительною законность детей и весь дом колеблет в самом основании. Почему и Христос сказал, что мужу необходимо терпеть все недостатки жены, ибо не к нему они относятся, и только за один блуд повелел прогонять от себя жену (<a href=\"/bible-index/bible/?b=470&c=19&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но Я говорю вам: кто разведется с женою своею не за прелюбодеяние и женится на другой, <i>тот</i> прелюбодействует; и женившийся на разведенной прелюбодействует.</span></span>Мф. 19:9</a>); так как обида сия простирается на супруга.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Письма\". 32. Монаху Стратигию.<br />На слова: <i>всяк грех, егоже аще сотворит человек, кроме тела есть </i>(<a href=\"/bible-index/bible/?b=530&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>).<br /></div></div></p>"}