{"xml":"<p ><div>Кто же это наследствующий (<a href=\"/bible-index/bible/?b=230&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На духовых <i>орудиях</i>. Псалом Давида.</span></span>Пс. 5:1</a>)? Церковь и все члены ее; о ней говорит Павел: «<i>обручил вас единому мужу, чтобы представить Христу чистою девою</i>» (<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>); и Иоанн: «<i>имеющий невесту есть жених</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span></span>Ин. 3:29</a>). Но у жениха обыкновенного после первых дней брака ослабевает сила любви, а наш жених остается непрестанно любящим нас и непрестанно усиливает свою любовь. Выражая это, Иоанн и называете его женихом, так как у жениха любовь бывает особенно сильна. И Церковь он назвал невестою не поэтому только, но и потому, что желает всем нам быть одним телом и одною душою, по добродетели и любви. И как невеста все делает для угождения жениху, таковы должны быть и мы во всю жизнь. Как невеста с того самого дня, как поселится в брачном чертоге, заботится только об одном, как бы угодить жениху, так точно и мы в продолжение всей настоящей жизни должны заботиться об одном, как бы угодить Жениху и сохранить благонравие невесты. Об этой невесте упоминает и Давид, когда говорит: «<i>стала царица одесную Тебя в Офирском золоте; одежда ее шита золотом</i>» (<a href=\"/bible-index/bible/?b=230&c=44&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дочери царей между почетными у Тебя; стала царица одесную Тебя в Офирском золоте.</span></span>Пс. 44:10</a>, 14). Хочешь ли видеть и обувь ее? Послушай Павла, друга женихова, который говорит: «<i>и обув ноги в готовность благовествовать мир</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span></span>Еф. 6:15</a>). Хочешь ли видеть и пояс ее, составленный из правды? Он же научит тебя: «<i>препоясав чресла ваши истиною</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span></span>Еф. 6:14</a>). Хочешь ли видеть красоту ее? И это можешь узнать от него: «<i>не имеющею пятна, или порока</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). Послушай, что говорит о ней и Премудрый:<b> «вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!»</b>. Хочешь ли видеть и ноги ее? «<i>Как прекрасны ноги благовествующих мир, благовествующих благое!</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a>). И то поистине дивно и поразительно, что Он, украсив ее таким образом, не пришел во всей своей славе, чтобы преизбытком своей красоты не поразить и не изумить ее, но приходит, облеченный в ту же одежду, какая у невесты, «<i>также воспринял оные</i>» такой же «<i>плоти и крови</i>», какая у нее (<a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>), и не ее призывает горе, но Сам свыше приходит к ней, соблюдая и здесь закон, по которому жених приходит к невесте. Об этом и Моисей говорит: «<i>потому оставит человек отца своего и мать свою и прилепится к жене своей</i>» (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>); и Павел говорит: «<i>тайна сия велика; я говорю по отношению ко Христу и к Церкви</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тайна сия велика; я говорю по отношению ко Христу и к Церкви.</span></span>Еф. 5:32</a>). Пришедши в жилище ее, и найдя ее нечистою, грязною, обнаженною, запачканною в крови, он обмыл ее, умастил, напитал, одел одеждою, лучше которой невозможно найти. Он сам становится для нее одеждою и, взяв ее, таким образом, отводит к себе. Вот та, которой уготовано наследство.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на псалом 5</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}