{"xml":"<p ><div>ст. 15-17 <br />Если согрешит против нас брат наш, и в каком-нибудь деле оскорбит нас, то мы имеем власть отпускать [грехи], даже по необходимости [должны делать это], потому что нам заповедуется, чтобы мы отпускали долги должникам нашим. Если же кто согрешит против Бога, то это не в нашей власти (поп est nostri arbitru), ибо Божественное Писание говорит: <i>Если человек согрешит против человека, то пусть просит за него. Если же он согрешит против Бога, то кто будет просить за него</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти.</span></span>1 Цар. 2:25</a>)? А мы, наоборот, будучи снисходительными к оскорблениям, наносимым Богу, выказываем ненависть за бесчестие, наносимое нам. Итак, брат [наш] должен подвергнуться наставлению наедине, чтобы он не остался во грехе, если он еще не утратил стыда и благоговения; и если он послушает нас, то мы приобретаем душу его, а через спасение другого - нами также приобретается спасение. Если же он не захочет послушать, то [к одному] присоединяется другой брат для увещания. А если же он не послушает и этого, то присоединяется еще третий брат - или ради исправления, или же ради того, чтобы дело совершалось при свидетелях. Далее, а если исправляемый не захочет послушать и их, тогда нужно сообщить о нем многим, чтобы они отвращались от него с омерзением, и чтобы тот, на которого стыд не подействовал спасительно, спасся действием укоризн. А когда говорится: Да будет он тебе как язычник и мытарь, то показывается, что человек, под именем верующего делающий дела неверных, заслуживает большего отвращения, чем открытые язычники. А мытарями [сборщиками податей] в переносном значении называются те, которые стремятся к временным выгодам и изыскивают себе доходы обманом, хитростью, кражей и преступным вероломством.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}