{"xml":"<p ><div>Если брат наш согрешит против нас и каким-нибудь образом навредит нам, мы имеем власть простить его и даже обязаны сделать так, потому что нам вменяется прощать долги должникам нашим. Но если кто-то согрешает против Бога, то об этом не нам судить. Божественное Писание говорит так: если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем (<a href=\"/bible-index/bible/?b=90&c=2&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь решил уже предать их смерти.</span></span>1 Цар. 2:25</a>)? Мы же, напротив, мягко относимся к греху против Бога, зато испытываем ненависть, когда это касается нас. Брата же обличать нужно тут же, чтобы он не оставался в грехе, потеряв стыд и позор. И если он станет слушать, мы принесем пользу его душе и через спасение его обретем спасение и себе. А откажется слушать, надо призвать еще одного брата; и если не станет слушать и его, надо призвать третьего в надежде либо на исправление, либо на подтверждение свидетелей. Затем, если не станет слушать всех их, надо сказать о нем собранию, чтобы оно его подвергло проклятию: так тот, кто не может быть спасен чувством стыда, может быть спасен через санкции. Однако, поскольку сказано: да будет он тебе, как язычник и мытарь, то человек, который от имени веры творит дела вероломные, достоин большего осуждения, нежели открыто именующие себя язычниками. Мытари, образно говоря, это люди, следующие за выгодой века и добывающие налоги службой, хитростью, кражей, преступлениями и лжеклятвами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарии на Евангелие от Матфея Сl. 0590, 3.606; CCSL 77:161-62.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}