{"xml":"<p ><div>У сирийцев и особенно у жителей Палестины есть привычка к каждой речи своей присоединять притчи; это для того, чтобы недоступное для усвоения слушателями в виде простого приказания, усваивалось ими с помощью подобий и примеров. Итак, Господь, – через уподобление царю и господину и, с другой стороны, рабу, который вследствие прошения у господина получил прощение своего долга в десять тысяч талантов, – повелел Петру, чтобы и он также прощал подобным себе рабам (conservis suis), которые согрешили в гораздо меньшей степени. В самом деле, если царь и господин столь легко отпустил повинному ему рабу десять тысяч талантов, то насколько больше рабы должны отпускать подобным себе рабам гораздо меньшие прегрешения. А чтобы это было яснее, покажем на примере. Если кто из нас совершит прелюбодеяние, человекоубийство, святотатство, – преступления гораздо большие, чем долг в десять тысяч талантов, то по прошению они прощаются, если и сами совершившие отпускают согрешающим в меньшей степени. Наоборот, если мы бываем непримиримыми врагами из-за совершенного над нами бесчестия, если мы имеем постоянную вражду из-за неприятного (amarum) слова, то не кажется ли нам, что по справедливости и мы должны быть заключены в темницу, и примером своего деяния не даем ли мы повода к тому, чтобы и нам не было оказано снисхождения в наших более тяжких преступлениях?<br /><br />Я знаю, что некоторые под должником в десять тысяч талантов понимают дьявола, под женой и детьми которого, предназначенными к продаже, когда он продолжает коснеть в злобе, они желают понимать отсутствие разума и злые помышления. Подобно тому как мудрость называется супругой праведного, глупость называется женой неправедного и грешника. Но, в таком случае, каким образом Господь простит ему десять тысяч талантов, а он нам, подобным ему рабам, не простит и сотни динариев? Это не может быть принято ни церковным толкованием, ни благоразумными людьми.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=18&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=18&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}