{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1361&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пакиан Барселонский свт.</a><div>Илий священник говорит: <b>Если согрешит человек против человека, то помолятся о нем Богу; если же человек согрешит против Господа, то кто будет ходатаем о нем?</b> Подобно пишет и Иоанн: <i>Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и Бог даст ему жизнь, то есть согрешающему грехом не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и <i>Бог</i> даст ему жизнь, <i>то есть</i> согрешающему <i>грехом</i> не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.</span></span>1 Ин. 5:16</a>). Ты видишь, что всё это относится к грехам существующим, не тем, которые когда-то совершены и привели к покаянию прежде, чем кто-то [о совершившем такой грех] начал молиться. Нет нужды далеко ходить за примерами. Думай о всех грехах, за которые Господь грозит [наказанием], и тогда ты увидишь, что все они существуют теперь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание.<br />Obras 112.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1290&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никита Ремезианский свт.</a><div>Не прощается грех тому, кто говорит хулу на Святого Духа. Сравни это суждение с написанным в Книге Царств: <b>если же человек согрешит против Господа, то кто будет ходатаем о нем?</b> Итак, один и тот же грех - хула на Святого Духа и на Бога, и он ничем не искупим. Теперь же [людям] мыслящим начинает проясняться, какова [природа] Святого Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О силе Святого Дyxa 17.<br />Burn 33. <br /><br /></div></div></p>"}