{"xml":"<p ><div><b>\"Итак, возлюбленные, имея такие обетования\"</b> (Сицева убо имуще обетования, о возлюбленнии) (<a href=\"/bible-index/bible/?b=540&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, возлюбленные, имея такие обетования, очистим себя от всякой скверны плоти и духа, совершая святыню в страхе Божием.</span></span>2 Кор. 7:1</a>). Какие? То, что мы сделались храмами для Бога, сынами и дщерями Его, что Он вселяется и обитает в нас, что мы стали Его народом и Его именем Богом и Отцом своим. <b>\"Очистим себя от всякой скверны плоти и духа</b> – не будем прикасаться к нечистоте\", – это именно и означает <b>\"скверна плоти\"</b>, – и к тому, что грязнит душу, – это именно и значит <b>\"скверна духа\"</b>. Этим одним, однако, он еще не довольствуется, и потому присовокупляет: <b>\"совершая святыню в страхе Божием\"</b>. Одно неприкосновение к нечистому еще не делает чистым; чтобы сделаться нам святыми, для этого потребно и нечто другое, – именно ревность, бодрствование и благочестие. И хорошо сказал он: <b>\"в страхе Божием\"</b>, потому что можно сохранять целомудрие и не в страхе Божием, но для суетной славы. Впрочем, он имел еще и другое в виду, когда сказал: <b>\"в страхе Божием</b>, именно – способ, которым достигается святость. Действительно, как ни велика сила похоти, но если ты оградишь себя страхом Божиим, то победишь ее неистовство. Под <b>\"святынею\"</b> же он разумеет здесь не одно целомудрие, но и удаление от всякого греха, потому что свят тот, кто чист, а чист не тот, кто не творит только блуда, но кто чужд вместе и сребролюбия, и зависти, и надменности, и тщеславия, – особенно же тщеславия, которого и всегда нужно убегать, а более всего при подаянии милостыни. Милостыня, зараженная этой болезнью, перестает быть уже и милостыней, а является хвастовством и жестокосердием. Действительно, когда ты подаешь милостыню не из милосердия, но для того, чтобы показать себя, тогда она не только не есть милостыня, но даже является обидой, потому что ты выставляешь на позор своего брата. Милостыня состоит не в том, чтобы только давать деньги, но чтобы давать с чувством милосердия. И на зрелищах дают деньги – и распутным отрокам и другим, появляющимся на сцене; но это не милостыня. И блудники дают деньги блудницам; но это – дело не человеколюбия, а пьяного бесчинства. Им-то подобен и тот, кто (подает милостыню) из тщеславия. Подобно тому, как оскверняющийся с блудницею дает ей награду за наносимую ей обиду, так и ты, подавая милостыню из тщеславия, только награждаешь принимающего ее от тебя за причиняемую ему обиду, и чрез это создаешь и себе и ему худую славу, а отсюда невыразимый вред. Как лютый зверь и бешеный пес нападают на всех, так этот злой недуг бесчеловечия похищает у нас наши блага. Такая милостыня, подлинно, есть бесчеловечие и жестокость, или еще хуже того. Жестокосердый только сам не дает просящему, а ты хуже его делаешь, – ты препятствуешь подавать желающим подать. В самом деле, когда ты всем выставляешь напоказ свое подаяние, то этим приводишь в сомнение бедность принимающего дар твой, и тем удерживаешь от подаяния намеревающегося подать, особенно если он человек легкомысленный. Такой человек уже не подает просящему, как уже получившему подаяние и не особенно нуждающемуся, и мало того, – еще будет порицать его и обличать в бесстыдстве, когда он, получив от тебя милостыню, придет и к нему просить. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}