{"xml":"<p ><div>«<b>Если я писал к вам, то не ради оскорбителя и не ради оскорбленного</b>» (ст. 12). Чтобы не сказали: «зачем же ты обличаешь нас, когда мы чисты в этом деле?», – (апостол), имея в виду такое возражение и предупреждая его, и употребил приведенные слова: «не жалею, хотя и пожалел было». «Я, – говорит, – весьма далек от того, чтобы раскаиваться теперь в написанном вам тогда; напротив, я более раскаивался тогда, нежели теперь, когда вы показали себя исправными». Видишь ли опять его уменье состязаться и принуждать к согласию? Видишь ли, как речи своей он дал противный оборот? Чем думали пристыдить его, именно как бы напрасными порицаниями, в виду (оказанного ими) успеха, тем самым он доказывает, что в праве был поступить с ними так свободно. Он не отказывается уже смело говорить им и приятное, когда это стало возможно. Прежде он говорил, что «совокупляющийся с блудницею становится одно тело [с нею]» (<a href=\"/bible/?b=530&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Или не знаете, что совокупляющийся с блудницею становится одно тело <i>с нею</i>? ибо сказано: два будут одна плоть.</span></span>1 Кор. 6:16</a>); и: «<i>предайте такового сатане во измождение плоти</i>» (<a href=\"/bible/?b=530&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> предать сатане во измождение плоти, чтобы дух был спасен в день Господа нашего Иисуса Христа.</span></span>1 Кор. 5:5</a>); также: «<i>всякий грех, какой делает человек, есть вне тела</i>» (<a href=\"/bible/?b=530&c=6&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бегайте блуда; всякий грех, какой делает человек, есть вне тела, а блудник грешит против собственного тела.</span></span>1 Кор. 6:18</a>), и тому подобное. Как же здесь он говорит: «не ради оскорбителя и не ради оскорбленного»? И здесь он не противоречит себе, а напротив, весьма согласен сам с собою. Каким же образом согласен? Ему очень желалось показать свою любовь к ним. Он не отрицает, таким образом, что заботился о блуднике; но вместе показывает, как замечено мною, и ту любовь, какую имел к ним, равно как и то, что он еще больше страшился за всю церковь, так как боялся, чтобы зло не распространилось и, идя далее, не обняло всей Церкви. Потому и говорил: «<i>что малая закваска квасит все тесто</i>» (<a href=\"/bible/?b=530&c=5&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Нечем вам хвалиться. Разве не знаете, что малая закваска квасит все тесто?</span></span>1 Кор. 5:6</a>). Но это (сказал) тогда; теперь же, когда они исправились, то же самое выражает не так, но иначе; и хотя ту же выражает мысль, но с большею приятностью, говоря: «чтобы вам открылось попечение наше о вас», «к вам, – то есть, – чтобы видели вы, как люблю вас». Это одно и то же с прежним, но, будучи иначе выражено, по-видимому, имеет другое значение. А чтобы видеть, что это одно и то же, разбери мысль его, и не найдешь никакого различия. «Так как я вас очень люблю, – говорит он, – то и опасался, чтобы вы от этого (соблазнительного примера) не потерпели неприятности, и сами за себя не были принуждены скорбеть». Подобным образом, когда сказал: «<i>О волах ли печется Бог</i>?» (<a href=\"/bible/?b=530&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо в Моисеевом законе написано: не заграждай рта у вола молотящего. О волах ли печется Бог?</span></span>1 Кор. 9:9</a>), не разумел, что Бог не промышляет о волах, потому что ни одна вещь не может существовать без промысла Божия; а то, что Он дал заповедь преимущественно не ради волов. Так и здесь: «Я писал, во-первых, для вас, а потом и для него. Я любил вас внутренне еще и прежде моего послания; но чрез это послание хотел показать любовь мою и вам, и всем вообще». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}