{"xml":"<p ><div>Прежде всего возникает вопрос, кого хотел умертвить ангел: Моисея ли, ибо сказано, что «встретил его ангел и хотел умертвить его»... или он хотел умертвить ребенка, которого мать спасла обрезанием? Ибо считается, что он хотел умертвить младенца, так как тот не был обрезан, и таким образом жестокостью наказания узаконить обрезание. Если это так, неизвестно, хотел ли он умертвить того, о ком сказал сначала; ибо не понятно кого, если только это не будет понято из дальнейшего, а сначала сказано непонятными и необыкновенными словами: «встретил его и хотел умертвить его», - того, кто раньше не был назван. Но в псалме говорится: <i>Основание его на горах святых. Господь любит врата Сиона</i> (<a href=\"/bible/?b=230&c=86&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>). Так начинается псалом, и ничего не говорится о нем или о ней, чьи основания имелись в виду в словах: <i>Основание его на горах святых.</i> Но так как дальше идет: <i>Господь любит врата Сиона,</i> то, значит, основания или Господа, или Сиона. Скорее всего, здесь надо понимать основание Сиона, так как это может быть понято, как основание города. Но так как род местоимения eius<a href=\"#634723_1\" class=\"interpretation-note-link\"><sup>1</sup></a> может быть различным, то есть эта форма местоимения любого рода: мужского, и женского, и среднего, а по- гречески в женском роде употребляется форма autus, в мужском и среднем -autou, и поскольку в греческом стоит autou, то следует понимать не «основания Сиона», но «основания Господа», то есть то, что Господь установил, о чем сказано: <i>Господь созидает Иерусалим </i>(<a href=\"/bible/?b=230&c=146&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господь созидает Иерусалим, собирает изгнанников Израиля.</span></span>Пс. 146:2</a>). Однако ни Сион, ни Господь не упоминались до слов: Основание его на горах святых. Так же было сказано и здесь, хотя ребенок еще не упоминался: «...встретил его и хотел умертвить его», чтобы мы поняли из последующего, кто имелся в виду. Однако если кто- то захочет подумать, что речь идет о Моисее, то не следует особенно возражать. Пусть, если возможно, лучше будет понято сказанное дальше, что имеется в виду под словами, что ангел потому отказался от убийства кого-либо из них, что женщина сказала: «Остановилась кровь обрезания сына моего». Ибо не сказано: «Отошел от него, так как она обрезала младенца», но так как «Остановилась кровь обрезания сына моего». Не так как «пролилась», но так как «остановилась», что, если не ошибаюсь, есть великое таинство.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Вопросы на Семикнижие,Сl. 0270, 2.Quaest.Exodi. 11.121.</i></span></div><br /> <div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"634723_1\" class=\"note-item\" href=\"#634723_1\">1</a> В лат. языке родительный падеж указательного местоимения(eius) имеет одну форму для всех трех родов</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=4&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}