{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Определение относительно собрания к Церкви Христовой язычников Господь сделал известным по всей земле чрез проповедников Евангелия (стражей на стенах Иерусалима), которым повелел объявить <b>дщери Сионовой</b>, т.-е. собственно народу Иудейскому, о грядущем Спасителе. Слова: <b>рцыте дщери Сионове</b>, в Евангелии Матфея приводятся в связи с пророчеством Захарии о торжественном входе И. Христа в Иерусалим (<a href=\"/bible-index/bible/?b=470&c=21&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.</span></span>Мф. 21:5</a>, <a href=\"/bible-index/bible/?b=450&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ликуй от радости, дщерь Сиона, торжествуй, дщерь Иерусалима: се Царь твой грядет к тебе, праведный и спасающий, кроткий, сидящий на ослице и на молодом осле, сыне подъяремной.</span></span>Зах. 9:9</a>). Христос возсел на осля, на пути в Иерусалим. Это, по разумению церковных песнопевцев в службах праздника Ваий, имело символическое значение,—служило предъизображением принятия в Церковь Христову язычников, не носивших ярма Закона, подобно тому, как молодое животное, на которое возсел Христос, не было приучено к ярму. Могло быть, что и пред взором пророков, созерцавших будущее событие входа Господня во Иерусалим, являлись не одни Иудеи, для которых ближайшим образом совершилось это событие, но вместе имеющие уверовать во Христа язычники. Он есть Спаситель, по самому имени Своему (Иисус значит Спаситель), всех людей, ибо пришел не для одних Иудеев, а наипаче для язычников.—Дальнейшия слова пророчества о Спасителе: <b>имеяй с Собою мзду и дело Свое пред лицем Своим</b>, показывают, что Христос Спаситель есть вместе праведный Судия, имеющий воздать праведным награду, и сделанное Им дело спасения и суда поддержать и утвердить (<b>имеяй пред лицем Своим</b>) несмотря на многия препятствия со стороны врагов Своих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Паримия на праздник Вознесения (Исаия LXII, 10–12; LXIII, 1–3. 7–9) </div></div></p>"}