{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Отчасти в этом пророчестве имеется в виду благосостояние Иерусалима после Вавилонскаго плена. Порабощение Иудеев Халдеями сопровождалось бедствиями, которыми Господь чрез Моисея грозил сынам Израиля за их неверность закону Божию (<a href=\"/bible-index/bible/?b=30&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> то и Я поступлю с вами так: пошлю на вас ужас, чахлость и горячку, от которых истомятся глаза и измучится душа, и будете сеять семена ваши напрасно, и враги ваши съедят их;</span></span>Лев. 26:16</a>). Вавилоняне не только разорили Иерусалим, но еще опустошили всю страну Иудейскую, отняли у ея обитателей плоды их трудов, завладели всем, что нашли у них на полях, в садах и в домах, а по отведении в плен заставили их работать на себя, пользуясь даром плодами их трудов. Вразумленные этими бедствиями, Иудеи принуждены будут признать их заслуженным наказанием от Господа и раскаются, и тогда Господь преложит гнев Свой на милость. Он обещает им возвратить права на обладание отнятою у них землею и на полновластное пользование плодами трудов их в полях и виноградниках: \"Я уже не отдам пшеницы твоей для пищи врагам твоим, и сыновья чужие не будут пить вина твоего, над которым ты трудился; но собиравшие это будут есть это и хвалить Господа, и собиравшие будут пить это во дворах Моих \", т.-е. плоды своего хозяйства будут приносить в храм и из остатков жертв устроять в притворе жертвенную трапезу (<a href=\"/bible-index/bible/?b=50&c=12&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Нельзя тебе есть в жилищах твоих десятины хлеба твоего, и вина твоего, и елея твоего, и первенцев крупного скота твоего и мелкого скота твоего, и всех обетов твоих, которые ты обещал, и добровольных приношений твоих, и возношения рук твоих;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> но ешь сие [только] пред Господом, Богом твоим, на том месте, которое изберет Господь, Бог твой, - ты и сын твой, и дочь твоя, и раб твой, и раба твоя, и левит, [и пришелец,] который в жилищах твоих, и веселись пред Господом, Богом твоим, о всем, что делалось руками твоими.</span></span>Втор. 12:17—18</a>). Свое обещание Господь подтверждает клятвою: <b>клятся Господь десницею Своею и крепостию мышцы Своея</b>. Смысл клятвы такой: как несомненно то, что Я всемогущ (<b>десницею и крепостию мышцы</b>), так несомненна истина даннаго Мною обещания относительно того, чтобы народ мой пользовался неотъемлемо плодами своих трудов.—Обещание это исполнилось по возвращении Иудеев из плена, но только отчасти, ибо и впоследствии Иудеи разоряемы были соседними племенами, а также Сирийцами, Греками и Римлянами, пока, наконец, совсем не утратили самостоятельности под властию Римлян. Всего естественнее полагать, что пророк, излагая разсматриваемое обетование Господа, имеет в виду не столько Иудеев, сколько новозаветную Церковь, давая видеть, что для нея, после гонений, наступит такое время, когда за исповедание веры не станут лишать христиан прав собственности, не станут разорять и они будут проводить тихое и безмолвное житие во всяком благочестии и чистоте и плодами трудов своих будут иметь возможность свободно распоряжаться для блага Церкви, для поддержания храмов Божиих и служителей их.<br />Разсмотренная паремия читается в день памяти столпника преподобнаго Никиты, по применению к его подвигу деннонощнаго стояния на столпе слов пророчества о стражах, имеющих день и ночь стоять на стенах Иерусалима.</div></p>"}