{"xml":"<p ><div>И какое есть тебе дело до царей века сего, в которых христианство никогда не находило ничего, кроме как ненависти к себе. Говоря так, ты пытаешься сосчитать тех царей, которые праведников полагали врагами своими, и ты не посчитал, насколько большее число их может быть отнесено к друзьям. Патриарх Авраам был обласкан и награжден знаком дружбы царем, получившим предупреждение с неба не осквернять жену его Сарру (См. <a href=\"/bible-index/bible/?b=10&c=20&s=6&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал ему Бог во сне: и Я знаю, что ты сделал сие в простоте сердца твоего, и удержал тебя от греха предо Мною, потому и не допустил тебя прикоснуться к ней;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> теперь же возврати жену мужу, ибо он пророк и помолится о тебе, и ты будешь жив; а если не возвратишь, то знай, что непременно умрешь ты и все твои.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встал Авимелех утром рано, и призвал всех рабов своих, и пересказал все слова сии в уши их; и люди сии [все] весьма испугались.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И призвал Авимелех Авраама и сказал ему: что ты с нами сделал? чем согрешил я против тебя, что ты навел было на меня и на царство мое великий грех? Ты сделал со мною дела, каких не делают.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Авимелех Аврааму: что ты имел в виду, когда делал это дело?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Авраам сказал: я подумал, что нет на месте сем страха Божия, и убьют меня за жену мою;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> да она и подлинно сестра мне: она дочь отца моего, только не дочь матери моей; и сделалась моею женою;</span></span>Быт. 20:6-12</a>). Исаак, сын Авраама, также нашел весьма дружелюбного к себе царя (См. <a href=\"/bible-index/bible/?b=10&c=26&s=6&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Исаак поселился в Гераре.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жители места того спросили о [Ревекке] жене его, и он сказал: это сестра моя; потому что боялся сказать: жена моя, чтобы не убили меня, <i>думал он</i>, жители места сего за Ревекку, потому что она прекрасна видом.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но когда уже много времени он там прожил, Авимелех, царь Филистимский, посмотрев в окно, увидел, что Исаак играет с Ревеккою, женою своею.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И призвал Авимелех Исаака и сказал: вот, это жена твоя; как же ты сказал: она сестра моя? Исаак сказал ему: потому что я думал, не умереть бы мне ради ее.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Авимелех сказал [ему] : что это ты сделал с нами? едва один из народа [моего] не совокупился с женою твоею, и ты ввел бы нас в грех.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И дал Авимелех повеление всему народу, сказав: кто прикоснется к сему человеку и к жене его, тот предан будет смерти.</span></span>Быт. 26:6-11</a>). Иаков же, принятый с почетом фараоном в Египте, даже благословил фараона (См. <a href=\"/bible-index/bible/?b=10&c=47&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И благословил фараона Иаков и вышел от фараона.</span></span>Быт. 47:10</a>). Что уже говорить о его сыне Иосифе, который после испытания в темнице добился великого почета у фараона и даже клялся жизнью фараона (См. <a href=\"/bible-index/bible/?b=10&c=42&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> вот как вы будете испытаны: <i>клянусь</i> жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат ваш;</span></span>Быт. 42:15</a>), и не от заносчивости, а из чувства признательности фараону за доброту к себе. Дочь фараона приютила младенца Моисея (См. <a href=\"/bible-index/bible/?b=20&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его.</span></span>Исх. 2:9</a>). Давид нашел убежище у царя других кровей, вынужденный прибегнуть к тому неправедностью царя Израиля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Петилиана.<br />Сl. 0333, 2.92.204.127.17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=26&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=28&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}