{"xml":"<p ><div>Когда в таинствах происходит отпущение грехов, дом очищается. Но в нем непременно должен обитать Святой Дух. Однако Дух Святой обитает только в тех, кто кроток сердцем. Ведь Бог говорит: Где место покоя Моего? И отвечает на этот вопрос: На смиренном и сокрушенном и на трепещущем пред словом Моим (Ис.66:1-2). Поэтому когда Он стал обитать, Он наполняет, управляет, действует, удерживает от зла, побуждает к добру, делает желанной справедливость, так что человек творит добро с искренней любовью, а не из страха наказания. Но та страсть, из-за которой ты стал дурным, изгнанная из человека, то есть из твоего ума, когда были отпущены твои грехи, ходит по безводным местам, ища покоя (Мф.12:43), и, не найдя покоя, эта страсть возвращается домой и, придя, находит его вычищенным, берет с собою семь других духов, злейших себя, и бывает для человека того последнее хуже первого. Берет с собою семь других. Что означает семь других? Сам ли нечистый дух состоит из семи? Что это значит? Числом семь обозначается совокупность. Целиком [дух] вышел, целиком вошел, и если бы вошел один! А что значит берет с собою семь других? Их не было, когда [человек] был зол, но будет иметь этих других, если ложно добр.<br />Внимайте, и я, если смогу, объясню, насколько мне удастся, свои слова. Святой Дух сообщается нам семикратным действием, чтобы в нас был дух премудрости и разума, дух совета и крепости, дух ведения и благочестия; и страх Господний (Ис.11:2-3). Этому семикратному добру противопоставь семикратное зло: дух глупости и заблуждения, дух безрассудства и малодушия, дух невежества и нечестия и дух гордыни против страха Божия. Эти семь духов — злые. Какие же семь других еще злейших? Другие семь злейших основаны на лицемерии: один – злой дух глупости, другой худший – лицемерная мудрость; злой дух – дух заблуждения, другой худший – лицемерная истина; злой дух – дух безрассудства, другой худший -лицемерное благоразумие; злой дух -дух малодушия, другой худший -лицемерная храбрость; злой дух – дух невежества, другой худший – лицемерное знание; злой дух – дух нечестия, другой худший – лицемерное благочестие; злой дух – дух высокомерия, другой худший – лицемерный страх. Первые семь были невыносимы: кто же вынесет четырнадцать? Поэтому, когда к порочности была прибавлена лицемерная истина, то эти новейшие духи неизбежно хуже для человека, чем были прежние.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=12&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=12&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}