{"xml":"<p ><div>Итак, как мы с полным правом говорим, когда ведем речь о ком-то, кто преподает науки, кто в городе один и всех учит наукам он; не то, чтобы все их изучали, но если кто-то изучает, то только у него: точно так мы верно говорим, что Бог всех научает приходить ко Христу, не потому, что все приходят, но потому, что никто не приходит иначе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, О предопределении святых 14 Сl. 0354, 971.31.</span></div><br />***<br />Смотрите, каким образом привлекает Отец: научая, услаждает, не налагая обязанности.<br />Вот как Он привлекает: «Все пусть будут податливы на научение Божие, а научить — дело Бога. Всякий, кто услышал от Отца и научился, приходит ко Мне: научить — дело Бога».<br />Так что же, братья? Если всякий, кто услышал от Отца и научился, сам приходит ко Христу, то Христос здесь не учит ничему? А как же то, что Отца-Учителя люди не видели, а Сына видели? Сын говорил, но Отец учил... Итак, если я, будучи человеком, научаю того, кто слышит слово мое, научает и Отец того, кто слышит слово Его... Он постоянно повторяет то, о чем мы мог¬ли бы подумать: не потому, что Отца кто-либо видел, — только Тот, Кто от Бога, видел Отца... «Итак, когда Я говорю вам: всякий, кто услышал от Отца и научился, — не говорите между собой: но мы никогда не видели Отца, каким образом мы могли научиться от Отца? Услышьте от Меня Самого: Я познал Отца, Я от Него, но как слово бывает от того, чье это слово, — не то, что звучит и преходит, но то, что остается с говорящим и влечет слушающего».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 26.7-9 Сl. 0278, 26.7.14.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}