{"xml":"<p ><div>Ведь что касается, братья мои, этой видимой телесной смерти, неужели |ею] не умираем мы, которые вкушаем хлеб небесный, с небес нисходящий? Как мертвы те, так и мы должны умереть; это то, о чем я сказал: к смерти этого тела, видимой и плотской.<br />Что же касается той смерти, которою пугает Господь, которою умерли их отцы — манну вкушал и Моисей, манну вкушал и Аарон, манну вкушал и Финеес, вкушали там многие, кто угодил Господу, и не умерли.<br />Почему? Потому что пищу зримую они постигли духовно, духовно ее взалкали, духовно вкусили, чтобы духовно насытиться. Ибо и мы сейчас восприемлем видимую пищу; но это иное таинство и иное достоинство таинства.<br />Сколь многие восприемлют [пищу] от алтаря и умирают, и восприемля, умирают?<br />Почему говорит апостол: <b>В суд себе ест и пьет</b> (<a href=\"/bible-index/bible/?b=530&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:29</a>).<br />Итак, смотрите, братья: хлеб небесный вкушайте духовно, невинность ко алтарю приносите. Хотя есть повседневные грехи, они не являются смертными. Прежде, чем приступите к алтарю, помыслите, что говорите: <b>Оставь нам долги, наши, как и мы оставляем должникам, нашим</b> (<a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Ты оставляешь, и тебе оставляется: подходи без сомнения - это хлеб, а не яд. Итак, это есть хлеб, сходящий с неба, чтобы тот, кто вкусит от него, не умер.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 26.11-12 Сl.0278,26.11.7.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=6&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=6&v=51\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}