{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Псами называются здесь бесстыдные, неверные и вообще злые делатели, оплакиваемые апостолом, а вместе с тем и возвратившиеся после крещения на свою блевотину. За это они будут отчуждены от вышнего города наравне с убийцами, прелюбодеями и идолопоклонниками. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Те, кто вне собрания святых, будут открыто исторгнуты из ковчега радости. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апрингий, <i>Трактат на Откровение. CCSL 107:96</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Поистине, <i>псы</i> пребывают вне священного города и не имеют жительства среди праведников, и прочее в том же роде<a href=\"#679376_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо что общего у них и праведников Божиих? Будет по ту сторону и <i>всякий любящий и делающий неправду. </i>Все, что против природы, - ложно; ибо добродетель находится в согласии с природой, поскольку Создатель изначально вложил в нас при сотворении семена добродетели. Ведь подобно тому, как в телах здоровье естественно, а болезнь противна естеству, а также слух и зрение естественны, тогда как слепота и глухота противоестественны, так и в душах - добродетель согласна природе, а зло не соответствует ей. Собственно, здоровье сообразно добродетели, а зло - болезни, а поэтому ложь есть зло, поскольку часто делает ложный вид, будто она праведна. Ибо она делает так, что дерзость выглядит как отвага, порочность - как рассудительность, косность - как мудрое ведение, и уж конечно, ложная скромность - как праведность. Все это есть зло, облеченное в личину добродетели, и, стало быть, того, кто предается притворству зла, Он отбросит прочь от божественных стен. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679376_1\" class=\"note-item\" href=\"#679376_1\">1</a> В предшествующем тексте Экумений выражает уверенность, что в Писании под <i>псами </i>«обычно» понимаются те, кто вступает в гомосексуальные отношения, хотя он и не приводит в подтверждение других мест подобного характера.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 253.20-254.22.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Нечестивые и теперь испытывают всем своим безумием Церковь изнутри, однако, когда придет Отец дома на брачный пир и вместе с Ним святые, Он затворит двери, и тогда они, стоя снаружи, станут стучать (См. <a href=\"/bible/?b=490&c=13&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда хозяин дома встанет и затворит двери, тогда вы, стоя вне, станете стучать в двери и говорить: Господи! Господи! отвори нам; но Он скажет вам в ответ: не знаю вас, откуда вы.</span></span>Лк. 13:25</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Сl. 1363, 3.22.206.6</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Внимаю поведанию Божественного Откровения и признаю его истинным. Невозможно не признать его справедливым! Бесконечный Бог есть добро всесовершенное; человек отличается от Него бесконечным различием по существу, а по свойствам и направлению встал в положение противодействия Богу. Если же человек, столько ничтожный пред Богом, вместе и противник Богу, то какое значение должен он иметь перед святыней и величием Божества? 3 начение презренной нечистоты и скверны, по свидетельству Писания. Он должен быть изгнан от лица Божия, как бы сокрыт от взоров Божиих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2. Судьбы Божии</div></div></p>"}