{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Здесь свидетельствуется о достоинстве Владыки, посылающего ангела. Слово “свидетельствовать” употреблено вместо “засвидетельствовать”.<br /><b>Я есмь корень и потомок Давида</b>.<br />Христос — корень Давида, как Бог, как происшедший от него, есть род его.<br /><b>Звезда светлая и утренняя</b>.<br />Звезда утренняя и денница. Христос же, воссиявший нам заутра Тридневен и имеющий явиться святым, после настоящей жизни в утро всеобщего воскресения установит нескончаемый день.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Это та звезда истины, которою волхвы были приведены к Его целительному присутствию. И никакое наше толкование не может быть яснее, чем слова данной книги.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Апрингий, <i>Трактат на Откровение.CCSL 107:96</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Открывая сияние благодати Нового Завета, Иоанн говорит о времени первого воскресения, когда Христос воскрес из мертвых. Поэтому мы читаем: <i>От стражи утренней до ночи, от стражи утренней да уповает Израиль на Господа </i>(<a href=\"/bible/?b=230&c=129&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Душа моя ожидает Господа более, нежели стражи - утра, более, нежели стражи - утра.</span></span>Пс. 129:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Примасий, <i>Комментарий на Откровение. Cl. 0873, 5.22.244</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><i>Засвидетельствовать</i> означает сделать гласным не в тайне или келейно - но во всеуслышание, повсюду в церквях, чтобы никто, имея дурные намерения, не творил зло под предлогом незнания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение. TLG 2866.001, 254.23-26</i>.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Впрочем, как будто по поводу указанного последовательней было бы сказать: <i><b>Я есмь новая отрасль корня Давидова</b>. </i>А здесь, напротив, <i>корнем Давида </i> Он называет Себя, и не только корнем, но и <i>потомком, </i>как прежде говорилось.<br />Он - <i>корень</i> и причина всего, в том числе и Давида, почему Он есть Бог и признается Богом. Но Он, конечно, и потомок Давида, взошедший от него по плоти, почему Он есть человек и признается человеком. И таков Он есть, ибо говорить о том же часто для меня не тягостно, а читающим - безопасно, как в одном месте сказал собственными словами божественный апостол (См. <a href=\"/bible/?b=570&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>).<br />Он, таким образом, Еммануил по Божеству и человечеству, при этом совершенными обладая природами, каждая из которых совершенна, согласно соответствующему определению - неслиянно, непревращенно, неизменно, неизмышленно<a href=\"#679378_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Мы убеждены и в том, что после неизреченного соединения Он стал одним лицом и одной ипостасью, и одной энергией,<i> пусть даже различие природ, от которого, как мы утверждаем, произошло неизреченное соединение, не непознаваемо</i>, равно как и природное их свойство по качествам, согласно словам святого отца нашего Кирилла<a href=\"#679378_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"679378_1\" class=\"note-item\" href=\"#679378_1\">1</a> Экумений использует определение Халкидонского Собора (451 г.), согласно которому две природы Христа соединены <i>неслиянно </i>(άσυγχΰτως), <i>непревращенно </i>( άτρέπτως), <i>неразделимо </i>( άδιαιρέτως), <i>неразлучимо</i>( άχωρίστως,). У Экумения формула изменена: он использует άσυγχΰτως (неслиянно), άτρέπτως (непревращенно), άναλλοιώτως, (неизменно), άφαντασιάστως (неизмышленно).<br /></li><li><a id=\"679378_2\" class=\"note-item\" href=\"#679378_2\">2</a> Кирилл Александрийский, <i>Послание 39(К Иоанну)</i>.<br /></li><li><a id=\"679378_3\" class=\"note-item\" href=\"#679378_3\">3</a> Андрей Кесарийский следует Экумению, интерпретирующему <i>корень</i> в связи с Божественностью Христа, и <i>потомок</i> - в связи с Его человечностью.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений, <i>Комментарий на Откровение.TLG 2866.001, 254.27-255.18.</i><a href=\"#679378_3\" class=\"interpretation-note-link\"><sup>3</sup></a></div><br /></div><br />Под <i>звездой утренней </i>Он подразумевает солнце, поскольку у Малахии Он назван <i>Солнцем правды </i>(<a href=\"/bible/?b=460&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А для вас, благоговеющие пред именем Моим, взойдет Солнце правды и исцеление в лучах Его, и вы выйдете и взыграете, как тельцы упитанные;</span></span>Мал. 4:2</a>); а еще у пророка в псалме сказано: <i>обрушился на них огонь</i> - то есть на иудейских первосвященников, - <i>и не видят солнца</i> (<a href=\"/bible/?b=230&c=57&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Да исчезнут, как распускающаяся улитка; да не видят солнца, как выкидыш женщины.</span></span>Пс. 57:9</a>), - разумеется, Солнца правды, Христа.<br />Либо Он подразумевает утреннюю звезду. Ведь и таким образом Его называет Петр во Втором послании: <i>доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших</i> (<a href=\"/bible/?b=680&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом мы имеем вернейшее пророческое слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику, сияющему в темном месте, доколе не начнет рассветать день и не взойдет утренняя звезда в сердцах ваших,</span></span>2 Пет. 1:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Экумений,<i> Комментарий на Откровение. TLG 2866.001, 255.18-25</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Здесь Христос говорит о двойственности Своей природы, поскольку по Божеству Он является творцом Давида и в то же время <i>родился от семени Давидова по плоти </i>(<a href=\"/bible/?b=520&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>). В Евангелии Господь задает тот же вопрос иудеям: как же Христос сын Давиду, если Давид в Духе называет Его своим Господом (См. <a href=\"/bible/?b=470&c=22&i=42&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> что вы думаете о Христе? чей Он сын? Говорят Ему: Давидов.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Говорит им: как же Давид, по вдохновению, называет Его Господом, когда говорит:</span></span>Мф. 22:42-43</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 3.22.206.11</i>.</div><br />***<br />Он после ночи страданий явился во свете единого воскресения и жизни, показав миру слово и пример. Об этом было сказано и блаженному Иову: <i>Можешь ли выводить созвездия в свое время </i>(<a href=\"/bible/?b=220&c=38&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Можешь ли выводить созвездия в свое время и вести Ас с ее детьми?</span></span>Иов. 38:32</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, <i>Изложение Откровения. Cl. 1363, 3.22.206.18</i>.</div><br /></div></p>"}