{"xml":"<p ><div><i>Вопрос 10. Почему Бог попустил, чтобы кивот был взят в плен?</i><br />Событие сие принесло двоякую пользу. Евреев научало оно, что живущие по закону должны уповать на Промысл Божий, а беззаконники не могут надеяться ни на Бога, ни на неприкосновенный кивот. Ибо для чего нарушители закона брали в помощь себе кивот, внутри которого положен был закон? Итак Евреи получили от сего эту пользу. А иноплеменники, боявшиеся, когда при появлении кивота восклицали Евреи, и пренебрегавшие кивотом после победы, даже как военную добычу посвятившие его своим идолам, опытно дознали Божию силу. Ибо сперва увидели, что пред кивотом пал собственный их бог, и как бы воздал ему поклонение. Потом, снова поставив своего Бога, на другой день нашли, что он сокрушен и лишился всех оконечностей. И после сего, не заблагоразсудив познать превосходство, и не воздав должного кивоту почитания, подверглись различным болезням. Ибо, как перевели семьдесят толковников, поражены были на седалищах (<a href=\"/bible/?b=90&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После того, как отправили его, была рука Господа на городе - ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты.</span></span>1 Цар. 5:9</a>), а как перевел Акила, имели веред гангрены <a href=\"#536636_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Иосиф же показывает, что страдали они поносом. И никто да не признает разногласием сих разных изложений. Ибо за поносом следовала болезнь седалищ, частое извержение воспалило извергающие части тела, а с продолжением времени воспаление превратилось в гангрену. Сию болезнь седалищ потерпели иноплеменники за то, что божественный кивот злочестиво посвятили лжеименному богу. Наказание сие первые понесли жители Азота. А Гефеи, думая, что болезнь не от Бога послана, но произошла от заразительного какого-либо поветрия, кивот Божий перенесли в Геф, но немедленно подверглись тем же самым бедствиям. Сказанное же: «<i>сотвориша Гефеи себе седалища злата</i>» (<a href=\"/bible/?b=90&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> После того, как отправили его, была рука Господа на городе - ужас весьма великий, и поразил Господь жителей города от малого до большого, и показались на них наросты.</span></span>1 Цар. 5:9</a>), прочие переводчики перевели так: «и распалились их седалища». Когда же Гефеи покушались перенести кивот в Аскалон, жители Аскалона воспротивились, убоявшись ниспосланных от Бога наказаний. Потом, поелику ни один город не осмеливался принять к себе кивот, оставили его вне селений под открытым небом. Ибо сие показывает дееписатель, когда говорит: «<i>и бе кивот Божий на селе инопмменников седмь месяц</i>» (<a href=\"/bible/?b=90&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пробыл ковчег Господень в области Филистимской семь месяцев, [и наполнилась земля та мышами].</span></span>1 Цар. 6:1</a>). Поелику же думали, что, когда кивот будет вне селений, освободятся они тогда от посылаемых Богом казней; то Бог и Владыка наложил наказание и на неодушевленных тварей. Ибо на виноградники и нивы их наслал множество мышей, которые истребляли у них все плоды. А сим научил, что Он же и на Египтян посылал различные казни. А что свежа была память о сих казнях, свидетельствует сказанное иноплеменниками. Ибо во время сражения, увидев кивот, исполнились страха, и с плачем вопияли: <i>горе нам, кто ны избавит от руки Бога крепкаго сего. Сей есть Бог, побивший Египта всякими язвами</i>» (<a href=\"/bible/?b=90&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> горе нам! кто избавит нас от руки этого сильного Бога? Это - тот Бог, Который поразил Египтян всякими казнями в пустыне;</span></span>1 Цар. 4:8</a>). Да, и по испытании бедствия, жрецы и провещатели их сказали им: с дарами отпустите кивот, «<i>да облегчит Господь Бог Израилев руку Свою от вас, и от богов ваших, и от земли вашея. И почто отягчаете сердца ваша, якоже отягчи Египет и Фараон сердце свое? Не егда ли поругася ин, отпусти народ Его, и отыдоша?</i>» (<a href=\"/bible/?b=90&c=6&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> итак сделайте изваяния наростов ваших и изваяния мышей ваших, опустошающих землю, и воздайте славу Богу Израилеву; может быть, Он облегчит руку Свою над вами и над богами вашими и над землею вашею;</span></span>1 Цар. 6:5</a>, 6) Но злочестивые, дав этот совет, и показав безсилие богов своих (потому что Бог сперва сокрушил самых богов, потом наказал покланяющихся, и наконец наслал мышей на произрастения земли), вознамерились опытом дознать, от Бога ли послано бедствие, или постигло их случайно. Ибо, уготовив новую колесницу, впрягли в нее недавно родивших двух крав, отлученных от тельцев, возложили на нее как кивот, так в дар наказавшему Богу пять из золота сделанных мышей и седалищ по числу пяти городов. Вложили же дары в сосуд, который седьмдесят толковников назвали: воергаз <a href=\"#536636_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а Иосиф называет ящиком. Оставив же крав на распутии без правящего ими, смотрели в ожидании, возвратятся ли кравы на мычание тельцев, или уклонятся на иный путь, оставив тот, который ведет к Евреям, чтобы в обоих случаях признать кивот безсильным, а если кравы, оставив все другие пути и пренебрегши собственных своих тельцев, пойдут в израильскую землю, признать, что постигшиея их бедствия действительно были от Бога. Поэтому издали они следовали за кивотом, и не прежде оставили, как Евреи, по соседству жившие, увидев необычайное дело — колесницу не управляемую человеком, потому что и бременем и управляющим был кивот, с радостию вышли на встречу, и удивились Божией победе. <br />_______<br />*1 Болезнь, известная под именем антонова огня.<br />*2 По слав. переводу: ковчежец.<br /><br /><i>Толкование на Первую книгу Царств</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}