{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Иудейским Вифлеем называется здесь потому, что был и другой Вифлеем, в Галилее, в колене Завулоновом. Волхвы, пришедшие поклониться Христу, были не то, что обычно подразумевается под этим названием, то есть не кудесники и не волшебники, творящие ложные чудеса, вызывающие духов, вопрошающие мертвых (<a href=\"/bible-index/bible/?b=20&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И призвал фараон мудрецов [Египетских] и чародеев; и эти волхвы Египетские сделали то же своими чарами:</span></span>Исх. 7:11</a> или <a href=\"/bible-index/bible/?b=50&c=18&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> обаятель, вызывающий духов, волшебник и вопрошающий мертвых;</span></span>Втор. 18:11</a>), которых осуждает Слово Божие. То были люди ученые, тайновидцы, обладавшие большими знаниями, подобные тем, над которыми начальствовал Даниил в стране Вавилонской (<a href=\"/bible-index/bible/?b=340&c=2&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Тогда возвысил царь Даниила и дал ему много больших подарков, и поставил его над всею областью Вавилонскою и главным начальником над всеми мудрецами Вавилонскими.</span></span>Дан. 2:48</a>). Они по звездам судили о будущем, изучали тайные силы природы. Такие волхвы в Вавилоне и Персии пользовались большим уважением, бывали жрецами и советниками царей. Евангелист говорит, что они пришли «<b>с востока</b>», не называя, из какой именно страны. По одним предположениям, этой страной была Аравия, по другим - Персия, по третьим - Халдея. Но употребленное Евангелистом слово магос - персидское, поэтому наиболее вероятно, что пришли они из Персии или же из страны, составлявшей прежде Вавилонское царство, так как там во время семидесятилетнего пленения иудеев предки этих волхвов, могли слышать от иудеев, что они ждут Великого Царя, Избавителя, Который покорит весь мир; там же жил пророк Даниил, предсказывавший о времени пришествия этого Великого Царя; там же могло сохраниться и предание о пророчестве волхва Валаама, предсказавшего восхождение звезды от Иакова (см. <a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Прибытие волхвов с востока</b><br />Когда родился Иисус, пришли в Иерусалим волхвы с востока. Волхвами назывались люди ученые, обладавшие большими знаниями, в особенности в области астрономии. В Вавилоне и Персии они пользовались особым уважением, бывали жрецами и советниками царей. Говоря, что <b>пришли в Иерусалим волхвы с востока</b>, Евангелист не поясняет, откуда именно они пришли. Иустин мученик, Епифаний и Тертуллиан полагали, что волхвы пришли из Аравии; Иоанн Златоуст и Василий Великий — из Персии, а Блаженный Августин — из Халдеи. Вероятнее всего, они пришли из страны, составлявшей прежде Вавилонское царство, так как там, во время семидесятилетнего плена евреев, предки волхвов, явившихся в Иерусалим, имели возможность узнать от ученых евреев, что они ждут Избавителя, Великого Царя, Который покорит весь мир; там же жил пророк Даниил, и из откровения ему о седьминах волхвы могли знать приблизительно и время пришествия этого Царя; — там же, наконец, должно было сохраниться предание и о пророчестве волхва Валаама (времен Моисея), сказавшего: <i>Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля</i> (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>; см. также <a href=\"/bible-index/bible/?b=290&c=11&s=10&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет в тот день: к корню Иессееву, который станет, как знамя для народов, обратятся язычники, - и покой его будет слава.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И будет в тот день: Господь снова прострет руку Свою, чтобы возвратить Себе остаток народа Своего, какой останется у Ассура, и в Египте, и в Патросе, и у Хуса, и у Елама, и в Сеннааре, и в Емафе, и на островах моря.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И поднимет знамя язычникам, и соберет изгнанников Израиля, и рассеянных Иудеев созовет от четырех концов земли.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И прекратится зависть Ефрема, и враждующие против Иуды будут истреблены. Ефрем не будет завидовать Иуде, и Иуда не будет притеснять Ефрема.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И полетят на плеча Филистимлян к западу, ограбят всех детей Востока; на Едома и Моава наложат руку свою, и дети Аммона будут подданными им.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И иссушит Господь залив моря Египетского, и прострет руку Свою на реку в сильном ветре Своем, и разобьет ее на семь ручьев, так что в сандалиях могут переходить ее.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда для остатка народа Его, который останется у Ассура, будет большая дорога, как это было для Израиля, когда он выходил из земли Египетской.</span></span>Ис. 11:10-16</a>; <a href=\"/bible-index/bible/?b=290&c=60&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Множество верблюдов покроет тебя - дромадеры из Мадиама и Ефы; все они из Савы придут, принесут золото и ладан и возвестят славу Господа.</span></span>Ис. 60:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Никто не забыт у Отца Небесного в Его великом семействе. Он — Бог не только Иудеев, но и язычников. Он — Бог и Спаситель всех сынов Адамовых. Святой Апостол Павел говорит: От одной крови Он произвёл весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию, дабы они искали Бога, не ощутят ли и не найдут ли (<a href=\"/bible-index/bible/?b=510&c=17&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span></span>Деян. 17:26-27</a>). И хотя люди забыли Бога и стали поклоняться идолам, но в их сердцах, в их совести, хотя и смутно, всё же слышался Голос Божий. И лучшие из язычников не переставали искать Божией правды, следуя внушениям совести. Сократ говорил: “Не надейтесь исправить человеческие нравы, доколе Сам Бог не соблаговолит послать особенного Мужа для исправления нас самих.” “Не быть на земле порядку, — говорил Платон, — если только Сам Бог, сокрывшись под образом человека, не разъяснит нам и наши отношения к Нему, и наши взаимные обязанности друг к другу.” Поэтому перед временем Рождества Христова не одни только Иудеи ожидали пришествия желанного и обетованного Мессии — Христа. Весь исполненный грехом мир смутно ожидал себе Избавителя. Это ожидание особенно было распространено на Востоке: там, среди Персов больше, чем у других народов, сохранилась библейских преданий. Там после плена вавилонского много оставалось евреев, которые распространяли среди жителей Востока свои верования, свои надежды и ожидания. Евреи, а за ними — и другие народы, ожидали явление великого Царя, Который должен был родиться в Иудее и покорить Себе весь мир. И вот, как только Господь Иисус Христос родился в Вифлееме, среди тьмы идолопоклонничества, в стране неверия нашлись люди, которые так усердно чаяли Утехи Израилевой — Христа, что при первом знамении с небес, при появлении необыкновенной звезды идут издалека на поклонение родившемуся Спасителю.<br />Евангелист уточняет, что именно в Иудейском Вифлееме родился Иисус. Был в те времена ещё Вифлеем Галилейский. Об Ироде Евангелист упоминает, дабы показать, что у Иудеев в то время уже не было своего царя, а царствовал иноплеменник Ирод, и значит, настало время пришествия Христова, согласно пророчеству праотца Иакова. И называется Ирод царём в отличие от другого Ирода, который был сыном первого и титула царского не имел. Волхвы, шедшие в Иерусалим из дальней страны, могли прийти прежде события, могли прийти и спустя долгое время, но они пришли именно около того времени, когда родился Сын Божий, дабы это чрезвычайное событие не оставалось надолго неизвестным для Иерусалима. Такое соответствие в пришествии волхвов со временем рождения Спасителя показывает, что в их путешествии всё было предопределено свыше и что это путешествие началось задолго до Рождения Господа (<a href=\"/bible-index/bible/?b=290&c=60&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.</span></span>Ис. 60:3</a>).<br />Что же это были за люди, волхвы? То были мудрые, учёные и притом благочестивые люди, усердные к вере и предметам святым. За свою доброту и чистосердечие они удостоились быть первыми призваны в Вифлеем на поклонение Спасителю мира. Предание называет их даже царями и сохранило их имена: Мелхиор, Гаспар и Валтасар<a href=\"#655963_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. По тому же преданию, родом они были из Персии или древней Вавилонии, где за 500 лет до них жил пророк Даниил. Этот великий пророк в своё время был начальником над всеми вавилонскими мудрецами. Он, конечно, передал своим подчинённым истинные понятия о Боге, и очень вероятно, что он указал волхвам пророчество древнего их предка, волхва Валаама, который ещё во времена Моисея изрёк о Спасителе такое слово: Восходит звезда от Иакова, и восстаёт жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>). Можно думать, что и книга пророчеств Данииловых была известна волхвам, а потому они могли знать и исчисление седмин Данииловых. Так от времён Даниила-пророка до самого времени Рождества Христова у восточных мудрецов хранилось предание о грядущем в мир великом Царе Израилевом. В то время люди верили, что рождение и смерть великих мужей сопровождается появлением и исчезновением на небе звезд.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"655963_1\" class=\"note-item\" href=\"#655963_1\">1</a> Мерхиор — седовласый старец принес Господу золото. Гаспар безбородый юноша принес ливан; а Валтасар — муж средних лет принес cмирну.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Иисус родился</b>»: см. <a href=\"/bible-index/bible/?b=490&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни вышло от кесаря Августа повеление сделать перепись по всей земле.</span></span>Лк. 2:1</a> и дал. — «<b>В Вифлееме иудейском</b>»: Вифлеем этот был небольшой городок к югу от Иерусалима, на расстоянии около 10 верст. Вифлеем значит «дом хлеба», такое название дано было этому месту, вероятно, по причине необыкновенного плодородия почвы. Он назывался также Вифлеемом Ефрафа — слово, имеющее почти то же значение (<a href=\"/bible-index/bible/?b=10&c=35&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И отправились из Вефиля. [И раскинул он шатер свой за башнею Гадер.] И когда еще оставалось некоторое расстояние земли до Ефрафы, Рахиль родила, и роды ее были трудны.</span></span>Быт. 35:16</a>, 19; <a href=\"/bible-index/bible/?b=80&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Имя человека того Елимелех, имя жены его Ноеминь, а имена двух сынов его Махлон и Хилеон; <i>они были</i> Ефрафяне из Вифлеема Иудейского. И пришли они на поля Моавитские и остались там.</span></span>Руф. 1:2</a>; <a href=\"/bible-index/bible/?b=230&c=131&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Вот, мы слышали о нем в Ефрафе, нашли его на полях Иарима.</span></span>Пс. 131:6</a>). В отличие от Вифлеема галилейского (<a href=\"/bible-index/bible/?b=60&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> далее: Каттаф, Нагалал, Шимрон, Идеала и Вифлеем: двенадцать городов с их селами.</span></span>Нав. 19:15</a>) его назвали Вифлеемом иудейским, так как он находился в колене Иудовом (ср. <a href=\"/bible-index/bible/?b=70&c=17&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Один юноша из Вифлеема Иудейского, из колена Иудина, левит, тогда жил там;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> этот человек пошел из города Вифлеема Иудейского, чтобы пожить, где случится, и идя дорогою, пришел на гору Ефремову к дому Михи.</span></span>Суд. 17:7-8</a>, <a href=\"/bible-index/bible/?b=70&c=19&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни, когда не было царя у Израиля, жил один левит на склоне горы Ефремовой. Он взял себе наложницу из Вифлеема Иудейского.</span></span>Суд. 19:1</a>; <a href=\"/bible-index/bible/?b=90&c=17&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Давид же был сын Ефрафянина из Вифлеема Иудина, по имени Иессея, у которого было восемь сыновей. Этот человек во дни Саула достиг старости и был старший между мужами.</span></span>1 Цар. 17:12</a>). Поелику в нем родился Давид, то его называли также градом Давидовым (<a href=\"/bible-index/bible/?b=490&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пошел также и Иосиф из Галилеи, из города Назарета, в Иудею, в город Давидов, называемый Вифлеем, потому что он был из дома и рода Давидова,</span></span>Лк. 2:4</a>). Город расположен на верху горы, окруженной холмами и долинами, с прекрасными пастбищами и нивами. Шагах в 200-х к востоку от города указывают пещеру, в которой, по преданию, родился Иисус Христос. Здесь построены церковь и монастырь, под церковью — подземная пещера: в этой пещере, по преданию, и находились ясли, в которые был положен новорожденный младенец за неимением места в обители. — «<b>Во дни царя Ирода</b>»: «евангелист упоминает об Ироде, дабы ты познал, что от колена Иудина уже прекратились князи и цари, и должно было прийти Христу. Ибо Ирод был не Иудей, а идумеянин, сын Антипатра от жены аравитянки. Когда же прекратились князи Иудовы, пришел Христос, чаяние языков, как пророчествовал Иаков (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Указывают на сан царя потому, что был еще другой Ирод четвертовластник» (Феофил.). Этот Ирод царь, называемый обыкновенно в истории Великим за свои счастливые войны, за улучшение городов, возобновление храма и проч., хотя носил имя царя, но совершенно подчинен был римскому императору, так как Иудея тогда была римскою провинцией. Он царствовал 34 года, в управлении своем отличался особенною жестокостью и умер в 750 г. от основания Рима. Господь родился в самом конце его царствования, вероятно, в 748 г. (общепринятое летоисчисление Дионисия малого, монаха VI века, полагающее год Рождества Христова в 754 г. от основания Рима, разнится, таким образом, с более точным летоисчислением годами с лишком пятью). — «<b>Волхвы</b>»: волхв (μα’γος — слово персидского происхождения), и у Персов волхвами назывались люди мудрые, обладавшие высокими, обширными и тайными знаниями, в особенности астрономическими и медицинскими. Они же были большей частью и жрецами, служителями религии. Они пользовались великим уважением, особенно при дворах вавилонском и персидском, были советниками царей. Упоминаемые здесь волхвы были астрономы или астрологи (<i>звездам служащии звездою учахуся Тебе кланятися Солнцу правды</i>) и, как видно, были люди добрые и добродетельные (ср. Злат., Феофил.), хотя в языческом смысле, почему и сподобились особенного откровения Божия и стали начатком обращения язычников в царство Христово. Древнее предание сохранило и имена их: Мелхиор, Гаспар и Валтасар, и то, что они были люди знатные, и то, что они впоследствии были христианами. — «<b>С востока</b>»: так как у евангелиста нет прямого указания, из какой именно страны Востока, то еще в древности мнения о сем были не одинаковы. Одни полагали, что из Аравии (Иустин, Епифаний и Тертуллиан), другие — из Персии (Злат., Феофил. и Вас. В.), или из Халдеи (Августин). Впрочем для истины евангельской истории все равно, откуда они ни были, но вероятнее более принятое мнение, что — из Персии. Там они были в особом почете; там из обращения с пленными иудеями могло чище сохраниться пророчество о звезде Иакова и других пророчествах о пришествии Мессии и времени сего пришествия; там, говорят, было в особенном обычае ходить на поклонение новорожденным царям. — «<b>В Иерусалим</b>»: Иерусалим — главный город иудейского царства, в южной части Палестины, в колене Вениаминовом по древнему разделению. Волхвам естественно было прийти прежде всего именно в Иерусалим, как столицу и местопребывание иудейских царей: ибо они не знали подробно места и обстоятельств рождения нового царя. С другой стороны, по особому устроению Божию, они должны были своим торжественным пришествием (как обыкновенно путешествовали знатные люди на Востоке) обратить особенное внимание иудеев и распространить сильную молву о рождении нового царя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Никто не забыт у Отца Небесного в Его великом семействе; Он - Бог не Иудеев только, но и язычников; Он - Бог и Спаситель всех сынов Адамовых. <i>От одной крови Он произвел весь род человеческий</i>, - говорит святой апостол Павел (<a href=\"/bible-index/bible/?b=510&c=17&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span></span>Деян. 17:26-27</a>), - <i>для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию, дабы они искали Бога, не ощутят ли Его и не найдут ли</i>. И хотя люди забыли Бога и стали поклоняться идолам, но в их сердцах, в их совести, хотя и смутно, все же слышался голос Божий, и лучшие из язычников не переставали искать Божией правды, следуя внушениям своей совести. Сократ говорил: \"не надейтесь исправить человеческие нравы, доколе Сам Бог не благоволит послать особенного Мужа для наставления нас самих\". \"Не быть на земле порядка, - говорил Платон, - если только Сам Бог, сокрывшись под образом человека, не разъяснит нам и наши отношения к Нему, и наши взаимные обязанности друг к другу\". Поэтому перед временем Рождества Христова не одни Иудеи ожидали пришествия желанного и обетованного Мессии - Христа: весь мир, исполненный грехом, смутно ожидал Избавителя.<br />Это ожидание особенно было распространено на Востоке: там, среди Персов, больше, чем у других народов, сохранилось библейских преданий; там, после плена вавилонского много осталось Евреев, которые распространяли среди жителей Востока свои верования, свои надежды и ожидания. Евреи, а за ними и другие народы ожидали появления великого Царя, Который должен был родиться в Иудее и покорить Себе весь мир. И вот, как только Господь Иисус Христос родился в Вифлееме, - среди тьмы идолопоклонства, в стране неверия, - нашлись люди, которые так усердно чаяли Утехи Израилевой, Христа, что при первом знамении с неба, при появлении необыкновенной звезды, пошли издалека на поклонение родившемуся Спасителю. <b>КОГДА ЖЕ ИИСУС РОДИЛСЯ,</b> - повествует евангелист Матфей, - <b>В ВИФЛЕЕМЕ ИУДЕЙСКОМ</b> (был еще другой Вифлеем - Галилейский) <b>ВО ДНИ ЦАРЯ ИРОДА</b> (евангелист упоминает об Ироде, дабы показать, что у Иудеев в то время уже не было царя от колена Иудина, а царствовал иноплеменник Ирод, и значит настало время пришествия Христова, согласно пророчеству праотца Иакова, - и называет Ирода царем в отличие от другого Ирода, который был сыном первого и титула царского не имел), <b>ПРИШЛИ В ИЕРУСАЛИМ ВОЛХВЫ С ВОСТОКА.</b> Волхвы, направлявшиеся в Иерусалим из дальней страны, могли прийти прежде события, могли прийти и после него; но они пришли именно в то время, когда родился Сын Божий, дабы это чрезвычайное событие не осталось надолго неизвестным для Иерусалима. Такое соответствие пришествия волхвов и времени рождения Спасителя показывает, что в их путешествии все было предопределено свыше и что это путешествие началось за немалое время до рождения Господа (<a href=\"/bible-index/bible/?b=290&c=60&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И придут народы к свету твоему, и цари - к восходящему над тобою сиянию.</span></span>Ис. 60:3</a>). Что же это были за люди - волхвы? Это были люди мудрые, ученые, и притом благочестивые, усердные к вере и предметам святым. За свою доброту и чистосердечие они и удостоились стать первыми, призванными в Вифлеем на поклонение Спасителю мира. Предание называет их даже царями и сохранило их имена: Мелхиор, Гаспар и Валтасар. Мелхиор - седовласый старец с длинной бородой; он принес Господу золото. Гаспар - безбородый, румяный юноша принес ливан (ладан), а Валтасар - смуглый лицом муж средних лет принес смирну. По тому же преданию, родом они были из Персии или древней Вавилонии, где за пятьсот лет до них жил святой пророк Даниил. Этот великий пророк в свое время был начальником над всеми вавилонскими мудрецами; он, конечно, передал своим подчиненным истинные понятия о Боге; очень вероятно, что он показал волхвам пророчество древнего их предка, волхва Валаама, который еще во времена Моисея изрек о Спасителе такое слово: Восходит звезда от Иакова и восстает жезл от Израиля... и сокрушает всех сынов Сифовых (<a href=\"/bible-index/bible/?b=40&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вижу Его, но ныне еще нет; зрю Его, но не близко. Восходит звезда от Иакова и восстает жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.</span></span>Чис. 24:17</a>).<br />Можно думать, что и книга пророчеств Данииловых была известна волхвам, а потому они могли знать и исчисление седмин Данииловых. Так от времен пророка Даниила до самого времени Рождества Христова у восточных мудрецов хранилось предание о грядущем в мир великом Царе Израильском. В то время люди верили, что рождение и смерть великих мужей сопровождается появлением и исчезновением на небе звезд. Внимательные к путям Промысла Божия волхвы ждали явления такой звезды перед рождением ожидаемого Царя Израильского, и вот, увидев ее, они признали несомненным, что этот Царь уже родился, пришли в Иерусалим, как в столицу Иудейского Царства, и здесь начали расспрашивать всех о новорожденном Царе, <b>И ГОВОРЯТ:</b></div></p>"}