{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Получив во сне откровение не возвращаться к Ироду, замыслившему умертвить Богомладенца, волхвы иным путем, то есть не через Иерусалим, ушли в свою страну, вероятно, на юг от Вифлеема.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Окончив все, для чего было предпринято путешествие, волхвы намеревались возвратиться домой через Иерусалим и исполнить данное Ироду обещание; но отошли в страну свою иным путем, вероятно, южным побережьем Мертвого моря, и поступили так по особому откровению во сне. Откровение во сне, в какой бы форме оно ни было, привело их к убеждению, что Ирод затевает что-то недоброе, и потому, не желая содействовать ему в его кровожадных замыслах, они решили не встречаться с ним.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но обратимся к повествованию о волхвах. Исполнив своё заветное желание и поклонившись Господу, они хотели уже возвратиться в Иерусалим, чтобы сдержать слово, данное Ироду, и поделиться с ним и со всем Иерусалимом тою святою радостью, которою полна была душа их. Но в том-то и была великая опасность. И вот Господь снова вразумляет их и притом уже не через звезду, а во сне, подобно тому, как вразумлял Он не раз и святого Иосифа: и получив во сне откровение не возвращаться к Ироду, отошли в страну свою иным путём. Они не стали выискивать причины, почему не велено возвращаться к Ироду, а в простоте верующей души покорились велению Божию, и ушли другою дорогою; вероятно, на Хеврон, вокруг Мертвого моря. Церковное предание говорит, что святые волхвы и в своей стране возвещали всем, что видели Спасителя и были первыми проповедниками Христа среди языческого мира.<br />Дивны пути Промысла Божия! Кто бы мог подумать, что где-нибудь в Персии или Аравии ожидали так прилежно пришествие Того, о рождении Коего не знали в самом Иерусалиме! Между тем, вот язычники, волхвы, не только узнали об этом, но и пришли издалека на поклонение к новорождённому Спасителю мира. Видно, эти язычники были достойны такой милости Божией. Они не читали пророчеств, а только по преданиям от предков своих знали, что в Иудее должен родиться славный Царь; и однако же лишь только увидели звезду, как пошли в Иерусалим, смело искали Его, хотя и слышали, что в Иудейской земле есть уже царь, давно царствующий, гордый и жестокий, что спрашивая о другом Царе, они подвергают себя опасности. Не смущает их и вид бедности, убогие пелены, бедная мать. И в убожестве они узнают Спасителя и поклоняются Ему, как Богу. Сколько трудов, лишений и опасностей, и ради чего?! Чтобы только прийти, поклониться новорождённому Царю, Который, казалось, ещё не мог и наградить поклоняющихся Ему, и уйти восвояси. Это ли не вера, достойная отца верующих, Авраама? За сию то веру они и оказались достойнее самих Иудеев. Первоверховный Апостол Христов не напрасно возвестил, что боящийся Бога и делающий правду во всяком народе приятен Богу. (<a href=\"/bible/?b=510&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span></span>Деян. 10:35</a>) Пример волхвов показывает, что такие люди, действительно могут быть во всяком народе. А Иудеи почивали на законе, знали все пророчества о Христе и не смогли указать волхвам, где Христос рождается. И никому из них не пришло в голову, хотя бы из простого любопытства, дойти с волхвами до Вифлеема, чтобы увидеть Младенца, Которого те искали. Какое нерадение! Какое духовное ослепление! За то лишились они великого счастья, которое досталось на долю язычников-волхвов! Царица Южная восстанет на суд с Иродом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот здесь больше Соломона. (<a href=\"/bible/?b=470&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span></span>Мф. 12:42</a>) Восстанут на суд эти язычника волхвы и осудят нерадение Иудейское! Святой Златоуст в истории поклонения волхвов видит указание на будущую историю Церкви: волхвы ранее Иудеев поклонились Христу, так и язычники ранее Иудеев войдут в Церковь Христову.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Не возвращаться</b>»: ибо Ирод, точно узнав от волхвов о Младенце, без сомнения, принял бы скоро все меры для убиения Младенца. — «<b>Иным путем</b>»: вероятно, на юг от Вифлеема, чрез Хеврон и южную сторону Мертвого моря.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>И вот Господь снова вразумляет их, и притом уже не через звезду, а во сне, подобно тому, как вразумлял Он не раз и святого Иосифа: <b> И, ПОЛУЧИВ ВО СНЕ ОТКРОВЕНИЕ НЕ ВОЗВРАЩАТЬСЯ К ИРОДУ,</b> они не стали изыскивать причины, почему не велено возвращаться к Ироду, а в простоте верующей души покорились велению Божию и <b> ИНЫМ ПУТЕМ</b> (другой дорогой, вероятно на Хеврон, вокруг Мертвого моря), <b> ОТОШЛИ В СТРАНУ СВОЮ.</b> Церковное предание говорит, что святые волхвы и в своей стране возвещали всем, что видели и слышали о Христе Спасителе и были первыми проповедниками Христа среди языческого мира. Дивны пути Промысла Божия! Кто бы мог подумать, что где-нибудь в Персии или Аравии ожидали так прилежно пришествия Того, о рождении Которого не знали в самом Иерусалиме! Между тем вот - язычники волхвы не только узнали об этом, но и пришли издалека на поклонение новорожденному Спасителю мира. Видно, эти язычники были достойны такой милости Божией. Они не читали пророчеств, только по преданиям предков своих знали, что в Иудее должен родиться славный Царь, и однако же, лишь только увидели Его звезду, как пошли в Иерусалим, смело искали Его, хотя и слышали, что в Иудейской земле уже есть царь, давно царствующий, гордый, жестокий, что, спрашивая о другом Царе, они себя подвергают опасности... Не смутил их вид бедности, убогие пелены, бедная Мать...<br />И в убожестве они узнают Спасителя и поклоняются Ему как Богу... Сколько трудов, лишений и опасностей - и ради чего? Чтобы только прийти, поклониться новорожденному Царю, Который, казалось, еще не мог и награждать поклоняющихся Ему, и - уйти восвояси... Это ли не вера, достойная отца верующих - Авраама? За эту-то веру они и оказались достойнее самих Иудеев. Первоверховный апостол Христов не напрасно возвестил, что во всяком народе боящийся Его (Бога) и поступающий по правде приятен Ему (<a href=\"/bible/?b=510&c=10&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span></span>Деян. 10:35</a>): пример волхвов показывает, что такие люди действительно могут быть во всяком народе. А Иудеи почивали на Законе, знали все пророчества о Христе, и волхвам же указали, где Христос рождается, и никому из них не пришла мысль, хотя бы из простого любопытства, дойти с волхвами до Вифлеема и увидеть Младенца, Которого те искали... Какое нерадение! Какое духовное ослепление!.. За это и лишились они великого счастья, которое досталось на долю язычников-волхвов! Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона (<a href=\"/bible/?b=470&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Царица южная восстанет на суд с родом сим и осудит его, ибо она приходила от пределов земли послушать мудрости Соломоновой; и вот, здесь больше Соломона.</span></span>Мф. 12:42</a>), восстанут на суд и эти мудрецы язычники и осудят нерадение Иудейское! Святитель Иоанн Златоуст в истории поклонения волхвов видит указание на будущую историю Церкви: как волхвы ранее Иудеев поклонились Христу, так и язычники ранее Иудеев войдут в Церковь Христову. </div></p>"}