{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В том, что Младенец-Иисус должен был бежать именно в Египет и затем вернуться оттуда, св. Евангелист видит исполнение пророчества Осии: «Из Египта вызвал Сына Моего» (11:1).<br />У пророка слова эти относятся, собственно, к исходу еврейского народа из Египта, но так как избранный Богом народ еврейский был прообразом истинного первородного и единственного Сына Божия Иисуса Христа, то вывод еврейского народа из Египта послужил прообразом воззвания из Египта же Иисуса Христа. Как отмечает святой Златоуст, в событиях Ветхого Завета все имело значение прообразов, все послужило прообразами событий новозаветных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Вместо всех этих подробностей путешествия святой Матфей объясняет, почему Богу было угодно избрать местом убежища для святого Семейства именно Египет, а не какую-либо другую страну: …да сбудется речённое Господом через пророка (Осию 11:1), который говорит: из Египта воззвал Я Сына Моего. (<a href=\"/bible/?b=230&c=79&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span></span>Пс. 79:9</a>, Числ. 24:8) “Вавилон и Египет, — говорит святой Златоуст, — вот два места, бывшие гнездом всякого несчастья. От Вавилона Христос принял поклонение через волхвов, а Египет освятил Своим посещением и этим показал, что Он пришёл спасти самых отчаянных грешников, лишь бы только они обратились к Нему с покаянием.” Египет был ближе к Вифлеему, чем всякая другая страна. Там было много Иудеев, среди которых Иосиф и Мария удобнее могли найти себе пристанище, а главное, Египет изображал собою плачевное состояние греха и смерти, из коего Сын Божий пришёл извести род человеческий, как некогда Моисей извёл народ Израильский из Египта. Христос Спаситель есть глава нового Израиля, всех верующих в Него, поэтому и на Нём, Единородном Сыне Божием сбылось то, что святой пророк Осия говорит об изведении всего народа Израильского из Египта. Да и кого можно вернее назвать сыном Божиим: народ ли еврейский, который не раз отступал от Бога, поклонялся идолам и приносил детей в жертву бесам, или Того, Кто по естеству есть Сын Божий и чтит родившего Его Отца? “Посему — справедливо замечает святой Златоуст, — что, если бы Христос не пришёл в Египет, то пророчество не получило бы надлежащего исполнения, потому что возвращение народа из Египта было только прообразом возвращения Христа, Сына Божия, из того же Египта.” А если бы кто вопросил, а разве нельзя было Божественному Младенцу сокрыться в самом Вифлееме каким-либо чудесным образом? Для чего было нужно такое многотрудное путешествие? На это святой Златоуст отвечает так: “Тогда могли бы усомниться в том, что Он принял нашу плоть.” Были же впоследствии еретики, которые учили, будто Господь имел только вид плоти, а не действительную плоть. И нам Христос Спаситель хотел подать пример, как встречать опасности: у Него ли не было чудесных средств для спасения от Ирода? Он и теперь мог представить, если бы восхотел, в защиту Свою более, нежели дванадесять легионов Ангелов. (<a href=\"/bible/?b=470&c=26&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>) Но вместо Ангелов употребляет старца Иосифа и Матерь, бежит, яко всякий человек, в Египет и таким образом спасает Себя. Не жди и ты чудес без нужды, чудес для своего избавления от угрожающей опасности, а пользуйся теми средствами, какие есть в твоих руках. Не вдавайся в опасность, когда можешь избежать её, не нарушая долга, но и не смущайся, не унывай: без скорбей не спасёшься, скорби — общий удел людей праведных. (<a href=\"/bible/?b=230&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>). Но обратимся к повествованию святого Евангелиста.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Да сбудется реченное</b>» и пр.: у пророка Осии, из книги которого взяты приведенные здесь слова Божии, — «<b>из Египта Я воззвал Сына Моего</b>» (<a href=\"/bible/?b=350&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>), слова сии относятся, как видно из связи речи, собственно к изведению народа израильского из Египта при Моисее, и сыном Божиим называется собственно весь народ избранный и освобожденный Богом из рабства египетского, как он сим именем назван от самого же Бога и пред изведением его из Египта (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>); ко Христу же относятся слова сии в смысле прообразовательном, так как народ еврейский, называемый сыном Божиим первородным, по избранию его из среды других народов в особенный народ Божий, был прообразом истинного, первородного и единородного Сына Божия Господа Иисуса Христа, а потому и изведение его из Египта было прообразом воззвания Иисуса Христа из Египта. «Пророчества имеют, между прочим, и такое свойство, что многое, сказанное о них (иудеях), исполняется и на других. То же должно сказать и в настоящем случае» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Святой евангелист не имел в виду подробно описывать все события земной жизни Спасителя; он желал только показать, что Иисус Христос есть воистину обетованный Спаситель мира, и потому ничего не говорит о том, как святые путники достигли Египта, где поселились и как там жили; говорит только: <b>И ТАМ БЫЛ</b> Иосиф <b>ДО СМЕРТИ ИРОДА.</b> Это нужно было для того, чтобы и Богомладенца освободить от нового какого-либо преследования, и Матерь - от нового страха и опасений за Него.<br />Вот несколько древних преданий о путешествии Святого Семейства: не надеясь на свои слабые силы, святой Иосиф взял с собой своего сына, святого Иакова, который впоследствии был наименован братом Божиим. Через несколько дней святые путешественники очутились в тех самых пустынях безводных, по которым шел из Египта народ Израильский. Страшные трудности и невзгоды встретили их здесь. Дорога шла все местами песчаными и нередко совсем исчезала среди песчаных холмов; в пустыне негде было достать необходимого для пропитания, а потому все надобно было взять с собой в достаточном количестве, а у них был только один осел, который необходим был и для юной Матери с Божественным Младенцем. Днем подвергались они нестерпимому жару, ночью принуждены были защищать себя от холода, а как защититься от всего этого там, где местом отдыха как днем, так и ночью мог служить только песок, по которому они шли, а кровом - один свод небесный? Повествуют, что в одном месте, среди пустыни, напали на них разбойники и хотели отнять осла. Но один из разбойников был так пленен красотой Божественного Младенца, что не позволил своим товарищам обижать святых путников: \"Если бы, - говорил он, - Сам Бог восприял на Себя человеческий образ, то и Он не был бы прекраснее Сего Дитяти\". Тогда Матерь Божия сказала этому благоразумному разбойнику: \"Верь, что этот Младенец не забудет твоего благодеяния; Он воздаст благим воздаянием за то, что ты теперь охранил жизнь Его\". И это был тот самый разбойник, который впоследствии был распят одесную Господа и сподобился услышать от Него:<i> ныне же будешь со Мною в раю</i> (<a href=\"/bible/?b=490&c=23&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>). Так исполнилось над ним слово Матери Божией. В храмах идольских падали идолы, когда приближалась к ним Пресвятая Дева с Предвечным Младенцем, и исполнялось над Ними слово пророческое:<i> Вот, Господь восседит на облаке легком</i> (на руках Пречистой Девы, Матери)<i> и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем</i> (<a href=\"/bible/?b=290&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>). И теперь показывают недалеко от Каира, около селения Матариэ, огромный пень дерева, под которым отдыхала Матерь Божия, пока святой Иосиф ходил в селение приискать убежище, где можно было бы им остановиться. Предание говорит, что вблизи этого дерева вдруг появился родник чистой прохладной воды для утоления жажды Божественной Путницы и Ее дивного Младенца. И теперь сохраняется этот источник; и теперь из вершины священного пня растут сочные ветви. Вместо этих подробностей путешествия евангелист Матфей объясняет, почему Богу угодно было избрать местом убежища для Святого Семейства именно Египет, а не другую какую-либо страну: <b>ДА СБУДЕТСЯ,</b> - говорит он, - <b> РЕЧЕННОЕ ГОСПОДОМ</b> (от лица Божия) <b>ЧЕРЕЗ ПРОРОКА</b> Осию,<b> КОТОРЫЙ ГОВОРИТ: ИЗ ЕГИПТА ВОЗЗВАЛ Я СЫНА МОЕГО</b> (<a href=\"/bible/?b=350&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>; <a href=\"/bible/?b=230&c=79&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из Египта перенес Ты виноградную лозу, выгнал народы и посадил ее;</span></span>Пс. 79:9</a>; <a href=\"/bible/?b=40&c=24&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог вывел его из Египта, быстрота единорога у него, пожирает народы, враждебные ему, раздробляет кости их и стрелами своими разит [врага].</span></span>Чис. 24:8</a>).<br />\"Вавилон и Египет, - говорит святитель Иоанн Златоуст, - вот два места, бывшие гнездом всякого нечестия. От Вавилона Христос принял поклонение через волхвов, а Египет освятил Своим посещением и этим показал, что Он пришел спасти самых отчаянных грешников, лишь бы только они обратились к Нему с покаянием\". Египет был ближе к Вифлеему, чем всякая другая страна; там было много Иудеев, среди которых Иосиф и Мария удобнее могли найти себе пристанище, а главное, Египет изображал собой плачевное состояние греха и смерти, из которого Сын Божий пришел извести род человеческий, как некогда Моисей извел народ Израильский из Египта. Христос Спаситель есть глава нового Израиля - всех верующих в Него, поэтому и на Нем, Единородном Сыне Божием, сбылось то, что пророк Осия говорит об изведении всего народа Израильского из Египта. Да и кого можно вернее назвать сыном Божиим: народ ли Еврейский, который не раз отступал от Бога, поклонялся идолам и приносил детей в жертву бесам, или Того, Кто по естеству есть Сын Божий и чтит родившего Его Отца? Поэтому справедливо замечает святитель Златоуст, что если бы Христос не пришел в Египет, то пророчество не получило бы надлежащего исполнения, потому что возвращение народа Израильского из Египта было только прообразом возвращения Христа, Сына Божия, из того же Египта. А если бы кто вопросил, - разве нельзя было Божественному Младенцу скрыться в самом Вифлееме каким-либо чудесным образом? Для чего такое многотрудное путешествие? На это святитель Иоанн Златоуст отвечает так: \"Тогда могли бы усомниться в том, что Он принял нашу плоть. Были же впоследствии еретики, которые учили, будто Господь имел только вид плоти, а не действительную плоть. И нам Христос Спаситель хотел подать пример, как встречать опасности: у Него ли не было чудесных средств для спасения от Ирода? <i> Он и теперь мог представить, если бы восхотел, в защиту Свою более, нежели двенадцать легионов Ангелов</i> (<a href=\"/bible/?b=470&c=26&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>); но вместо Ангелов прибегает к помощи старца Иосифа и Матери; бежит, как человек, в Египет и таким образом спасает Себя. Не жди и ты, без нужды, чудес для своего избавления от угрожающей тебе опасности, а пользуйся теми средствами, какие есть в твоих руках. Не вдавайся в опасность, когда можешь избежать ее, не нарушая долга, но и не смущайся, не унывай: без скорбей не спасешься, скорби - общий удел людей праведных (<a href=\"/bible/?b=230&c=33&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>). Но обратимся к повествованию евангелиста. Когда волхвы пошли из Иерусалима в Вифлеем, то Ирод несколько успокоился; он стал ждать их возвращения оттуда, и заранее радовался в душе, что так легко можно будет, узнав от волхвов место, где обретается новорожденный Царь, погубить Его.<br />Но он обманулся в своих ожиданиях.</div></p>"}