{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Ирод разгневался, когда волхвы не вернулись в Иерусалим, счел себя «поруганным», осмеянным ими. Это привело его в еще большую ярость. Узнав от волхвов, что звезда явилась им больше года назад, он сделал вывод, что Младенец теперь если и старше года, то моложе двух лет, а потому издал жестокий указ избить в Вифлееме и его окрестностях всех младенцев «от двух лет и ниже», в расчете, что в числе их окажется и Иисус Христос. По преданию, убито было 14 000 младенцев, память которых, как мучеников за Христа, св. Церковь празднует ежегодно 29 декабря. Подобная жестокость была совершенно в характере Ирода, о котором, по свидетельству иудейского историка Иосифа Флавия, известно, что он из пустой подозрительности велел задушить свою жену и умертвить трех своих сыновей. Когда об этом доложили Августу, он сказал: «У Ирода лучше быть животным, чем сыном». До сих пор в окрестностях Вифлеема показывают гроты, в которых скрывались матери с младенцами на руках, пытаясь спасти их от воинов Ирода, и где они были умерщвлены вместе со своими детьми. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Избиение Иродом младенцев</b><br />Ирод разгневался, когда волхвы не вернулись в Иерусалим. Выведав от волхвов, что звезда явилась им на их родине около года назад, он пришел к заключению, что Младенец теперь если и старше года, то во всяком случае моложе двух лет; место рождения Его известно. Чтобы обеспечить себя от притязаний нового Царя, надо убить в Вифлееме и его окрестностях всех младенцев двух лет и моложе; в числе их наверное и будет Христос. Так думал и решил Ирод. По случаю переписи Вифлеем и его окрестности были переполнены потомками царя Давида; туда поспешили Иродовы убийцы, и под мечами их пало (по преданию) около 14 000 младенцев.<br />Что Ирод решился на такое злодеяние, это понятно, судя по его властолюбивому и не останавливавшемуся ни перед чем характеру. Но чем же виноваты погибшие дети, и как Бог допустил Ирода совершить это злодейство? Вот вопросы, которые волнуют многих.<br />Если бы назначение человека ограничивалось его жизнью на земле и, следовательно, оканчивалось бы с его смертью, то есть, если бы за свои хорошие и дурные поступки люди получали воздаяние только здесь, на земле, то тогда еще можно было бы задавать подобные вопросы; тогда каждый страдающий за правду, каждый невинно осужденный, каждый обездоленный вправе был бы считать себя обиженным, вправе был бы говорить: где же справедливость? И как Бог допускает нас страдать в то время, как люди злые, порочные, благоденствуют? Так действительно рассуждали потерявшие веру в своих богов язычники, не имевшие понятия о воскресении и вечной жизни; так рассуждают и теперь не знакомые с сущностью христианства.<br />Истинные же христиане думают иначе; они знают, что Иисус Христос учил о бессмертии души и предстоящем воскресении всех людей, о кратковременности земной и вечности будущей жизни, о воздаянии в будущей жизни за все совершенное здесь, на земле, о бессилии земного богатства, величия и славы пред Судом Божиим; они знают, что Христос наглядным примером, то есть Своими страданиями, смертью и Воскресением, доказал людям, что и они воскреснут. Поэтому, ожидая в будущей жизни воздаяния за добро и зло, совершенное ими на земле, они не обвиняют Бога в несправедливости, если подвергаются здесь незаслуженным страданиям и несчастьям, так как знают, что нередко эти несчастья посылаются свыше как испытания (пример в лице Иова) и что, во всяком случае, безропотно перенесенные беды будут зачтены им или прощением грехов, или особой наградой.<br />«Что такое смерть? (спрашивает Златоуст). То же, что снятие одежды: тело, подобно одежде, облекает душу, и мы через смерть слагаем его с себя на краткое время, чтобы опять получить его в светлейшем виде... Дай мне только твердую веру в Царство Небесное и — умертви меня, ежели хочешь, сегодня же! Я поблагодарю тебя за смерть, потому что через нее ты скоро переселишь меня к тем благам» (Творения. Т. 2. С. 74).<br />«Ты скажешь (говорит Златоуст), что дети совершили бы многие, может быть, и великие дела, если бы продолжалась их жизнь. Но Бог не попустил бы ранней смерти их, если бы они имели соделаться великими». «Напротив (говорит Иннокентий, Архиепископ Херсонский), они легко могли быть в числе тех, которые кричали Пилату: <i>Распни, распни Его!</i>(<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>).<i>Кровь Его на нас и на детях наших</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Может быть, на них обрушились бы те скорби и беды, о которых Господь говорил пред Своими страданиями: <i>Приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:29</a>). И это-то блаженство теперь и досталось вифлеемским матерям. Им лучше было потерять детей в невинном возрасте, чем видеть их несчастную смерть или ужасные бедствия впоследствии, когда они стали бы опорой их немощной старости».<br />«Таковы наши причины (говорит Златоуст); впрочем, это не все: есть и другие, сокровеннейшие, которые знает только один Господь».<br />Да, много недоумений и вопросов возникает в нас при виде бедствий, постигающих людей, по-видимому, неповинных; и если мы бываем не в силах разрешить эти недоумения и ответить на мучительные вопросы, то должны помнить ответ Иисуса Христа Апостолу Петру: <b>Что Я делаю, теперь ты не знаешь, а уразумеешь после</b> (<a href=\"/bible-index/bible/?b=500&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему в ответ: что Я делаю, теперь ты не знаешь, а уразумеешь после.</span></span>Ин. 13:7</a>). Многое непонятное нам становится иногда понятным по прошествии некоторого времени; окончательно же мы уразумеем все на последнем Суде Христовом над родом человеческим.<br />Кому не приходилось слышать, как люди, убитые горем, в особенности женщины, ропщут на Бога? Потеряв близкого, горячо любимого, прекрасного во всех отношениях человека, например, мужа, или сына, или дочь, они в отчаянии взывают к Богу и говорят: «Господи! За что Ты лишил меня последнего утешения в жизни? За что прекратил жизнь чудного человека, который, кажется, и не заслужил этого? Если такие хорошие люди преждевременно умирают, то зачем же живут люди дурные, люди злые, жизнь которых не только никому не нужна, но даже тяготит многих? Где же справедливость Твоя, Господи?» Не получив ответа на эти дерзновенные вопросы, сраженные горем нередко рассуждают так: «Если Бог существует, то Он должен быть справедлив; Он должен быть олицетворением высшей правды; и в мире, которым Он управляет, не должно быть даже и тени неправды. Но на самом деле мы видим вокруг себя больше зла, чем добра; почти на каждом шагу мы видим, как злые люди притесняют несчастных, обогащаются за их счет, заставляют их страдать, мучиться, переносить всевозможные лишения, а сами благоденствуют и проводят жизнь в роскоши и весельи на деньги, нажитые нечистым путем! Страшная нищета труженика, страдания его, жизнь, полная горя и отчаяния, жизнь беспросветная, жизнь без всякой надежды на лучшее, светлое будущее; и тут же рядом — безумная роскошь какого-нибудь тунеядца! Где же правда? Где же Бог? Как может Он допускать такое неравенство, такую вопиющую несправедливость?.. А если Он допускает такую несправедливость, то, значит, Он Сам несправедлив. А если Он несправедлив, то Его нет, Он не существует!»<br />Так нередко рассуждают убитые горем люди. Под влиянием таких мыслей они перестают молиться. Вместо того, чтобы искать утешения в молитве, вместо того, чтобы идти ко Христу, зовущему к Себе всех труждающихся и обремененных и обещающему им душевный покой, они отворачиваются от Него и говорят, что при такой несправедливости к ним со стороны Бога они не могут молиться Ему.<br />Но так могли рассуждать только язычники и евреи до пришествия на землю Господа нашего Иисуса Христа. Они верили, что за свои хорошие или дурные поступки они получают воздаяние здесь же, на земле, и только здесь. Понятно, что при таких воззрениях вопросы о справедливости были вполне уместны: каждый страдающий за правду, каждый невинно осужденный, каждый обездоленный мог считать себя обиженным, мог говорить: где же справедливость? и как Бог допускает, чтобы неправда царила среди людей? Да, так рассуждали язычники, постепенно терявшие из-за этого веру в своих богов; так рассуждают и теперь многие, не знакомые с сущностью христианства. Нам же, христианам, стыдно так рассуждать и так роптать на Бога.<br />Христос принес нам благую весть о том, что мы бессмертны, — что кратковременная земная жизнь наша есть не что иное, как приготовительная школа к иной, вечной жизни, — что в этой школе мы должны стремиться к доступному нам совершенству и через это достигать цели своей земной жизни, то есть блаженства вечной жизни в Царстве Небесном.<br />Христос сказал, что в стремлении к совершенству мы встретим много препятствий, которые причинят нам немало бед и горя, но будут крайне необходимы для успешного шествия по намеченному пути. Христос говорил, что возмездие за прожитую земную жизнь ожидает нас не здесь, а в будущей загробной жизни; бедствия же, которые мы нередко испытываем здесь, зависят частью от нас же самих, частью же от свободной воли других людей. Господь создал нас не только разумными, но и свободными; обладая разумом и совестью, зная к тому же волю Божию, мы легко можем отличить хорошее от дурного; и если поступаем дурно, грешим, то потому только, что <i>хотим</i> грешить. Если бы мы действовали не по своей воле, если бы каждым поступком нашим руководил Сам Бог, то тогда мы были бы слепым орудием воли Божией, мы были бы автоматами и потому не могли бы отвечать за свои дурные дела, не были бы ответственными за них. Поэтому нельзя в каждом поступке человека усматривать проявление воли Божией, нельзя несправедливости людские приписывать Богу. Говоря так, я прекрасно понимаю, что Господь не мог устранить Себя от вмешательства в жизнь людей; я верю, что Он, предоставив нам полную свободу действий, руководит нами в нашем стремлении к достижению цели нашей земной жизни, в нашем желании быть совершенными, богоподобными. Но при таком руководительстве Он не насилует нашу волю; нет, Он предоставляет нам жить так, как мы хотим; и если мы сворачиваем с истинного пути, ведущего к совершенству, если мы уклоняемся от него и рискуем потерять его из вида, то Господь нередко посылает нам предостережения, в виде какого-либо бедствия. Часто мы не понимаем значения этих предостережений и начинаем говорить о несправедливости к нам Бога, начинаем роптать на Него; после же, по прошествии некоторого времени, мы приходим иногда к сознанию, что, подвергая нас бедствиям, Богу угодно было напомнить нам, что мы сбились с пути. И благо нам, если мы вовремя поймем это напоминание и пойдем за Господом, зовущим к Себе всех труждающихся и обремененных! Но и тут, когда мы идем на Его зов, заботливый Господь нередко испытывает нас, нашу веру в Него и нашу силу противостоять всем соблазнам и обходить все препятствия, встречающиеся на пути. И эти испытания нередко посылаются опять-таки в виде постигающих нас бедствий. И если мы безропотно переносим их и принимаем их не как несправедливость по отношению к нам, и не как наказание, нами незаслуженное, а как должное испытание, и если мы не колеблемся ни в вере нашей, ни в стремлении продолжать начатое шествие по пути к совершенству, то благо нам, ибо мы достигнем цели своего земного странствия. Но горе тем, которые эти предостережения и испытания, посылаемые Богом Любви, принимают за Его несправедливость, за незаслуженное ими наказание и ропщут на Него! Пусть в ропоте своем вспомнят, что награды и наказания будут там, в загробной вечной жизни; здесь же — только предостережения и испытания. Божественный Суд над нами будет там; там мы познаем справедливость Божию, там начнем новую жизнь, ту жизнь, которую здесь, сами, но с помощью Божией, готовим себе! Там мы пожнем то, что сеем здесь!<br />Итак, христианство если и считает смерть несчастьем, то только для людей, которые покаянием и добрыми делами не успели загладить, искупить свою греховную жизнь, так как после смерти нет места покаянию; для праведных же, а также для детей, еще не согрешивших, преждевременная смерть, как смена худшей одежды на лучшую, не может быть признана ни несчастьем, ни тем более несправедливостью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Когда волхвы пошли из Иерусалима в Вифлеем, то Ирод несколько успокоился. Он стал ждать их возвращения и заранее радовался в душе, что так легко можно будет, узнав от волхвов место, где обретается новорожденный Царь, убить Его. Но он обманулся в своих ожиданиях. <br />Волхвы же, конечно, и не думали смеяться над ним, а только исполняли волю Божию, но он принял их поступок за личную для себя обиду, за обман, за поругание своего царского достоинства. Но вместо того, чтобы бросить своё безумное намерение, он воскипел от злости и стыда: весьма разгневался…Это был кровожадный тиран: нет возможности перечислить всех несчастных, которых он предал смерти. Уже предчувствуя свой конец, он отдал приказ (к счастью, неисполненный) собрать заранее всех знатных иудеев в Иерихон и сразу умертвить их в тот же день, как умрёт он сам. Он не щадил самых близких людей: по пустому подозрению он приказал задушить свою невинную жену, убить трёх своих сыновей и других родных. Что стоило ему загубить и всех еврейских младенцев?! И он, действительно, хладнокровно обдумывает ужасное дело. Волхвы ушли, размышляет он, но не уйдёт от меня Младенец. Я знаю, что Он должен быть в Вифлееме или где-нибудь недалеко от этого города. Волхвы говорили, что звезда явилась им тогда-то, значит, Младенцу теперь не более года. Взяв на случай возраст выше от двух лет, Ирод приказал избить всех младенцев от этого возраста и ниже в самом Вифлееме и вокруг него. Нечего щадить лишней сотни детей, когда речь идёт о царской безопасности!<br />Как задумано, так было и сделано. По случаю переписи в то время не только Вифлеем, но и все окрестности его были переполнены потомками Царя Давида. Многие пришли сюда со своими малютками. И вот в этот-то время Ирод послал своих воинов жестокосердных, чтобы избить всех младенцев в Вифлееме и во всех пределах его, от двух лет и ниже, по времени, которое выведал у волхвов. Приняты были, конечно, предосторожности, чтобы не уцелел ни один из младенцев, обречённых на смерть. Может быть, сначала под каким-нибудь предлогом малюток отобрали у родителей и потом вдруг всех умертвили. Предание говорит, что до 14.000 невинных младенцев пострадало тогда за Христа. Тысячи семейств повержены были в ужас и горесть. Вифлеемские мирные поля, на которых недавно слышалось пение Ангелов, славословивших Рождество Христово, огласились теперь стонами и воплями невинных страдальцев. “Кто может описать вифлеемское бедствие? — восклицает святой Григорий Нисский. — Кто изобразит это всеобщее рыдание, этот жалостный вопль детей, матерей, отцов и родных? Кто представит это бедствие во всех видах его, со всеми подробностями?” Сердце человеческое невольно скорбит, внимая сему повествованию, и невольно вопрошает: почему Господь попустил это избиение младенцев? “Потому, — отвечает святой Златоуст, — что всякую неправедную обиду Бог вменяет нам или в отпущение грехов или готовит нам за неё награду и блистательнейшие венцы.” Может быть, кто-то скажет, что те дети, достигнув определённого возраста, могли бы совершить великие дела. Но Бог не допустил бы их ранней смерти, если бы им предстояло стать великими людьми. Напротив, они легко могли бы стать в числе тех, кто кричал: Распни, распни Его! Кровь Его на нас и на детях наших. (<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>, <a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>) Может быть, на них обрушились бы те скорби и беды, о которых Господь говорит перед Своими страданиями: …ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие! (<a href=\"/bible-index/bible/?b=490&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:29</a>) И это-то блаженство теперь досталось вифлеемским матерям. Им лучше было потерять детей в невинном возрасте, чем видеть их несчастную смерть или ужасные бедствия впоследствии, когда они стали бы опорою их немощной старости. “Таковы, — говорит святой Златоуст, — наши причины; впрочем, это не всё: есть и другие, сокровеннейшие, которые ведает только един Господь.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Увидев себя осмеянным от волхвов</b>»: волхвы, не возвратившись к Ироду, конечно, не имели в мысли насмеяться над ним; но Ирод так понял, что они насмеялись над ним, не исполнив его повеления. Лучше же сказать, ему сам Бог посмеялся чрез волхвов. «Как Фараону Бог посмеялся чрез Моисея, так Ироду — чрез волхвов, так как оба они, и Ирод и Фараон, были детоубийцы — Фараон потому, что убивал в Египте еврейских детей мужеского пола, а Ирод потому, что избил детей вифлеемских» (Феофил.). — «<b>Избить всех младенцев</b>»: он хотел убить одного новорожденного царя иудейского, узнав точно о рождении Его, но, обманувшись, он решился достигнуть той же цели, избив всех младенцев его возраста и пола. Такая жестокость была совершенно в характере Ирода, как видно из сказаний о разных злодействах и зверских поступках его Иосифа Флавия. — «<b>В Вифлееме и во всех пределах его</b>»: не удовлетворился Вифлеемом только, на который, как на место рождения нового Царя, указывало пророчество и Синедрион, но простер жестокое повеление и на окрестности, чтобы вернее достигнуть своей цели — убить новорожденного царя. — «<b>По времени, которое выведал</b>»: Ирод, вероятно, думал, что время первого явления звезды есть время рождения царя иудейского; вот почему он и выпытывал об этом времени от волхвов, а потом отдал приказание убить всех младенцев, родившихся приблизительно около этого времени, — даже несколько ранее, чтобы тем вернее достигнуть цели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Когда волхвы приходили во Иерусалим, — как выше сказали, — вопрошая, где есть рожденный Царь Иудейский (<a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>): тогда Ирод, призвав Архиереев и книжников людских, и вопросив их о сем, и обретши в Пророческих книгах, яко Христос родится в Вифлееме, заповедал волхвам, тщательнее испытав об Отроке, возвестить ему о Нем (<a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>). Волхвы, как явствует, обещались ему, чтобы возвратиться, по испытании, и рассказать все ему об Отроке. Но хотя и намеревались волхвы исполнить свое обещание, однако, прияв повеление от Бога не возвращаться к нему, возвратились другим путем в свое отечество; Ирод же, думая, яко рожденный Христос будет земным царем, и опасаясь, да не како свергнет его с престола, почел волхвов ему поругавшимися, и толико был воспален гневом, что тогда же издал повеление убивать всех отроков не токмо в Вифлееме, но и в пределах его, от дву лет сущих и нижайше, «<i>по времени</i>», пишет Евангелист, «<i>еже испыта от волхвов</i>». Из чего явствует, что волхвы ему сказали о явлении звезды на востоке за два лета; что им было явлено для того, да они заблаговременно и рассудят о звезде, и познают сея знаменование, и приуготовятся к таковому дальнему и неизвестному путешествованию. В который же день по рождении Христовом приходили волхвы в Вифлеем, и поклонився Ему, принесли дары, в какой день возвратились оттуда, также по коликих днях по рождестве Его отшел Иосиф с Отроком и Его Материю во Египет, и по коликих паки оттуда возвратился, и когда случилось детоубийство, — не показали сего святые Евангелисты, но умолчав о сем, изобразили только то, что прежде волхвы приходили в Вифлеем; потом, по отлучении сих Иосиф, появ Отроча и Его Матерь, ходил во Египет и тамо пребыл до смерти Ирода, по смерти же его возвратился в Израильскую землю. Поколику же Евангелист Лука повествует, что чрез сорок дней по Христовом рождении, принесли Его родители во Иерусалимский храм, «<i>якоже есть писано в законе Господни</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> как предписано в законе Господнем, чтобы всякий младенец мужеского пола, разверзающий ложесна, был посвящен Господу,</span></span>Лк. 2:23</a>): следует, что после сорока дней от рождества Его, то есть, после принесения Его во храм, случилось отшествие во Египет. Писатель церковного Месяцословия хотя поклонение волхвов в тот же самый день, в который родился Христос, показал бывшим, а бежание во Египет в следующий день, детоубийство же в четвертый день по рождестве Христове: однако все сие есть правдоподобно, и более заключает затруднения, каким, то есть, образом Иосиф с Отроком и Материю Его возвратился из Египта во Иерусалим прежде сорока дней для принесения Его во храм: наипаче же, что ниже говорит священный Матфей, яко возвратились в Израильскую землю, и убоявся быть во Иудеи ради царствования Архелая, отошли в пределы Галилейские, и пришед вселились в Назарете (<a href=\"/bible-index/bible/?b=470&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>). Послушай же теперь и предсказанного о убиении младенцев.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА,</b> - говорит святой евангелист, т.е. когда волхвы уже иным путем ушли в страну свою, - <b>ИРОД, УВИДЕВ СЕБЯ ОСМЕЯННЫМ ВОЛХВАМИ</b> (волхвы, конечно, и не думали смеяться над ним, а только исполняли волю Божию, но он принял их поступок за личную обиду, за обман, за поругание своего царского достоинства, и вместо того, чтобы бросить свое безумное намерение, он воскипел от злости и стыда), <b>ВЕСЬМА РАЗГНЕВАЛСЯ.</b> Это был кровожадный тиран, нет возможности перечислить всех несчастных, которых он предал смерти; уже предчувствуя свой конец, он отдал приказ (к счастью, неисполненный) собрать заранее всех знатных Иудеев в Иерихоне и сразу умертвить их в тот же день, когда умрет он сам... Он не щадил самых близких людей: из-за пустого подозрения он приказал задушить свою невинную жену, убить трех сыновей и других родных, - что ему стоило загубить хотя бы и всех еврейских младенцев? И он, действительно, хладнокровно обдумывает ужасное дело: \"Волхвы ушли, - размышляет он, - но не уйдет от меня Младенец; я знаю, что Он должен быть в Вифлееме или где-нибудь недалеко от этого города. Они говорили, что звезда явилась им тогда-то; значит, Младенцу теперь не более года; надо, на всякий случай, Многие пришли сюда со своими малютками. И вот в это-то время <b>И ПОСЛАЛ</b> Ирод своих воинов жестокосердных <b>ИЗБИТЬ ВСЕХ МЛАДЕНЦЕВ В ВИФЛЕЕМЕ И ВО ВСЕХ ПРЕДЕЛАХ ЕГО, ОТ ДВУХ ЛЕТ И НИЖЕ, ПО ВРЕМЕНИ, КОТОРОЕ ВЫВЕДАЛ ОТ ВОЛХВОВ.</b> Приняты, конечно, предосторожности, чтобы не уцелел ни один младенец из обреченных на смерть; может быть сначала, под каким-нибудь предлогом, малюток отобрали у родителей, а потом всех умертвили... Предание говорит, что до четырнадцати тысяч невинных младенцев пострадало тогда за Христа; тысячи семейств повержены были в ужас и горе; Вифлеемские мирные поля, на которых недавно слышалось пение Ангелов, славословивших Рождество Христово, огласились теперь стонами и воплями невинных страдальцев. \"Кто может описать вифлеемское бедствие? - восклицает святитель Григорий Нисский, - кто изобразит это всеобщее рыдание, этот жалостный вопль детей, матерей, отцов и родных? Кто представит это бедствие во всех видах его, со всеми подробностями?\"увеличить возраст младенцев до двух лет, до того времени, пока матери обычно кормят грудью детей, и приказать избить всех младенцев от этого возраста и ниже - в Вифлееме и вокруг него... Нечего щадить лишнюю сотню детей, когда дело идет о моей безопасности\". Как задумано, так и сделано. По случаю переписи в то время не только Вифлеем, но и все окрестности его были переполнены потомками царя Давида. <br />Сердце человеческое невольно скорбит, внимая этому повествованию, и невольно вопрошает: \"Почему Господь попустил это избиение младенцев?\". \"Потому, - отвечает на этот вопрос святитель Иоанн Златоуст, - что всякую неправедную обиду Бог вменяет нам или в отпущение грехов или готовит нам за нее награду и блистательнейшие венцы\". Ты скажешь, что дети, достигнув возраста, может быть, совершили бы великие дела? Но Бог не допустил бы их ранней смерти, если бы они должны были сделаться великими людьми. Напротив, они легко могли быть в числе тех, которые кричали Пилату: Распни, распни Его! Кровь Его на нас и на детях наших (<a href=\"/bible-index/bible/?b=490&c=23&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но они кричали: распни, распни Его!</span></span>Лк. 23:21</a>; <a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Может быть, на них обрушились бы те скорби и беды, о которых Господь говорит перед Своими страданиями: Ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие! (<a href=\"/bible-index/bible/?b=490&c=23&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо приходят дни, в которые скажут: блаженны неплодные, и утробы неродившие, и сосцы непитавшие!</span></span>Лк. 23:29</a>). И это-то блаженство теперь и досталось вифлеемским матерям. Им лучше было потерять детей в невинном возрасте, чем видеть их несчастную смерть или ужасные бедствия впоследствии, когда они стали бы опорой их немощной старости. \"Таковы, - говорит святитель Иоанн Златоуст, - наши причины, впрочем, это не все: есть и другие, сокровеннейшие, которые ведает только един Господь\".</div></p>"}