{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>И сбылось (поясняет от себя Евангелист) сказанное пророком Иеремией: <b>Глас в Раме слышен, плач и рыдание, и вопль великий</b>.<br /><i>Рама</i> — небольшой городок в колене Вениаминовом. На этом месте полководец Навуходоносора, Навузардан, собрал пленных иудеев, чтобы отвести их в Вавилон (<a href=\"/bible/?b=300&c=40&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слово, которое было к Иеремии от Господа, после того как Навузардан, начальник телохранителей, отпустил его из Рамы, где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев, переселяемых в Вавилон.</span></span>Иер. 40:1</a>). Очевидец этого события, Пророк Иеремия изображает его, как плач Рахили, праматери отводимых в плен, как бы на смерть: <b>Рахиль плачет о детях своих и не хочет утешиться, ибо их нет</b> (<a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Евангелист же видит в этом печальном событии образ другого события — избиения младенцев Иродом, а потому и приводит слова пророка как сбывшиеся в событии избиения младенцев в Вифлееме, близ которого погребена Рахиль (Епископ Михаил. Толковое Евангелие. 1:43).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Рама назвалось высокое место в Палестине, наследия Вениаминова<a href=\"#656221_1\" class=\"interpretation-note-link\"><sup>1</sup></a>; Вениамин же был сын Рахили, которая в тот же самый день, в который его родила, умерла в Вифлееме, и тамо была погребена (<a href=\"/bible/?b=10&c=35&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>). Поколику же младенцы, заколенные Иродом, были чада сущих от поколения Вениаминова: того для Пророк Иеремия, пророчествуя о заколении оных, представил Рахиль начальную матерь сего поколения, вместо всех матерей, во время детоубиения плакавших, рыдавших и вопиявших о своих чадах. «<i>В Раме</i>» же написал для того, да покажет, что печальные матерние вопли столько были велики, что были слышимы на высоком месте Рама. Почему же были неутешимыми матери, плачущие о своих чадах? «<i>Яко не суть</i>»; то есть: ибо будучи немощны и маловерны, думали, что совершенно погибли их чада, и не веровали, что они хотя не видели их в сем мире, однако они были на лоне Авраамли, и в славе Божией. Знать же надобно, что не по благоволению, ниже по изволению, но по попущению и оставлению Божию учинил Ирод таковое детоубийство. Бог оставил его, и он, показав жестокость своего произволения, получил должное себе наказание.<br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"656221_1\" class=\"note-item\" href=\"#656221_1\">1</a> Злат. в бесед. </li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Так как евангелист своим повествованием о столь лютом избиении младенцев привел в ужас слушателя, то далее он же и утешает его, напоминая, что все это случилось не потому, что Бог не мог этому воспрепятствовать, но что Он и предвидел, и предвозвестил это через пророка: <b>ТОГДА СБЫЛОСЬ РЕЧЕННОЕ ЧЕРЕЗ ПРОРОКА ИЕРЕМИЮ, КОТОРЫЙ ГОВОРИТ: ГЛАС В РАМЕ СЛЫШЕН, ПЛАЧ И РЫДАНИЕ, И ВОПЛЬ ВЕЛИКИЙ; РАХИЛЬ ПЛАЧЕТ О ДЕТЯХ СВОИХ И НЕ ХОЧЕТ УТЕШИТЬСЯ, ИБО ИХ НЕТ</b> (<a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Могила праматери Рахили, любимой жены праотца Иакова, находилась недалеко от города Рамы, на дороге в Ефрафу, то есть Вифлеем (<a href=\"/bible/?b=10&c=35&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>). Пророк Иеремия видел, как Вавилоняне уводили в плен Евреев из города Рамы, который близ Вифлеема, и изобразил скорбь матерей об уводимых в плен под видом плача Рахили. То событие, которое тогда оплакивал пророк, было прообразом избиения младенцев вифлеемских: вот почему евангелист Матфей и ссылается на это пророчество. После вифлеемского кровопролития Ирод жил недолго: рука Божия видимо отяготела над тираном: пожираемый заживо червями, он едва мог дышать; от него исходило такое зловоние, что нельзя было близко подойти к нему; его томила ужасная жажда, мучил неутолимый голод, и муки его были так нестерпимы, что он не раз покушался на самоубийство.</div></p>"}