{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В избиении младенцев св. Евангелист видит исполнение пророчества Иеремии: «Голос слышен в Раме; вопль и горькое рыдание» (<a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). В этих словах пророк Иеремия описывает бедствия и скорбь иудейского народа, отводимого в вавилонский плен и собранного предварительно в Раме, в небольшом городке колена Вениаминова, на севере от Иерусалима. Пророк Иеремия, очевидец этого события, изображает его, как плач праматери Рахиль о чадах своих, отводимых на смерть. Св. Матфей видит в этом прообраз действительной гибели чад Рахили, погребенной вблизи Вифлеема.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Могила праматери Рахили, любимой жены праотца Иакова, находилась недалеко от города Рамы, в виду Вифлеема (<a href=\"/bible/?b=10&c=35&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>). Пророк Иеремия видел, как Вавилоняне уводили в плен Евреев из города Рамы, который вблизи Вифлеема, и под видом плача Рахили изобразил скорбь матерей по уводимым в плен сыновьям. То событие, которое тогда оплакивал пророк, было прообразом избиения младенцев вифлеемских; вот почему Евангелист Матфей и ссылается на это пророчество. После вифлеемского кровопролития Ирод жил недолго, — рука Божия, видимо, отяготела над тираном. Пожираемый заживо червями он едва мог дышать. От него исходило такое зловоние, что нельзя было близко подойти к нему. Его томила ужасная жажда, мучил неутолимый голод, и муки его были так нестерпимы, что он не раз покушался на самоубийство...<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Глас в Раме</b>» и пр.: это пророческое место взято из книги Пророка Иеремии (<a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>) по переводу семидесяти. Рама — небольшой городок в колене Вениаминовом. На этом месте полководец Навуходоносора Навузардан собрал пленных иудеев для того, чтобы отвести их в Вавилон (<a href=\"/bible/?b=300&c=40&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слово, которое было к Иеремии от Господа, после того как Навузардан, начальник телохранителей, отпустил его из Рамы, где он взял его скованного цепями среди прочих пленных Иерусалимлян и Иудеев, переселяемых в Вавилон.</span></span>Иер. 40:1</a>). Очевидец этого события, пророк Иеремия, изображая от лица Божия возвращение иудеев из плена, самое это бедствие отведения в плен представляет под таким образом, что Рахиль, праматерь Вениаминова, плачет об иудеях, отводимых из своей земли в неволю, как бы на смерть: «<i>слышан голос в Раме, вопль, плач горький: Рахиль плачет о сынах своих, она не хочет принимать утешения, сетуя о сынах своих, ибо не стало их</i>» (<a href=\"/bible/?b=300&c=31&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Евангелист же в сем печальном событии указует образ другого печального события — избиения младенцев Иродом, а потому и приводит то пророческое изображение, как сбывшееся в событии избиения Младенцев. Естественно сопоставление Рамы с Вифлеемом, так как Рахиль погребена близ сего последнего («<i>на пути к Ефрафе</i>» — <a href=\"/bible/?b=10&c=35&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И умерла Рахиль, и погребена на дороге в Ефрафу, то есть Вифлеем.</span></span>Быт. 35:19</a>). Рама значит — высота, каковое название этот городок получил, без сомнения, от возвышенного местоположения. Думают, что этот городок — то же, что Аримафея, где жил Иосиф, принимающий участие в погребении Господа (<a href=\"/bible/?b=470&c=27&i=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Когда же настал вечер, пришел богатый человек из Аримафеи, именем Иосиф, который также учился у Иисуса;</span></span>Мф. 27:57</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1257&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Родион Путятин прот.</a><div>Вы, конечно, слыхали, слушатели, что есть грехи, так называемые вопиющие на Небо. А знаете ли, какие это именно грехи и кто повинен в них?<br />Главный вопиющий на Небо грех есть беззаконное убийство: человеческая кровь всех громче вопиет на Небо, как глас крови Авеля, убиенного Каином. Но вот и это грех, тоже вопиющий на Небо, – когда кто вдову обижает, бедных притесняет, сирот угнетает. Вот и это такой же грех – когда кто своим рабам и работникам, своим подчиненным и подвластным должного не воздает или не отдает и чрез то страдать и бедствовать их заставляет. Вот и это грех, тоже вопиющий на Небо, – когда кто людей в крайности, в беде или под судом находящихся до того доводит, что они, бедные, при всей правоте и невинности принуждены бывают свое последнее, трудом и скорбью добытое, отдавать ему, чтобы выйти из крайности, чтобы избавиться от беды или освободиться от суда.<br />Теперь, слушатели, вы несколько можете понять, что такое вопиющие на Небо грехи; это те грехи, из-за которых ближние наши крайнюю нужду терпят во всем необходимом для жизни, бедствуют, страдают, плачут, вопиют; грехи, от которых им слишком тяжело, больно бывает до глубины души, до слез, до крови больно. Беззаконие этих грехов так противозаконно, противоестественно, гласно, очевидно, ничем не извинительно, что им, так сказать, неестественно, невозможно долго оставаться без наказания, и правосудный Бог, при всем Своем милосердии, не может не наказать за них людей ныне же, в этой жизни, не отлагая до жизни будущей.<br />Итак, христианин, вспомни, не плачет ли из-за тебя вдова какая, не ходят ли по миру из-за тебя нищие, сироты малолетние не обижены ли тобой. Смотри, ведь это грех, вопиющий на Небо, и Бог ныне же, в этой еще жизни накажет тебя за него. Вспомни, не страдает ли от тебя подчиненный твой, подвластный тебе, не бедствуют ли из-за тебя рабы твои или работники, смотри, ведь это грех, на Небо вопиющий, и Бог ныне же, в этой еще жизни, накажет тебя за него. Вспомни, не доводишь ли ты каких бедных или несчастных до того, что они из-за страха суда или беды, или крайности какой последний свой кусок или лепту свою последнюю, потом и кровью добытую, отдают тебе; смотри, ведь это грех, вопиющий на Небо, и Бог ныне же, в этой еще жизни накажет тебя за него.<br />И все мы, слушатели, будем всячески остерегаться, чтобы другие от нас не бедствовали, не страдали, не плакали, не вопияли; это страшный грех, вопиющий на Небо грех, когда от нас кто без всякой вины своей страдает, бедствует, плачет, вопиет. Аминь.<br /><i>Поучения на Ветхий и Новый Заветы</i></div></p>"}