{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Эти слова вызвали тревогу у Ирода Великого, так как сам он не имел никаких законных прав на иудейский престол, был Идумеянином и, будучи тираном, вызвал ненависть своих подданных к себе. С ним встревожился и весь Иерусалим, опасаясь, может быть, новых репрессий со стороны встревоженного необычайным известием Ирода.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Беспокойство Ирода</b> <br />Ирод, родом идумеянин, был незаконным царем евреев и потому испугался, что родившийся настоящий законный Царь свергнет его с престола. Но почему встревожился Иерусалим, то есть жители его, иудеи, когда им надо было радоваться рождению Христа, предвозвещенного пророками Избавителя? Иннокентий, архиепископ Херсонский, находил, что евреи того времени, не все, конечно, но громадное большинство, больше любили себя, чем Христа: они думали, что Ирод, встревоженный вестью о рождении Христа, будет преследовать всех, кто решится поклониться Христу; да и совесть у многих была нечиста: многие пользовались милостями Ирода, подслуживались ему и под его покровительством жили за счет угнетенного народа; как было предстать Христу с такой совестью? Вот почему евреи, оберегая лишь самих себя, боялись даже громко говорить о Христе и не пошли на поклонение Ему, хотя Вифлеем был так близок от Иерусалима.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Особенно же, конечно, смутились приверженцы Ирода. Да и как было не смутиться при этой вести подозревающему всех и вся Ироду, который стерёг все входы и выходы своего царства?! Он был царём незаконным, иноплеменником, самозванцем, поставленным Римлянами. Он был ненавистен всему народу за свою жестокость, которая простиралась до того, что по одному его подозрению он предавал казни даже своих собственных детей. Ирод только что перед этим учинил кровавую расправу с заговорщиками, которые в самом дворце покушались убить его. Удручённый летами и омерзительной болезнью, которая потом свела его в могилу, тиран испугался, когда ему доложили, что именно теперь, когда его оставляли уже силы, и родился Мессия, истинный Сын Давидов, законный Царь, Который, думал Ирод, отнимет у него царство. Как же было не смущаться такому тирану при подобном известии?! Но чего же боялся Иерусалим? Ведь пророки ещё задолго до Его рождения предсказали, что Христос придёт спасти Свой народ, что Он будет его Благодетелем и Освободителем. Что же смущало теперь Иудеев? Им нужно было радоваться, что у них родится такой Царь, Который, будучи ещё Младенцем, уже привлёк к Себе на поклонение мудрецов персидских, а впоследствии покорит Себе все народы земные. Если бы они любили Христа, то обрадовались бы и вести о Его рождении, как и действительно радовались немногие избранники Божии (например, Самсон и Анна). Но Иудеи любили больше самих себя, чем Христа. Каждый, вероятно, подумал, что Ирод, как только узнает о рождении Царя-Христа, страшно ожесточится и будет преследовать всех, кто решился бы поклониться Христу. И вот каждый берёг только самого себя и боялся громко говорить о Христе. А Ирод между тем решал вопрос, что ему делать. Убить волхвов! Но какая ему польза от того, если Сам Новорождённый Царь уцелеет? Ведь он ещё не знает, где этот Младенец и Кто Он. И вот в мрачной душе Ирода составился ужасный план: через самих же волхвов всё разведать о Царственном Младенце, а потом убить Его; а если нужно, то с Ним и волхвов за то, что они взволновали его народ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Встревожился</b>»: Ирод, как идумеянин, не от царской крови Давидовой, был незаконным царем еврейского народа. Сознавая это, он был очень подозрителен и, по свидетельству Флавия, лишал жизни многих подозрительных для него людей и был очень жесток. Потому естественно встревожился, когда дошла до него весть о рождении нового царя иудейского, «боясь как иноплеменник потерять царство, ибо знал, что оно не принадлежит ему» (Феофил., ср. Злат.). — «<b>Весь</b>» (усиленное выражение) «<b>Иерусалим</b>»: народонаселение Иерусалима, а особенно, по всей вероятности, приверженцы Ирода. В Иерусалиме, без сомнения, были люди, ожидавшие утехи Израиля, которые, подобно Симеону Богоприимцу и Анне Пророчице, радовались вести о рождении Мессии, но люди неверующие, не ожидавшие, что Мессия явится так смиренно, что даже о рождении Его повествуют люди чуждые, пришедшие издалека, естественно встревожились, особенно же приверженцы Ирода. Свойство тревоги, без сомнения, было различно, по различию веры или неверия в обетованного Мессию. Встревожились, может быть, еще и потому, что опасались, как бы раздраженный тиран (Ирод) не прибег к особенным жестокостям.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Итак, волхвы в Иерусалиме благовествуют о рождении всеми ожидаемого Спасителя. Что же производит там эта радостная весть? <b>УСЛЫШАВ ЭТО, ИРОД ЦАРЬ ВСТРЕВОЖИЛСЯ, И ВЕСЬ ИЕРУСАЛИМ С НИМ,</b> особенно же, конечно, смутились приверженцы Ирода. И как было не смутиться при этой вести подозрительному Ироду, который стерег все входы и исходы своего царства? Он был царь незаконный, иноплеменник, самозванец, воцаренный Римлянами; он был ненавистен своему народу за свою жестокость, которая простиралась до того, что по одному подозрению он предавал казни даже своих собственных детей. Ирод незадолго перед этим учинил кровавую расправу с заговорщиками, которые в самом дворце покушались убить его; удрученный летами и омерзительной болезнью, которая потом свела его в могилу, тиран испугался, когда ему доложили, что именно теперь, когда уже оставляли его силы, теперь-то и родился Мессия, истинный Сын Давидов, законный Царь, Который, как думал он, отнимет у него царство... Как же было не смущаться этому тирану при таком известии?<br />Но чего же боялся Иерусалим? Ведь пророки еще задолго предсказали, что Христос придет спасти Свой народ, что Он будет его Благодетелем и Освободителем? Что же смущало теперь Иудеев? Им надо было радоваться, что у них родился такой Царь, Который, будучи еще Младенцем, уже привлек к Себе на поклонение мудрецов персидских, а впоследствии покорит Себе все народы земные! Если бы они любили Христа, то обрадовались бы и вести о Его рождении, как и действительно радовались немногие избранники Божий, например, Симеон и Анна; но Иудеи больше любили самих себя, чем Христа; вероятно, каждый теперь подумал, что Ирод, как только узнает о рождении Царя Христа, страшно ожесточится и будет преследовать всех, кто решится поклониться Христу. И вот, каждый берег только самого себя и боялся громко говорить о Христе... А Ирод, между тем, решал вопрос: что ему делать? Убить волхвов? Но какая ему польза от этого, если Сам новорожденный Царь уцелеет? Ведь он еще не знает, где этот Младенец и кто Он? И вот в мрачной душе Ирода составился ужасный план: через самих же волхвов все разведать о Царственном Младенце, а потом - убить Его, а если нужно, то с Ним и волхвов - за то, что они взволновали его народ. </div></p>"}