{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Кровожадный Ирод, решивший уничтожить своего новорожденного, как он думал, соперника, созывает первосвященников и книжников и прямо задает им вопрос о месте рождения Царя Иудейского, Мессии: «Где должно родиться Христу?» </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Кровожадный Ирод, привыкший за время своего царствования беспощадно казнить всех, даже воображаемых только, врагов своих, узнав от волхвов о рождении Царя Иудейского, тотчас же решил избавиться от соперника обычным для него средством, убийством; но он не знал, куда послать убийц. Не сомневаясь в том, что родившийся Царь Иудейский есть ожидаемый евреями Мессия-Христос, и что место Его рождения должно было быть предсказано пророками, он созывает первосвященников и ученых евреев (книжников) и прямо задает им вопрос: <b>Где должно родиться Христу</b>? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Собрав всех членов Синедриона, (а их было 72) и учёных знатоков Писания, Ирод спрашивает, где Ему должно родиться, согласно древним пророчествам и обетованиям? Хотя волхвы и не говорили, что Царь, Которого они ищут, есть Христос, но Ирод сразу понял, о каком Царе идёт речь. И вот он спрашивает у книжников и первосвященников, лукаво притворяясь усердным почитателем Бога Израилева и Самого Христа: Где должно родиться Христу? И получает ответ, прямой и ясный.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Всех первосвященников и книжников</b>»: первосвященники тогда, по свидетельству Флавия (Ant.3,15), переменялись часто, и случалось, что когда был на должности первосвященник, один или несколько смененных были в живых, также назывались первосвященники и были членами Синедриона — верховного судилища иудейского, состоявшего из 72 членов. Первосвященниками назывались также первые священники каждой из 24 черед, на которые разделил всех священников Давид (<a href=\"/bible-index/bible/?b=130&c=23&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И разделил их Давид на череды по сынам Левия - Гирсону, Каафу и Мерари.</span></span>1 Пар. 23:6</a>, 24; <a href=\"/bible-index/bible/?b=140&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И установил он, по распоряжению Давида, отца своего, череды священников по службе их и левитов по стражам их, чтобы они славословили и служили при священниках по уставу каждого дня, и привратников по чередам их, к каждым воротам, потому что таково было завещание Давида, человека Божия.</span></span>2 Пар. 8:14</a>, <a href=\"/bible-index/bible/?b=140&c=29&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И поставил он левитов в доме Господнем с кимвалами, псалтирями и цитрами, по уставу Давида и Гада, прозорливца царева, и Нафана пророка, так как от Господа <i>был</i> устав этот чрез пророков Его.</span></span>2 Пар. 29:25</a>, <a href=\"/bible-index/bible/?b=150&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И я отделил из начальствующих над священниками двенадцать <i>человек</i>: Шеревию, Хашавию и с ними десять из братьев их;</span></span>1 Езд. 8:24</a>). — <b>Книжников</b>: людей книжных, более или менее образованных, искусных в законе, изучение которого составляло главный предмет тогдашнего образования иудейского; их называли также учителями закона (<a href=\"/bible-index/bible/?b=470&c=22&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И один из них, законник, искушая Его, спросил, говоря:</span></span>Мф. 22:35</a>; <a href=\"/bible-index/bible/?b=490&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> В один день, когда Он учил, и сидели тут фарисеи и законоучители, пришедшие из всех мест Галилеи и Иудеи и из Иерусалима, и сила Господня являлась в исцелении <i>больных</i>, -</span></span>Лк. 5:17</a>) — законниками. Они не составляли особого сословия или секты и могли принадлежать к какой угодно секте; название их происходит от того, что они были искусными в книжном деле; это были богословы иудейские, толкователи священных книг; более известные из них бывали членами Синедриона. Вероятно, что Ирод, встревоженный таким важным известием волхвов, созвал весь Синедрион, чтобы от него, во всем его составе, точнее узнать о встревожившем его и Иерусалим известии. — «<b>Спрашивал у них: где должно родиться Христу</b>», по пророчествами и обетованиям ветхозаветным, которые они, как люди ученые, как представители и руководители народа, должны были знать? Цель Ирода была узнать только место рождения Мессии, чтобы исполнить родившийся в уме его замысел убиения новорожденного младенца, а в том, что в это время Он должен родиться, Ирод, как видно, был уверен; равно как и в том, что волхвы, говоря о рождении царя иудейского, говорят о рождении именно Мессии: ибо спрашивает прямо — где Мессия (Христос) должен родиться.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И, СОБРАВ ВСЕХ ПЕРВОСВЯЩЕННИКОВ</b> (всех членов синедриона, а их было семьдесят два) <b>И КНИЖНИКОВ НАРОДНЫХ</b> (всех ученых знатоков Писания), <b>СПРАШИВАЛ У НИХ: ГДЕ ДОЛЖНО РОДИТЬСЯ ХРИСТУ?</b> Где Ему должно родиться согласно древним пророчествам и обетованиям? Хотя волхвы и не говорили, что Царь, Которого они ищут, есть Христос, но Ирод сразу понял, о каком Царе идет речь. </div></p>"}