{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Отправление Иродом волхвов в Вифлеем</b><br />Узнав таким образом место и время рождения Христа, Ирод хотел иметь подробные о Нем сведения, дабы не ошибиться при исполнении своего коварного замысла; и вот для достижения этой цели он прикидывается благочестивым, желающим воздать Новорожденному надлежащие почести: он просит волхвов тщательно разведать о Младенце и все подробности сообщить ему.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Вот тут Ирод не смог скрыть своей злобы, не смог сказать: “о Царе,” — так ненавистно было ему самое имя Царя-Младенца, разведайте, о Младенце, сами видите, что в этом деле есть какая-то тайна: вам, на Востоке, было сказано о Нём, а мы здесь ничего не знаем. Необходимо соблюдать осторожность. Вас само небо звездою зовёт к Новорождённому, поэтому идите пока одни, дабы не произвести безвременно шума и толков в народе, узнайте всё точнее и, когда найдёте, известите меня, чтобы и мне пойти. И тогда я первым поспешу явиться для воздания чести, Ему принадлежащей. Пойду пеший, без всякой царской пышности, без колесниц, без свиты, в виде простого странника и богомольца пойду поклониться Ему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Тщательно разведайте о Младенце</b>»: Ирод употребляет всевозможную предосторожность, чтобы беспрепятственно и вернее выполнить замысел убиения Младенца; сам выведывает и волхвов заставляет разведать точно о Младенце, чтобы не ошибиться в расчетах своих. Он знал о времени и месте рождения Младенца, но хочет увериться от очевидцев в том и другом, и в самом положении Младенца. — «<b>Когда найдете, известите меня</b>»: т.е. о Младенце; «не сказал о царе, но о Младенце; потому что не терпел и имени царя, чем и показал, как он свирепствовал против Него» (Феофил., ср. Злат.). — «<b>Поклониться</b>»: хитрость употребляет, чтобы вернее достигнуть цели; он искал души Младенца (<a href=\"/bible/?b=470&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и говорит: встань, возьми Младенца и Матерь Его и иди в землю Израилеву, ибо умерли искавшие души Младенца.</span></span>Мф. 2:20</a>), а не того, чтобы поклониться Ему. В этом действии подлинно познается хитрый, коварный и кровожадный характер Ирода, который позволял себе всякие средства для достижения своих целей, как его изображает почти современный ему И.Флавий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Между тем, все это могло казаться добрым прямодушным волхвам, делом благоразумия, тем более, что Ирод не только не отговаривал их от путешествия, но и обласкал по-царски, <b>И, ПОСЛАВ ИХ В ВИФЛЕЕМ, СКАЗАЛ: ПОЙДИТЕ, ТЩАТЕЛЬНО РАЗВЕДАЙТЕ,</b> разведайте как можно тщательнее <b>О МЛАДЕНЦЕ</b> (тут только не смог он скрыть своей злобы, не смог принудить себя сказать: о Царе, так ненавистно было ему самое имя Царя Младенца), разведайте, говорит, о Младенце; сами видите, что в этом деле есть какая-то тайна; вам на Востоке о Нем сказано, а мы здесь ничего не знали, необходимо соблюдать осторожность. Вас само Небо звездой зовет к Новорожденному, поэтому идите пока одни, дабы не произвести безвременно шума и толков в народе, узнайте все точнее <b>И, КОГДА НАЙДЕТЕ, ИЗВЕСТИТЕ МЕНЯ, ЧТОБЫ И МНЕ</b> (и я тогда первый поспешу явиться для воздавания чести, Ему принадлежащей) <b>ПОЙТИ</b> (пойду пеший, без всякой пышности царской, без колесниц и телохранителей, без всякой свиты, в виде простого странника и богомольца) <b>ПОКЛОНИТЬСЯ ЕМУ.</b> Ирод знал уже теперь, где родился Христос; догадывался, судя по явлению звезды, когда Он родился; но чтобы не ошибиться в своих расчетах, он хотел увериться во всем этом с помощью самих же волхвов. А волхвы, в простоте доброго сердца, ничего этого и не подозревали и поверили Ироду. </div></p>"}