{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>Волхвы, по-видимому, поверили мнимой искренности Ирода, так как отправились в Вифлеем, не скрывая цели своего путешествия. По всей вероятности, они отправились в путь вечером, так как в таких жарких странах, как Палестина, не принято было путешествовать днем. Когда вышли они из Иерусалима и посмотрели на звездное небо, то увидели опять звезду, явившуюся им на родине до путешествия их в Иерусалим. Следовательно, звезда, явившаяся им на востоке, не указывала им путь в Иерусалим; да и надобности в этом не было, так как они знали, что долженствовавший родиться в то время Царь Иудейский должен был родиться не иначе, как в царстве Иудейском, и потому они пошли прямо в столицу этого царства. Явившаяся волхвам на родине их звезда перестала быть видимою, когда они отправились в путь, и вновь показалась, когда они вышли из Иерусалима в Вифлеем; с этим вполне согласуется вычисление Кеплера о вторичном, через год после первого, совпадении в одной точке Юпитера и Сатурна и присоединении к ним Марса в 748 году от основания Рима, то есть в год рождения Иисуса Христа.<br />Увидев звезду опять, волхвы обрадовались, так как видели в этом явлении явное подтверждение их мнения о последовавшем уже рождении Царя Иудейского. Но радость их несомненно перешла в благоговейное удивление, когда глазам их представилось чудо, когда они увидели в Вифлееме иную звезду над тем домом, в котором находился Младенец Христос.<br /><b>Значение Вифлеемской звезды</b><br />Волхвы шли в Вифлеем потому, что книжники иудейские указали им на этот город как место рождения Христа, Царя Иудейского, поэтому они не нуждались в особом указании пути в Вифлеем, отстоящий от Иерусалима в 9—10 верстах, тем более, что дорога туда проходила по глубокой долине. Но волхвы несомненно нуждались в указании, в каком именно доме из всех домов Вифлеема находился Младенец Христос. Из повествования Евангелиста не видно, чтобы волхвы обращались с этим вопросом к кому-либо из жителей Вифлеема; да едва ли вифлеемляне могли ответить на вопрос — <b>где родившийся Царь Иудейский</b>? Таким образом, без особого указания свыше волхвы не могли достигнуть своей цели; и вот, совершается чудо: они видят звезду над домом, где был Младенец. Если бы звезда остановилась в своем движении на недосягаемой высоте своего пути, то нельзя было бы понять, не только над каким домом или городом, но даже над какой областью она остановилась, а потому, если по остановке звезды волхвы могли безошибочно определить дом, где находился Младенец, то следует признать, что звезда эта стояла над самым домом настолько низко, что уже никаких сомнений не могло быть. Эта звезда, засиявшая над самой кровлей дома, была, конечно, не обыкновенная звезда, не совпадение Юпитера, Сатурна и Марса, которое волхвы увидели, выйдя из Иерусалима в Вифлеем, а особое чудесное явление.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 3</div></div></p>"}