{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1170&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр Рождественский прот.</a><div> Грешник не воспользуется теми деньгами, какие он добывает неправдой: Господь не замедлит наказать его за нечестие, и в конце его счастливой иногда жизни ожидает его погибель. Сл.: ״<b>Созидаяй дом свой (Остр.: хлевину его) имением чуждим. якоже собираяй камение на гроб себе (Остр.: зиме)</b><i> Изгребия собрана соборище беззаконников, и кончина их пламень огнен. Путь грешников углажден (Остр.: непотребен) от камения, а на последок его ров адов</i>. Постройка дома является здесь образом благополучия человека: кто основывает свое благополучие на неправильно добытых чужих деньгах, тот сравнивается с человеком, заготовляюшим камни, которыми будет засыпана его могила, в знак презрения к погребенному. Так было поступлено, напр., с Ахаром (<a href=\"/bible-index/bible/?b=60&c=7&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И набросали на него большую груду камней, <i>которая уцелела</i> и до сего дня. После сего утихла ярость гнева Господня. Посему то место называется долиною Ахор даже до сего дня.</span></span>Нав. 7:26</a>), с царем Гая (<a href=\"/bible-index/bible/?b=60&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> а царя Гайского повесил на дереве, [и был он на дереве] до вечера; по захождении же солнца приказал Иисус, и сняли труп его с дерева, и бросили его у ворот городских, и набросали над ним большую груду камней, <i>которая уцелела</i> даже до сего дня.</span></span>Нав. 8:29</a>), с Авессаломом (<a href=\"/bible-index/bible/?b=100&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И взяли Авессалома, и бросили его в лесу в глубокую яму, и наметали над ним огромную кучу камней. И все Израильтяне разбежались, каждый в шатер свой.</span></span>2 Цар. 18:17</a>). Сл. ״на гроб себе“ соответствует чтению Гр. гл. (70, 106. 248, Cpl.): εις χώμα ταθής αυτου ״для насыпи могилы своей“, как и в Сир.: ״для своей груды камней“, обычно же в Гр. читается: εις χειμώνα ״для зимы“, как и в Сл.-др., причем разумеется безполезность заготовления для зимы камней вместо топлива; очевидно, χειμώνα явилось ошибочно вместо первоначальнаго χωμα. </div></p>"}