{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Вторая половина послания к Ефесянам, обнимающая собою три последние главы – 4-ую, 5-ую и 6-ую, представляет собой «нравоучительную часть» послания. Разъяснив в первых трех главах, что все христиане составляют единое Тело с Одним Главою Христом, святой Апостол из этой главной мысли послания выводит, как надлежит жить и поступать христианам, объединенным и обновленным во Христе. Сначала изображает он: 1) Общий строй жизни, основной чертой которого является единодушие в вере (<a href=\"/bible/?b=560&c=4&i=1&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак я, узник в Господе, умоляю вас поступать достойно звания, в которое вы призваны,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> со всяким смиренномудрием и кротостью и долготерпением, снисходя друг ко другу любовью,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Одно тело и один дух, как вы и призваны к одной надежде вашего звания;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> один Господь, одна вера, одно крещение,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждому же из нас дана благодать по мере дара Христова.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:1-16</a>); потом – 2) Правила жизни, общие для христиан всех состояний (<a href=\"/bible/?b=560&c=4&i=17&e=5\">Еф. 4:17-5</a>:21); 3) Правила жизни частные, по состояниям, перечисляя взаимные обязанности супругов, детей и родителей, рабов и господ (<a href=\"/bible/?b=560&c=5&i=22&e=6\">Еф. 5:22-6</a>:9), и наконец, 4) призывает вообще к борьбе с миром и грехом, рисуя образ христианского подвижничества (<a href=\"/bible/?b=560&c=6&i=10&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наконец, братия мои, укрепляйтесь Господом и могуществом силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Для сего приимите всеоружие Божие, дабы вы могли противостать в день злый и, все преодолев, устоять.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак станьте, препоясав чресла ваши истиною и облекшись в броню праведности,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обув ноги в готовность благовествовать мир;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а паче всего возьмите щит веры, которым возможете угасить все раскаленные стрелы лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Всякою молитвою и прошением молитесь во всякое время духом, и старайтесь о сем самом со всяким постоянством и молением о всех святых</span></span>Еф. 6:10-18</a>).<br />В четвертой главе святой Апостол увещевает Ефесян поступать достойно звания, в которое они призваны, то есть звания христианского.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>Показавъ прежде высоту того званія, къ которому призваны Ефесяне чрезъ вѣру въ Іисуса Христа, о чемъ сказано было въ предъидущей бесѣдѣ, апостолъ Павелъ въ предложенномъ нынѣ чтеніи убѣждаетъ Ефесянъ проводить жизнь достойную сего званія въ Іисусѣ Христѣ.<br /><br /><b>«Я, узникъ въ Господѣ, умоляю васъ поступать достойно званія, въ которое вы призваны».</b> Писалъ это посланіе св. Павелъ, находясь въ узахъ въ Римѣ; потому и говоритъ, «я узникъ». Такъ какъ онъ заключенъ былъ въ узы за проповѣдь Евангельскую; то и говоритъ: «я узникъ въ Господѣ», или узникъ ради Господа.<br /><br /><b>«Умоляю васъ, поступать достойно званія, въ которое вы призваны»,</b> т.-е. поступать какъ должно тѣмъ, которые чрезъ вѣру въ Іисуса Христа примирились съ Богомъ, сдѣлались согражданами святыхъ и своими Богу (<a href=\"/bible/?b=560&c=2&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,</span></span>Еф. 2:18-19</a>), сынами Божіими.<br /><br />Говоря <b>«я узникъ въ Господѣ, умоляю васъ»</b>, — Апостолъ въ самомъ себѣ указываетъ примѣръ вѣрности своему званію. Какбы такъ пишетъ святый Павелъ: Вотъ я за имя Господа Іисуса обремененъ узами; вотъ я и въ этихъ узахъ не перестаю служить апостольскому моему званію, и въ узахъ возвѣщаю Евангельское ученіе. Умоляю васъ, — исполняйте и вы также постоянно и усердно обязанности своего званія, чтобы вамъ не по имени только быть учениками Христа Спасителя, но все дѣлать по ученію Христову; ибо вы сограждане святыхъ, свои Богу, наслѣдники вѣчнаго блаженства. Поступайте же достойно сего званія.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Достойно ходити звания.</b> Звание разумеется Христианское. Указав ранее высоту этого звания, Апостол и просьбою и указанием на свои узы увещавает Ефесян с достоинством выполнять своё призвание.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /> <br />Во узах заключенным находясь Павел в Риме писал сие ко Ефесеем. Претерпевал же он узы за любовь Иисуса Христа и для спасения язычников, из которых были и Ефесеи. Почему и говорил так к сим самым Ефесеем: «<i>Сего ради аз Павел юзник Иисус Христов о вас языцех</i>.» (<a href=\"/bible/?b=560&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Для сего-то я, Павел, <i>сделался</i> узником Иисуса Христа за вас язычников.</span></span>Еф. 3:1</a>) Для того сие возвещает об узах своих, чтобы преклонить и побудить их к исолнению учения своего. Поистине силу имеет в сердцах наших слово страждущаго за нас. Я, говорит он, который в темнице заключен во узах за любовь Господа Иисуса Христа, умоляю вас, да ходите достойно звания, в неже звани бысте, то есть, чтобы вы провождали жизнь достойно и творили дела достойныя звания. Какое же есть то звание? Бог призвал их чрез Апостолов, дабы уверовавши во Иисуса Христа соделались «<i>Сынове Божии, тело Христово и уди от части</i>.» Потому они имели нужду во многом тщании и внимании, дабы явиться достойными таковаго призывания. Поелику же к утверждению жительства достойнаго призывания сего способствует взаимное согласие, совершенное единомыслие и единение, для сего завещавает им хранить те добродетели, кои изгоняют взаимныя брани и соблазны, и производят согласие в Христианском составе.<br /></div></p>"}