{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Цель учреждения церковной иерархии в том, чтобы помочь духовному совершенствованию верующих: «<b>доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова</b>», то есть пока «все взойдут в состояние совершенного упокоения в Боге и, из себя представив достойное Богу жилище, возимеют Его вселившимся в себе. Это и есть мера возраста исполнения Христова» (еп. Феофан Затворник). </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Соединение Веры есть согласие и единомыслие в правых догматах веры, и во святых Евангельских законоположениях. «<i>Исполните мою</i>», говорит Апостол, «<i>радость, да тожде мудрствуете, ту же любовь имуще, единодушни, единомудренни</i>» (<a href=\"/bible/?b=570&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> то дополните мою радость: имейте одни мысли, имейте ту же любовь, будьте единодушны и единомысленны;</span></span>Флп. 2:2</a>). Познание же Сына Божия есть знание единосущия Его с Богом и Отцем, и Божественного вочеловечения Его для спасения нашего, и притом всего, что о Нем православною верою объемлется: каковое знание доставляет вечную жизнь. «<i>Се же есть живот вечный, да знают Тебе единаго истиннаго Бога, и Егоже послал еси Иисус Христа</i>» (<a href=\"/bible/?b=500&c=17&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>). Что же значит сие, «<b>в мужа совершенна, в меру возраста</b>»? Различны суть возрасты человека, младенческий, детский, отроческий, юношеский, мужеский и старческий. Прежде нежели достигнет человек до мужеского возраста, несовершенно бывает тело его, когда же достигнет до мужа совершенна, тогда имеет совершенным весь состав тела его. Почему мера мужеского возраста есть совершенство человеческого тела. Сие убо, «<b>в мужа совершенна, в меру возраста</b>», в переносном смысле не иное что означает, как только духовное совершенство человека, то есть, совершенного человека по вере и добродетели. Подтверждают сие следующие потом слова Апостола, ибо сказав он, «<b>в мужа совершенна, в меру возраста</b>», прилагает: «<i>да не бываем ктому младенцы, влающеся и скитающеся всяким ветром учения</i>» (<a href=\"/bible/?b=560&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> дабы мы не были более младенцами, колеблющимися и увлекающимися всяким ветром учения, по лукавству человеков, по хитрому искусству обольщения,</span></span>Еф. 4:14</a>). Какое же есть исполнение Христово? Церковь то Христова есть, как тот же Павел изъяснил, сказав: «<i>и Того даде главу выше всех Церкви, яже есть тело Его, исполнение исполняющаго всяческая во всех</i>» (<a href=\"/bible/?b=560&c=1&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:22-23</a>). Исполнением же Христовым называется Церковь, то есть, верующие в Него, потому что они суть члены Церкви, то есть, таинственного тела Христова, которое имеет Его своею Главою (<a href=\"/bible/?b=530&c=12&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И вы - тело Христово, а порознь - члены.</span></span>1 Кор. 12:27</a>; Смот. Икум. в гл. 1 посл. к Ефес.). Но как члены без главы не суть тело полное и совершенное, так и глава без прочих членов есть тело недостаточное и несовершенное. Поелику убо верные будучи члены целого таинственного тела Христова составляют и исполняют оное, посему они называются исполнением Христовым, то есть, исполнением Церкви Христовой, коей Он есть глава. Вот и весь смысл предложенных Апостольских слов: Все, говорит, кои имеют дар Апостольский или Пророческий, или благовестнический, или пастырский и учительский, долг имеют неотрицаемый — устроять верных, служить к душевной их пользе, возращать и укреплять составы Церкви, доколе все верные соделавшись согласными в учении веры, и совершенными в делах добродетели, явятся достойными исполнения Иисус Христова, достойными то есть членами тела Его, которое есть Церковь.<br /></div></p>"}