{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>затем – в безгневии: <b>«гневаясь, не согрешайте: солнце да не зайдет во гневе вашем»</b>, то есть миритесь с тем, на кого разгневались, еще до захода солнца;</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">День за днем</a><div>Конец каждого дня должен служить нам напоминанием о конце нашей жизни, закате, после которого не взойдет больше для нас солнце. Вечер прекращает на известный срок нашу деятельность. Мы откладываем наши дела, наши занятия, даем отдых и мыслям, и даже чувствам. Работа дня кончена, кто знает, может быть, и навсегда.<br />Поэтому, оканчивая день, мы всякий раз должны испытать себя и привести в порядок все в нашем внутреннем мире, как бы перед концом самой жизни. В особенности в час нашей вечерней молитвы мы должны очистить наше сердце от всего того, что накопилось в нем греховного или неправильного в течение дня: от всякого чувства горечи, досады или непокорности, от всякого порыва гнева, от всего того, что удаляет нас от Бога. Жизнь наша мимолетна, мы не знаем при наступлении ночи, увидим ли еще утреннюю зарю и дастся ли нам еще случай загладить и исправить многое. Перед Богом и нашею совестью не позволим себе таить в сердце на сон грядущий никакой злобы, ни одной греховной мысли.<br />\"<b>Солнце да не зайдет в гневе вашем</b>\" - есть совет высшей премудрости.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Гневайтеся и не согрешайте.</b> (Взято из <a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>, по переводу 70-ти). Апостол как бы признаёт естественность и законность гнева: но не дозволяет предаваться ему. В самом деле, человек иногда не может удержаться от гнева по неосторожности, или по слабости, иногда вызывается на гнев несправедливостью слов и поступков другого человека. Но в том и в другом случае продолжительность гнева есть грех.<br />[<b>Солнце да не зайдет во гневе вашем.</b> Пространство времени дня от утра до вечера должно служит мерою гнева. Психологическое основание такого правила лежит в том, что человек ночью, отрешаясь от внешних впечатлений и входя, так сказать, в самого себя, имеет возможность размыслить в сердце своём о том, что вызвало его на гнев, и, как говорит Псалмопевец (<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>), умилиться, или утешиться, одно предав забвению, другое покрыв снисхождением, в третьем, может быть, признав со своей стороны какую-нибудь несправедли­вость, оскорбившую человека, прогневившаго его.<br />Новый день жизни начинает для человека новую жизнь, и возобновление гнева против ближняго на другой день не по новым побуждениям, а на основании вчерашняго досаждения, будет показывать, что человек на ложе своём не размышлял о причинах, вызвавших его на гнев, и вместе будет служить доказательством злопамятства человека и закоснения во вражде и ненависти к ближнему].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иов (Гумеров) иером.</a><div><i>Как понять значение слов «гневаясь — не согрешайте»?</i><br />Этот стих взят из 4-го псалма:<i> «Гневайтеся, и не согрешайте, яже глаголете в сердцах ваших, на ложах ваших умилитеся»</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>). По толкованию святителя Афанасия Великого: «Говорит это своим домашним, а вместе и всем людям. Если и допустите в себе гнев, то приводите его в бездействие умилением сердца в безмолвии; ибо это значат слова: <i>на ложах ваших умилитеся».</i><br />Св. апостол Павел, повторяя это предостережение псалмопевца, наставляет ефесских христиан: «<b>Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем».</b> Если человек не смог удержаться от гнева, то нужно освободиться от него до наступления ночи, так как сон наш есть образ смерти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Уклонился ли каким другим образом от заповеди Божией - немедленно свое преткновение омывает слезами и болезненными воздыханиями к Господу: <b>солнце да не зайдет во гневе вашем</b>; что св. апостол сказал о гневе, то должно разуметь и о всяком чувстве, противном любви и чистоте Евангельской.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible-index/bible/?b=230&c=15&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословлю Господа, вразумившего меня; даже и ночью учит меня внутренность моя.</span></span>Пс. 15:7</a></div></div></p>"}