{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Главное же, к чему должны стремиться христиане, это<b> «единение духа в союзе мира»</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div><b>«Стараясь сохранять единство духа въ союзѣ мира».</b> При всемъ различіи вѣрующихъ по внѣшнему общественному званію, по состоянію, возрасту, полу и другимъ обстоятельствамъ, члены Церкви или вѣрующіе въ Іисуса Христа должны стараться сохранять единство духа — духовное единство въ понятіяхъ о предметахъ вѣры, въ чувствахъ благочестія, въ стремленіи къ послѣдней цѣли — къ достиженію спасенія.<br /><br /><b>Въ союзѣ мира:</b> сохраняя взаимное согласіе или миръ между собою. Кто любитъ хранить миръ и согласіе съ другими, тотъ не любитъ раздѣленія въ понятіяхъ объ истинахъ вѣры, охотно принимаетъ совѣты и убѣжденія братской любви. А гдѣ нѣтъ союза мира, тамъ легко возникаетъ раздѣленіе въ мнѣніяхъ и убѣжденіяхъ объ истинахъ вѣры, — тамъ обыкновенно бываетъ упорство въ своихъ мнѣніяхъ, отвергающее совѣтъ и убѣжденіе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Блюсти единение духа.</b> Достойное хождение в своём звании Апостол условливает единодушием, потому что только при единодушии может быть во всей строгости исполнена заповедь о любви к ближнему. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><b> «В союзе мира»</b>. (<a href=\"/bible-index/bible/?b=560&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>) Слышиши ли? Мир есть узы держащие в соединении мудрования верных. Доколе оный пребывает в сердцах их, дотоле они единомудренны, единомысленны и блюстители бывают единения духа: есть ли же разторгнутся узы мира, раздирается единомудрствие, разделяется единомыслие, и разрушается единение духа. А что бы еще более убедить всех к соблюдению сего единения, Апостол предлагает то, что бы еще более убедить всех к соблюдению сего единения, Апостол предлагает то, что вспомощствует нам к сохранению онаго.</div></p>"}