{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Един есть Бог общий всех человеков Отец, <b>«Иже над всеми,</b> то есть имеяй власть и господство над всеми тварьми: (Феодорит в оном месте) «<b>и чрез всех,</b> то есть действуяй чрез всех и промышляй о всех: <b>«и во всех</b> вас, то есть вселяяйся во всех, по слову оному, <i>«Вселюся в них, и похожду: и буду им Бог, и тии будут Мне людие.»</i> (<a href=\"/bible-index/bible/?b=30&c=26&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и буду ходить среди вас и буду вашим Богом, а вы будете Моим народом.</span></span>Лев. 26:12</a>) (<a href=\"/bible-index/bible/?b=540&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>) Посмотри же, что премудрый Соломон предвозвещая о Церкви Христовой сказал: <i>«Премудрость созда себе дом, и утверди столпов седмь.»</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Премудрость построила себе дом, вытесала семь столбов его,</span></span>Притч. 9:1</a>) А всехвальный Павел научил, какие-то суть оные седмь столпы носящие и утверждающие состав единства верных, то есть Церкви: первый столп есть едино тело, вторый един дух, третий едино упование, четвертый един Господь, пятый едина вера, шестый едино крещение, седмый един Бог, Отец, обладатель, промыслитель и вселяйся в нас. Число столпов есть таинственное, и сила их крепкая. Почему горе тем, кои или лукавыми лжемудрованиями как неверные, или странными учениями как еретики, или предубедительными суевериями как схизматиками, или законами противными законоположению Божию, как беззаконные законодатели, дерзают сокрушить сии седмь столпов, и ниспровергнут сие Богоустроенное единство. Предвидя же Апостол Божий таковое восстание против единства сего, разрушает оное дивно, говоря:<br /><br />ст. 7 <i> Единому же комуждо нас дадеся благодать по мере дарования Христова.</i></div></p>"}