{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Восшед на высоту, пленил еси плен и даде даяния человеком.</b> В мысли Апостола было показать, что и на Небе и на Земле всё совершается благодатию Иисуса Христа, что Он всё наполняет и всех поставляет на служение Церкви, таким образом, обязывает к единству действий и стремлений. В подтверждение своей мысли Апостол приводит выражение псалмопевца, но с замечательным изменением выражения. Вместо: <i>приял еси даяния в человецех</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>), которое стоит в переводе 70-ти, в Вульгате и вполне соответствует и мысли псалмопевца, и употреблённому им еврейскому выражению (laquahetta, лакахета), Апостол выражается: даде даяния человеком.<br />Такое разногласие с известными переводами объясняется употреблением еврейскаго слова laquah, которое означает и брать, и давать. Апостол приспособительно к своей мысли принял второе значение, впрочем, не противно и мысли псалмопевца. Давид говорит о плене и добыче, которую соберёт Себе Господь – Победитель непокорных; а такая добыча, захваченная победителем, по обычаю всех времён, делилась между воинами, так что принявший дары сейчас и раздавал их. Апостол справедливо прилагает это выражение ко Христу, Который, как победитель, сходил даже до ада и взял большую добычу и плен, выведя из ада души всех праведников ветхозаветных, и затем, как Победитель же, начал раздавать великия награды и дары тем, которые вместе с ним принимали участие в борьбе с диаволом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Царе-Пророк Давид воспевал, «<i>возшед на высоту, пленил еси плен: приял еси даяния в человецех</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты восшел на высоту, пленил плен, принял дары для человеков, так чтоб и из противящихся могли обитать у Господа Бога.</span></span>Пс. 67:19</a>). Почему же Богодухновенный Павел, предлагая в свидетельство сие пророческое слово, переменяет оное на третье лице, а вместо сего, прият, говорит «<b>даде</b>»<a href=\"#586724_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Давид, исторически повествуя об освобождении Израильского народа от плена Фараонова, упоминает о дарах, данных от Египтян Израильтянам. Поелику же сие было по содействию Божия благодати, как свидетельствует Святое Писание, говоря: «<i>и даде Господь благодать людем Своим пред Египтяны: и даша им, и обраша Египтян</i>» (<a href=\"/bible-index/bible/?b=20&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Господь же дал милость народу [Своему] в глазах Египтян: и они давали ему, и обобрал он Египтян.</span></span>Исх. 12:36</a>): посему Пророк, песнословя о сем Бога, к Нему относит сие, приял еси Боже, говорит, возвысился Ты и возвеличился, восставив рабов твоих Израильтян, находящихся пленными и рабами Фараону: взял от Египтян даяния, то есть дани, и дал оные Израильтянам (<a href=\"/bible-index/bible/?b=230&c=4&s=24\">Пс. 4:24</a>?). А Богодухновенный Павел, как в иносказательном смысле приняв двух сынов Аврамовых, и Агарь и Сарру, изъявил то, чего оные были образованием, так отнесши в таинственном смысле ко Христу слова Давидовы, изъявил пророческий и таинственный оных смысл: принял Израильский народ пленный и рабом бывший Фараону за образ рода человеков, кои были пленники и рабы диавола, служа ему поклонением идолам, и волю его творя злыми делами. Посему и говорил в третьем лице, сказав, «<b>даде</b>», а не, прият: ибо Иисус Христос не от человек принял даяния, но имея всякую власть «<i>на небеси и на земли</i>» (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>), от Отца своего данную Ему, дал верующим в Него Божественные Свои дары. «<b>Взыде</b>», говорит, Иисус Христос «<b>на высоту</b>», то есть восшел на небо, плени, то есть привлек и покорил под власть Свою плен, то есть пленный род человеческий, и дал им Божественные Свои дары. Отнес убо, священнотаинник сии пророческие слова к Иисусу Христу по обычаю своему, как о нем говорил: «<i>пленяюще всяк разум в послушание Христово</i>» (<a href=\"/bible-index/bible/?b=540&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:5</a>): вкупе же и учил, что «<i>взимается покрывало ветхаго завета</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span></span>2 Кор. 3:16</a>), когда применятся слова оного к Иисусу Христу. А поелику упомянул о некоем восхождении, то оставя порядок речи своей, как бы мимоходом говорит.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>[1] В греческом оригинале стоит в третьем лице, плени плен, и даде даяния человеком, а не во втором лице, пленил еси плен, и вместо бы – уже даде, дал еси даяния человеком. </li></ul></div><br /><br /></div></p>"}