{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь Вседержитель, которого увидел св. Иоанн сидящим на престоле, держал в деснице Своей Книгу исписанную снаружи и внутри и запечатанную семью печатями. Книги в древности состояли из кусков пергамента, свернутых в трубку или навитых на круглую палку. Внутрь такого свитка продевался шнурок, который связывался снаружи и прикрепляем был печатью. Иногда книга состояла из куска пергамента, который складывался в виде веера и был стянут поверх шнурком, припечатанным печатями на каждом сгибе или складе книги. В таком случае раскрытие одной печати давало возможность раскрыть и прочесть только одну часть книги. Писание производилось обыкновенно лишь на одной, внутренней стороне пергамента, но в редких случаях писали с обеих сторон. По изъяснению св. Андрея Кесарийского и др. под книгой, виденной св. Иоанном, следует разуметь «премудрую Божию память», в которой вписаны все, а также и глубину Божественных судеб. В этой книге были, следовательно, вписаны все таинственные определения премудрого промысла Божия о спасении людей. Семь печатей означают или совершенное и всеми незнаемое утверждение книги, или же домостроительство испытующего глубины Божественного Духа, разрешить которое никто из созданных существ не может. Под книгой разумеются и пророчества, о которых Сам Христос сказал, что частью они исполнились в Евангелии (<a href=\"/bible-index/bible/?b=490&c=24&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И сказал им: вот то, о чем Я вам говорил, еще быв с вами, что надлежит исполниться всему, написанному о Мне в законе Моисеевом и в пророках и псалмах.</span></span>Лк. 24:44</a>), но что остальные исполнятся в последние дни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>В правой руке у Бога Отца находится книга, написанная и запечатанная семью печатями. Обычная по форме книга впервые начинает употребляться для религиозного чтения только во времена Нового Завета, а во дни Ветхого Завета все книги писались на свитках. Книга имеет семь печатей. Каждый раз, когда снимается печать, раскрывается содержание некоторого текста.<a href=\"#679865_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Это книга, в которой описывается будущее (хотя для Бога нет прошлого и будущего, есть только настоящее), книга судеб Божиих, книга замысла обо всей вселенной. Ведь Бог не просто наблюдает за миром, Он властно управляет мировой историей, совершая то, что Ему угодно. В этой книге содержится план Бога о будущем всей вселенной — начиная со времен Христа. В ней — большое количество записей, потому что замысел Творца чрезвычайно богат; он настолько велик, что никто не может объять его разумом.<br /><br />Эта книга запечатана, потому что тайна Бога скрыта в Его собственном уме, и Он никому и никогда до конца Своей воли не открывает. В каждую историческую эпоху происходят неожиданные вещи, которые никак не выводятся из предыдущего течения мировой истории. История движима волей Отца Небесного, ведущего вселенную к Своей цели. Как Господь говорит о еврейском народе в Книге пророка Иеремии: «<i>Ибо</i> [только] <i>Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду</i>» (<a href=\"/bible-index/bible/?b=300&c=29&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо [<i>только</i>] Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду.</span></span>Иер. 29:11</a>). Господь в Ветхом Завете говорит евреям через двух пророков, Иеремию и Иезекииля, об одном и том же: что последствия грехов обрушиваются на людей, но не сам грех.<a href=\"#679865_2\" class=\"interpretation-note-link\"><sup>2</sup></a> «В те дни уже не будут говорить: „<i>отцы ели кислый виноград, а у детей на зубах оскомина», но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет</i>» (<a href=\"/bible-index/bible/?b=300&c=31&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> В те дни уже не будут говорить: \"отцы ели кислый виноград, а у детей на зубах оскомина\",</span><span class=\"verse-text\"><span class=\"align-super\">30</span> но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет.</span></span>Иер. 31:29-30</a>); «<i>Зачем выупотребляете в земле Израилевой эту пословицу, говоря: „отцы ели кислый виноград, а у детей на зубах оскомина</i>»?» (<a href=\"/bible-index/bible/?b=330&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span></span>Иез. 18:2</a>).<br /><br />Видел Иоанн в правой руке у Сидящего книгу, «<b>написанную внутри и отвне</b>», то есть книгу, переполненную знаниями и запечатанную семью печатями. Почему именно семь? Потому что в книге описываются судьбы мира, созданного за семидневный цикл и продолжающего жить в круге седмиц — именно поэтому семь печатей.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Книгу написану внутрьуду и внеуду</b>.<br />   [Книги у древних состояли или из отдельных кусков пергамента, свёрнутых в трубку, или навитых на круглую палку. Внутрь свитка продевался шнурок, который связывался снаружи и прикрепляем был печатью.<br />   Таким образом книга о семи печатях могла состоять из отдельных свитков. Или же, она состояла из одного большого куска пергамента, который складывался в виде веера и был стянут поверх шнурком, припечатанным печатями на каждом сгибе или складке книги. Раскрытие одной печати давало возможность раскрыть только одну часть книги. Писание обыкновенно производилось только на одной внутренней стороне пергамента, но в редких случаях писали с обеих сторон]. — Книга эта скрывала судьбы мира и Церкви, а стало быть то же, что и Апокалипсис.<br />   </div></p>"}