{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Агнец взял книгу из руки Сидящего на престоле, и тотчас же четыре животных – Серафим, и 24 старца, пав ниц, воздали Ему Божеское поклонение. Гусли, которые они имели в руках, означают гармоничное и благозвучное Божественное славословие, звучное пение их душ; золотые чаши, как тут же объясняется – наполненные фимиамом, молитвы святых.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Они падают перед Христом, и в руках у них десятиструнные кифары, потому что праведники строго соблюдали десять заповедей, представляющие собой некую гармонию. Например, царь Давид наслаждался заповедями, получая от них эстетическое удовольствие, для него это определенный лад, определенная мелодия. А блаженный Августин, объясняя, почему в наших храмах мы не играем на музыкальных инструментах, говорит, что у нас лучшие музыкальные инструменты — это сердца, на которых должны быть натянуты десять струн, и Святой Дух должен играть на них.<br /><br />Итак, у них в руках золотые чаши, клубящиеся фимиамом — так и в христианских храмах клубится фимиам как знак наших молитв, которые поддерживают нас. Каждение — не замена молитв, а их символ. Четыре животных и двадцать четыре старца падают ниц с этими молитвами на устах, обращенными к Агнцу Божиему — уже не просто к Богу Отцу, а еще и к Агнцу Христу, потому что мы молимся именно всем трем Ипостасям. Три личности — суть Единый Бог: одна сущность, одно Божество, одно могущество, одна власть. Почему говорится, что гусли и золотые чаши «суть молитвы святых»? Потому что святые своими молитвами всегда ходатайствуют перед Творцом за весь мир, их молитвами мир стоит. Причем, они молятся не вместо нас, а вместе с нами. Молитва святого, которого человек просит о помощи, возносит слабые молитвы людей, как на крыльях, к престолу Божиему. Именно поэтому Православная Церковь и призывает святых на молитву.<br /><br />Почему чаши золотые? Потому что в молитвах святых нет ничего тленного. Из их сердец, как из золотых чаш, возносятся Богу благоухания молитв. Наша молитва может быть похожа или на серебреную чашу, или на глиняную плошку, а у кого-то — на глиняный разбитый сосуд. А у святых молитва золотая, она полностью устремлена к Богу. Их сердце стало такой чашей, в которой клубится фимиам. И наши молитвы должны клубиться перед лицом Бога. Перед тем, как стать на молитву, нужно подготовить чашу, из которой будет возноситься фимиам, то есть нужно вычистить ее от всякой грязи: оставить все земные пристрастия, отложить в сторону земные дела. Как в православных храмах поется в Херувимской песне: «Всякое ныне житейское отложим попечение», то есть всякую заботу житейскую отложим в сторону. Необходимо выделить специальное время на молитву, потом — проверить свое состояние (не подвластны ли мы в данный момент какой-либо страсти) и попросить Бога об очищении. Потом нужно положить в горячий уголь (сердце) фимиам (ум), то есть вникать в слова молитв. У нас должно быть такое настроение, как будто мы несем кадильную чашу к Богу. Мы должны просить Его, чтобы наша молитва, как кадильный дым, восходила к небесам, а не стелилась по земле, как жертва Каина, которую Бог не принимал.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Гусли</b> — самый древний род музыкального орудия, имевшего вид треугольника о 10-ти или 12-ти струнах, на которых играли, прикасаясь пальцами или небольшой палочкой. По-еврейски — <b>киннор</b> и <b>небель</b>. Златые чаши — кадильницы. Как гусли, так и кадильницы полны были молитв святых, и в звуках струн или в курении фимиама возносили их перед Бога.</div></p>"}