{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1213\">Вениамин (Краснопевков-Румовский) архиеп.</a><div>Для чего Христос благоволил пролить Свою кровь на кресте не в Иерусалиме, а вне его? Августин в беседе о кресте и разбойнике так говорит об этом предмете: «для чего Христос умерщвляется на высоте крестной, а не под кровом здания? Для того, отвечает, чтобы очистить воздух; во-вторых, Искупитель умирает не на алтаре, и не под кровом, сверху сделанным, а под небом умирает потому, что во время смерти Агнца на высоте, очищался воздух, очищалась и земля, от падавшей на нее крови Господней». Далее – не под кровом и не в храме иудейском Он умирает для того, дабы иудеи не присвоили себе этой спасительной жертвы, или не подумали, что жертва сия приносится только за этот народ; и наконец, для того Спаситель умер вне града и вне стен, дабы ты разумел, что как жертва, принесенная за род человеческий, есть жертва всеобщая, так и очищение всеобщее же.<br /><i>Новая Скрижаль, 1.1.13. Для чего Христос распялся вне града?</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1109\">День за днем</a><div>Стихи 12-13.<br />Бывают страдания двоякого рода. Некоторые страдания лежат прямо на нашем пути и входят в круг нашей обыденной жизни. Мы с ними свыклись, они не удивляют нас. Но бывают и такие горести, такие скорби, которые нам кажутся сверх наших сил, которые как бы вне врат, и им труднее покориться.<br />Когда такого рода испытания выпадают на нашу долю, нам кажется, что судьба к нам несправедлива, что мы могли бы терпеливо перенести всякое другое горе, но страдания \"вне врат\" представляются нам непосильными, они возмущают и оскорбляют нас.<br />Однако тот, кто написал эти слова, хотел нам принести особое утешение, хотел сказать, что наша скорбь \"вне врат\" подобна скорби Христа; Он ими зовет нас в минуты уныния в сад Гефсиманский, в котором мы видим Страдальца \"вне врат\".<br />В этом саду, во время величайшей предсмертной тоски, Сын Божий не нес еще на Себе открытой раны. Он как будто бездействовал, не принимая участия в борьбе. Он терпел беспрекословно несправедливые упреки. Людям могло казаться, что жизнь Его бесполезна и не нужна никому. Однако великое служение Его в эти минуты, Его заслуга перед людьми не может ни с чем сравниться. В этом саду Он совершил подвиг непостижимый, исполинский! Там, в Гефсиманском саду, во время кажущегося бездействия, была одержана величайшая в мире победа. В ту ночь, в которую Он был предан, унижен, отвержен, поруган людьми, слава Его достигла высшей степени. И вы, страдающие \"вне врат\", уединитесь с Ним в Гефсимании, ищите там утешения вашей скорби. Ободритесь, воспряньте душою при мысли о тех торжественных минутах, когда Сам Сын Божий был \"послушен даже до смерти, и смерти крестной\" (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>).</div></p>"}