{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1361\">Пакиан Барселонский свт.</a><div>Когда народ евреев перевозил ковчег Господа в Иерусалим, Оза, сын Аминадава, не осознавая, прикоснулся к боку ковчега и был тут же убит. Но он дотронулся до него, не для того, чтобы что-то взять, но чтобы удержать, когда он накренился, потому что споткнулся молодой вол. Вот таково было требование почтения к Богу, что Бог не принимал смелых рук, даже если они оказывали помощь. И Господь провозглашает то же: <i>А мясо чистое может есть всякий чистый; если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего</i> (<a href=\"/bible-index/bible/?b=30&c=7&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> мяса сего, если оно прикоснется к чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо чистое может есть всякий чистый;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же какая душа, имея на себе нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа та из народа своего;</span></span>Лев. 7:19-20</a>). Есть ли это то, что существовало очень давно, а теперь так не бывает? А собственно что? Разве Бог перестал заботиться о том, что касается нас? Или Он удалился из мира и ни на кого не взирает с небес? Или терпение Его и есть неведение? Да не будет так, скажешь ты. Итак, Он видит, что мы делаем, но Он ждёт и действительно долготерпит, Он жалует возможность раскаяния и выставляет Христа, чтобы отсрочить [конец], дабы не погибли скоро все те, кого Он искупил. Хорошо поразмысли об этом, грешник: на тебя смотрит Бог, и ты можешь умиротворить Его, если захочешь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О кающихся 6.3-4.<br />Obras 146. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061\">Сальвиан Марсельский пресвитер</a><div>В законе мы читаем, что даже те [люди], которые слегка поступали против священных заповедей, подвергались, тем не менее, суровому наказанию (<a href=\"/bible-index/bible/?b=20&c=31&s=12&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> скажи сынам Израилевым так: субботы Мои соблюдайте, ибо это - знамение между Мною и вами в роды ваши, дабы вы знали, что Я Господь, освящающий вас;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и соблюдайте субботу, ибо она свята для вас: кто осквернит ее, тот да будет предан смерти; кто станет в оную делать дело, та душа должна быть истреблена из среды народа своего;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> шесть дней пусть делают дела, а в седьмой - суббота покоя, посвященная Господу: всякий, кто делает дело в день субботний, да будет предан смерти;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и пусть хранят сыны Израилевы субботу, празднуя субботу в роды свои, как завет вечный;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> это - знамение между Мною и сынами Израилевыми на веки, потому что в шесть дней сотворил Господь небо и землю, а в день седьмой почил и покоился.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда [Бог] перестал говорить с Моисеем на горе Синае, дал ему две скрижали откровения, скрижали каменные, на которых написано было перстом Божиим.</span></span>Исх. 31:12-18</a>). И мы должны понимать, что ничего в отношении к Богу нельзя рассматривать с лёгкостью, потому что даже то, что представляется малой виной, делается великим через несправедливость к Богу. Что сделал Оза, левит Божий, против небесных заповедей, когда попытался удержать наклонившийся ковчег Господа? Закон по этому поводу ничего не предписывал. Однако, как только он прикоснулся к ковчегу, он тут же был поражён. Не то чтобы он проявил высокомерие, не то, чтобы он не осознавал своего долга, но он оказался самим поступком не соответствующим своему положению, ибо вышел за рамки дозволенного.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О правлении Бога.<br />Сl. 0485, 6.10.54.14.<br /></div></div></p>"}