{"xml":"<p ><div>Не безутешными оставляет израильтян Бог всяческих, как человеколюбивый, но вместе с страхом часто соединяет и надежду на доброе, и делает это предусмотрительно, дабы с обеих сторон принести пользу слушающим. Итак, что города их будут приведены в запустение, об этом сказано ясно; и тому, какой был повод к сему страданию, научил, говоря: <i>зане оставил еси Господа Бога твоего, и Господа помощника твоего не помянул еси</i>. Но поразивший (таким страданием) тотчас же обещает и целительное средство. Это изъясняется некоторым событием, о котором, ради пользы дела, необходимо сказать в немногих словах. В то время как Езекия занимал престол царский в Иерусалиме, <i>взыде Сеннахирим царь Ассирийский на грады Иудины твердыя, и взят я</i>. Ибо так написано (<a href=\"/bible/?b=120&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В четырнадцатый год царя Езекии, пошел Сеннахирим, царь Ассирийский, против всех укрепленных городов Иуды и взял их.</span></span>4 Цар. 18:13</a>). За тем он (Сеннахирим) посылает Рапсака из Лахиса в Иерусалим, чтобы осадит его, и Рапсак, прибыв туда, начал делать укоризны против славы Спасителя всех нас Бога: безумец утверждал, что Он не может спасать их, хотя бы и желал делать это (<a href=\"/bible/?b=120&c=18&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А если вы скажете мне: \"на Господа Бога нашего мы уповаем\", то на того ли, которого высоты и жертвенники отменил Езекия, и сказал Иуде и Иерусалиму: \"пред сим только жертвенником поклоняйтесь в Иерусалиме\"?</span></span>4 Цар. 18:22</a>, 30 и дал.).<br /> Но пользовавшийся варварским языком и умом позвал, опытом наученный, что всякому человеку опасно восставать против высочайшей славы, ибо вышел <i>Ангел Господень, и уби</i> в одну ночь <i>от полка</i> иноплеменников <i>сто осмьдесям и пять тысящ</i>. <i>И восташа заутра</i>, и се, вся <i>трупия мертва</i> (<a href=\"/bible/?b=120&c=19&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И случилось в ту ночь: пошел Ангел Господень и поразил в стане Ассирийском сто восемьдесят пять тысяч. И встали поутру, и вот все тела мертвые.</span></span>4 Цар. 19:35</a>). Когда же таким образом в своих ожиданиях обманулся пославший, разумею Сеннахирима, то возвратился как беглец и едва спасся, заняв свой дом, хотя и погиб, притом даже не долго спустя, от сыновей своих. Ибо <i>бысть</i>, сказано, <i>ему кланяющуся</i> в доме своем Асараху, патриарху (родоначальнику) своему, <i>Адрамелех и Сарасар сынове его убиша его мечем</i> (<a href=\"/bible/?b=120&c=19&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И когда он поклонялся в доме Нисроха, бога своего, то Адрамелех и Шарецер, сыновья его, убили его мечом, а сами убежали в землю Араратскую. И воцарился Асардан, сын его, вместо него.</span></span>4 Цар. 19:37</a>). Эту-то историю и напоминает нам в сих изречениях пророческое слово, предуказует нашествие Ассириян и говорит: <b>о люте множеству языков многих!</b> и так далее. Оно оплакивает их как несчастных, едва едва не умерших до одного в Иерусалиме, когда губил их Ангел. А что не один был народ, но скорее весьма много, это ясно показывает, именуя их множеством языков. Нашествие же они сделали на селения или города Иудеи, как вода многая и с силою устремляющаяся и производящая шум, даже как бы на подобие моря вздымаясь волнообразно на противников. Далее, <b>хребтом языков многих</b> называет их в этих словах потому, что многие народы теснимы были их преследованием, а преследующие всегда и везде идут за хребтом бегущих. Затем что после сего? <b>Отвержет его</b>, говорит, то есть, обратит назад и далеко будет преследовать его (<b>далече поженет его), аки прах плевный веющих противу ветра, и яко прах колесный буря возносящая</b>. Ибо что так легко развеваемо, как прах (пыль) из под колеса или с гумна, когда поднимает его порывистый ветер? А что Севнахирим ушел как беглец, в сем может уверить Бог всяческих, говорящий к нему устами Исаии: <i>и вложу брозду в ноздри твоя, и узду во уста твоя, и возвращу тя путем, ниже еси пришел</i> (<a href=\"/bible/?b=290&c=37&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> За твою дерзость против Меня и за то, что надмение твое дошло до ушей Моих, Я вложу кольцо Мое в ноздри твои и удила Мои в рот твой, и возвращу тебя назад тою же дорогою, которою ты пришел.</span></span>Ис. 37:29</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}