{"xml":"<p ><div>Ст. 14. <i>К вечеру, и будет плачь: прежде заутрия, и не будет: сия часть пленивших вас</i><a href=\"#623722_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и жребий наследивших вас</i><a href=\"#623722_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br />Выше я говорил, что Рапсак, осадив Иерусалим, и угрожая в непродолжительное время уничтожить его и сражающихся в нем, между тем сам погиб со всем войском прежде наступления света и дня. Поэтому <b>плач будет</b>, говорит, <b>к вечеру</b>, так как Иерусалимляне во всяком случае ожидали, что утром будет начало войны и приступ, но этот плач прекратился до света. Вследствие сего и говорит: <b>будет плач к вечеру</b>; но <b>прежде заутрия</b> уже и <b>не будет</b>, то есть престанут и прекратятся слезы и исчезнут вместе с страхом от испытываемого бедствия, так как Бог является помощником, неожиданно уничтожает ряды неприятелей и к тому еще изгоняет вождя их из земли Иудейской. Это изъясняет и блаженный Давид, говоря: <i>вечер водворится плач, и заутра радость</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо на мгновение гнев Его, на <i>всю</i> жизнь благоволение Его: вечером водворяется плач, а на утро радость.</span></span>Пс. 29:6</a>). Но сей, говорит, жребий, сил часть пленивших вас и расхищающих как свое наследие. Укоряет чрез это Израильтян в том, что они сами сделали то, за что всему племени естественно было до самого корня погибнуть. Но сам же опять и милосердует и смертью наказует расхищавших выделенный для Него народ, ибо <i>егда</i>, сказано, <i>разделяше Вышний языки, яко разсея сыны Адамовы, постави пределы языков по числу Ангел Божиих. И бысть часть Господня, людие Его Иаков: уже наследия Его, Израиль </i>(<a href=\"/bible-index/bible/?b=50&c=32&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>, 9). Но кроме сего как можно тщательнее заметь и нижеследующее и как бы от совершившегося исторически (буквально) переходи к внутреннейшим мыслям. Когда лукавые и противные силы, наподобие сильного водного потока вливаясь в нашу душу или вторгаясь вместе с искушениями внешними или же врожденными движениями плоти, стремятся осаждать благочествующий ум: то да не впадает в бессильную робость всякий из имеющих первенствовать с помощью Бога, но скорее на Нем утвердив свою надежду, пусть будет выше всякого страха. Ибо в том, что он получит от Него помощь, как можно усумниться? потому что Господь знает, как избавлять благочестивых от искушения. И блаженный Павел пишет: <i>силен Бог, иже не оставит вас искуситися паче, еже можете, но сотворит со искушением и избытие, яко возмощи вам понести </i>(<a href=\"/bible-index/bible/?b=540&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог же силен обогатить вас всякою благодатью, чтобы вы, всегда и во всем имея всякое довольство, были богаты на всякое доброе дело,</span></span>2 Кор. 9:8</a>; <a href=\"/bible-index/bible/?b=530&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>). И, как Псалмопевец говорит: <i>ополчится ангел Господень окрест боящихся Его, и избавит их </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ангел Господень ополчается вокруг боящихся Его и избавляет их.</span></span>Пс. 33:8</a>). Также и когда не знающие священных догматов еретики, по своему упорству, восстают против поклонников истины, делают наступление на них, страшные и дерзкие, или возбуждая войны и гонения против них, или умножая их скорби и страх смерти: и они не менее тех обессилеют; <i>яко рукою тайною ратует Господь на Амалика от рода в род</i>, как написано (<a href=\"/bible-index/bible/?b=20&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.</span></span>Исх. 17:16</a>).<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623722_1\" class=\"note-item\" href=\"#623722_1\">1</a> Γμᾶς. Так и во многих списках греческого перевода Библии, между тем как в некоторых читается откуда и в славянском ны.<br /></li><li><a id=\"623722_2\" class=\"note-item\" href=\"#623722_2\">2</a> Сказанное в предшествующем примечании имеет силу и на настоящий случай.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}