{"xml":"<p ><div>Ст. 3, 4. <i>Сия глаголет Господь Саваоф.</i> <b>Будет в той день помрачение славы Иаковли, и тучная славы его потрясутся.</b><br /><br />Иаковом в сих словах именует он рожденных от Иакова, или жившие в Самарии десять колен и половину колена Ефремова, которые на столько удалились от любви к Богу, и от того, чтобы в Нем более полагать надежду спасения, что себе самим слишком доверяли и очень превозносились одною лишь многочисленностью и славою. Таков был нрав их. И об этом нам опять весьма ясно говорит пророк; потому что он сказал о них: <i>славы их от порождений и болезней и от зачатий</i>. И за тем к сему добавляет: <i>даждь им Господи: что даси им? даждь им утробу неплодящую, и сосцы сухи </i>(<a href=\"/bible/?b=350&c=9&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> У Ефремлян, как птица улетит слава [чадородия]: ни рождения, ни беременности, ни зачатия [не будет].</span></span>Ос. 9:11</a>, 14). Итак будет, говорит, в то время <b>помрачение славы Иаковли</b>, то ест, мечами неприятелей истреблено будет великое и бесчисленное множество потомков Иакова, которым он и славился и о котором слишком много думал. Но и <b>тучная славы его потрясутся</b>, то есть, у них и царство ниспровергнуто будет. Ибо написано в четвертой книге Царств, что когда царствовал Осия (Озия) сын Илы в Самарии, Салманассар, пришедши, осаждал Самарию в течении целых трех лет, взял ее и Осию (Озию) переселил в Вавилон (4 Цар. 17). Таким образом под словами: <b>тучная славы</b> Иакова могут быть подразумеваемы: царствовавший в то время в Самарии или, быть может, находившиеся во всей стране славные и более других знаменитые, богатством или могуществом превосходившие других и услаждавшиеся роскошью и почестями от всех.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}