{"xml":"<p ><div>Ст. 5, 6. <i>И будет, якоже аще кто собирает жатву стоящую, и семя класов пожинает: и будет, якоже аще кто собирает класы в дебри тверде</i>.<b> И останется в ней стеблие, или аки зерна маслична две или три на версе высоце, или четыре или пять на ветвии ея останут</b>.<br /><br />Что и легко и без труда получат перевес над живущими в Самарии воюющие Ассирияне и что к тому же (с другой стороны) первые не совсем и не всецело погибнут, но что будет некоторый малый и остаток, на это ясно указало нам в сих словах пророческое слово. Ибо имеющие опытность к тому, чтобы жать колосья, искусно срезая их, собирают хлеб; но всегда оставляя позади себя стебель как бесполезный, таким образом проходят все поле посева. А имеющие обыкновение собирать зрелые плоды маслин частью палкой сбивают их, частью же руками касаясь и схватывая ветви собирают их; но наверное, три, или четыре или же пять из них остаются на верху ветвей и скрываются от глаз собирающих плоды. Подобное же нечто случится, говорит, и с живущими в Самарии: они потерпят, утверждает он, то же самое что и колос, когда он попадает в руки жнущих. Останется же и в ней как бы только стебель, то есть, не многие из незнатных, или как зерен масличных два или три утаившихся от глаза собирающих плоды, так как они скрыты были на самых высоких ветвях.<br /><br />Ст. 6—8. <b>Сия глаголет господь Бог Израилев. В той день уповая будет человек на Сотворшаго и, и очи его ко Святому Израилеву воззрят, и не будут уповающе на требища, ниже на дела рук своих, яже сотвориша персты их, но будут уповать на Святого Израилева</b><a href=\"#623713_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <b>и не будут смотрити на деревья</b><a href=\"#623713_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <b>свои, ниже на мерзости их.</b><br /><br />Премудрый Павел, ведая, что не бесполезно и не тщетно то, чтобы вразумляемы (наказуемы) были от Бога призванные чрез него к познанию истины, пишет к ним в послании и говорит:<i> аще наказание терпите, яко сыновом обретается вам Бог: который бо есть сын, егоже не наказует отец</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:7</a>)? Предлагает же изречения и из богодухновевного Писания; ибо тотчас приводит слова: <i>сыне, не пренемогай наказанием Господним, ниже ослабей, от Него обличаем. Егоже бо любит Господь, наказует: биет же всякого сына, егоже приемлет</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и забыли утешение, которое предлагается вам, как сынам: сын мой! не пренебрегай наказания Господня, и не унывай, когда Он обличает тебя.</span></span>Евр. 12:5</a>, 6; сн. <a href=\"/bible-index/bible/?b=240&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Наказания Господня, сын мой, не отвергай, и не тяготись обличением Его;</span></span>Притч. 3:11</a>, 12). Поелику Содетель всяческих есть благ, <i>всем хощет спастися и в разум истины приити </i>(<a href=\"/bible-index/bible/?b=610&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который хочет, чтобы все люди спаслись и достигли познания истины.</span></span>1 Тим. 2:4</a>) то посему часто, чрез святых пророков, вразумлял Израильтян, особенно же Иерусалимлян, переселившихся в Самарию. А они, невоздержно предавшись тому, что нравилось им самим, и оставив Того, Который по естеству и воистину есть Бог, соделались поклонниками демонов и бездушным идолам совершали служение. Поелику же они столь великим невежеством недуговали, что не хотели даже и сознаваться в нем, то Бог уже наказал их. Ибо кому не приносит пользы слово, того пременяет страдание, как бы по необходимости и насильно обращая их к тому, что угодно Богу. Таковое нечто говорит и блаженный Давид: <i>уздою и браздами челюсти их востягнеши, не приближающихся к тебе</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Как имеющие обыкновение приручать молодых коней и в сем искусные с помощью узды обращают более диких из них к тихому ходу, так и Бог всяческих необходимостью, вытекающею из трудов и страданий, часто пременяет непокорного и разнузданного к избранию жития правого. Таковое же нечто исцытав, и жившие в Самарии, лишь после того, как потерпели несчастия от войны, познали Наказующего и Оскорбленного, и отвергли служение идолам, и обратили око ума своего к Святому Израилеву, от Него только, очевидно, ожидая помощи и избавления от наведенных на них зол. Ибо <b>не будут уповающе</b>, сказано, <b>на требища, ниже на дела рук своих, яже сотвориша персти их, и не будут смотрети</b> на деревья свои, <b>ниже на мерзости их</b>. У них был обычай всходить на вершины гор и <i>под дубом и под елию</i>, как написано (<a href=\"/bible-index/bible/?b=350&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> На вершинах гор они приносят жертвы и на холмах совершают каждение под дубом и тополем и теревинфом, потому что хороша от них тень; поэтому любодействуют дочери ваши и прелюбодействуют невестки ваши.</span></span>Ос. 4:13</a>), поклоняться делам рук своих. Но уже не будут смотрити на сие, говорит, по опыту узнав, как тщетно и совершенно бесполезно для них дело это; даже более того, оно служит виною всякого несчастия; потому что по этой причине они и погибли и преданы врагам. Итак самое лучшее, — остерегаться и со всею силою удаляться от Божественного гнева и не узнавать на опыте то, чтобы подвергаться бедствиям; но лучше весьма ревностно устранять причины, по которым мог бы гневаться Бог, а пред оскорбленным Богом, прежде нежели постигнут удары и бич, искать оправдания, отказываясь от пустыннейшего и чествуя наилучшее и всячески упражняясь в добродетели.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623713_1\" class=\"note-item\" href=\"#623713_1\">1</a> Ἀλλ’ ἔσονται πεποιθότες ἐπὶ τὸν ἄγιον τοὺ Ἰσραηλ, как имеется и в одном из греческих списков Библии.<br /><br /></li><li><a id=\"623713_2\" class=\"note-item\" href=\"#623713_2\">2</a> Δέβρα, как имеется также в одном из греческих списков Библии, тогда как во всех других списках ни сего слова, ни приведенного в предшествующем примечании изречения не имеется, и только вместо слова: δενδρα в них стоит τὰ ἄλση, откуда и славянский перевод: <i>на дубравы</i>.<br /></li></ul></span></div><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}