{"xml":"<p ><div>Ст. 9, 10. <b>В той день будут гради твои оставлени, якоже оставиша Аморрее и Евее от лица сынов Израилевых: и будут пусти</b>, <i>зане оставил еси Бога Спаса твоего и Господа помощника твоего не помянул еси</i>.<br /><br />Из самых событий дает им возможность убедиться, что дела их идут в обратном порядке: они опять побеждали, с помощью Бога, и были некоторым образом страшны для городов и стран язычников; ибо взяли их без труда, так как Бог выравнивал и неровное и облегчал трудное. Когда же они сделались подражателями нечестия оных, тогда стали боязливы и легко пленены были ими; города их опустели и были оставлены жившими в них, таким же точно образом, как оставили некогда (свои города) Евеи и Аморреи, которые падали, истребляемые мечами их. За тем тотчас же ясно выставляет и причину того, почему они упали до такой слабости и потерпели столь жестокое и неудобоносимое бедствие: <b>зане оставил еси Бога Спаса твоего</b>, говорит, <b>и Господа</b> Бога <b>помощника твоего не помянул еси</b>. Ибо между тем как им должно было бы благодарить Его за то, чем они от Него были облагодетельствованы, с одной стороны освобожденные от рабства Египетского, с другой преодолевая врагов и опустошая города противников, а наконец и быв введены в самую землю обетованную, они взамен того злом воздали Владыке, бесстрашно оскорбляя Его и не одним каким либо способом огорчая, но и о законе, определенном чрез премудрого Моисея, совсем мало заботясь, и совершенно оставив Богопочтение, и бездушным веществам воздавая честь, говоря о золотых телицах: <i>сии бози твои Израилю, иже изведоша тя из земли Египетския</i> (<a href=\"/bible/?b=20&c=32&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>). Итак, когда мы с Богом, то есть, стараемся помышлять о Божественном, и решаемся совершать любезное Ему, тогда во всяком случае будем сильнее врагов, станем попирать начала и власти и миродержителей тьмы сей, духов злобы; тогда препобедим, и весьма быстро, неуместные удовольствия и движения плоти; тогда победим помыслы лукавые, и дух властвующего (в мире, — диавола) не найдет (себе) места в нас. Не заботясь же о преданности Богу, мы являемся немощными и немужественными, будем под ногами врагов, и преобладания сатаны ничто не возбранит.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}