{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>В этом и следующих двух стихах идет речь о лицах, которых Соломон имеет в виду, говоря о цели и пользе своих притчей. Он изрек свои притчи прежде всего для незлобивых и незрелых в умственном и физическом отношении людей, <b>да даст незлобивым коварство, отрочати же юну чувство и смысл</b>. Под незлобивыми здесь разумеются люди чуждые лукавства и хитрости, доверчивые, и потому легко могущие попасть в сети людей хитрых и злонамеренных. Им недостает коварства, т.-е. предусмотрительности, чтобы избежать этой опасности; у них есть незлобие голубиное, но нетъ мудрости змииной, нетъ той догадливости и осмотрительности, какая нужна для охранения себя от козней лукавых людей, от их соблазнов и искушений. По своему незлобию они не подозревают вреда от общения с этими людьми, не примечаютъ разставленных для них сетей, как птица не примечает иногда силков, прикрытых лакомой приманкой, — и подвергаются опасности погибнуть‚ нравственно и физически, — и вот на помощь к ним приходит Соломон с своими притчами. Знакомство с заключающимися в них советами опытности и благоразумия научает незлобивых коварству не в худом смысле этого слова, а в добром, в каковом оно употребляется и в других местах Писания (<a href=\"/bible/?b=240&c=13&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Добрый разум доставляет приятность, путь же беззаконных жесток.</span></span>Притч. 13:16</a>; <a href=\"/bible/?b=240&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Глупый верит всякому слову, благоразумный же внимателен к путям своим.</span></span>Притч. 14:15</a>; <a href=\"/bible/?b=240&c=8&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Научитесь, неразумные, благоразумию, и глупые - разуму.</span></span>Притч. 8:5</a>, 12; <a href=\"/bible/?b=240&c=22&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Благоразумный видит беду, и укрывается; а неопытные идут вперед, и наказываются.</span></span>Притч. 22:3</a>, <a href=\"/bible/?b=540&c=12&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Положим, <i>что</i> сам я не обременял вас, но, будучи хитр, лукавством брал с вас.</span></span>2 Кор. 12:16</a>). — Дальнейшие слова разсматриваемаго стиха подобозначущи первой половине его. Соломон изрек свои притчи, <b>да даст отрочати юну чувство и смысл</b>. Под юным отроком можно разуметь не только несовершеннолетняго по физическому возрасту, но всякаго человека с отроческою незрелостию, неискушеннаго опытом жизни: притчи поиогут ему приобрести чувство, т. е. знание (слич. <a href=\"/bible/?b=240&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда мудрость войдет в сердце твое, и знание будет приятно душе твоей,</span></span>Притч. 2:10</a>; <a href=\"/bible/?b=240&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Его премудростью разверзлись бездны, и облака кропят росою.</span></span>Притч. 3:20</a>; <a href=\"/bible/?b=240&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы соблюсти рассудительность, и чтобы уста твои сохранили знание.</span></span>Притч. 5:2</a>, <a href=\"/bible/?b=20&c=28&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И скажи всем мудрым сердцем, которых Я исполнил духа премудрости [и смышления], чтобы они сделали Аарону [священные] одежды для посвящения его, чтобы он был священником Мне.</span></span>Исх. 28:3</a>), сметливость, духовное чутье для того, чтобы видеть, откуда ему ждать добра и зла, — и смысл, т.-е. разсудительность.</div></p>"}