{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Слова этого стиха: <b>начало премудрости страх Господень</b>, имеют значенйе эпиграфа, такого положения, которое определяет дух и направление всей книги Притчей. Страх Божий это такое духовное расположение, которое в этом же стихе называется благочестием в Бога, или в отношении Богу, — и как страх Божий есть начало премудрости, так и о благочестии сказано, что оно есть <i>начало чувства</i> (ведения). Благочестие в Бога, значит благое чествование Бога, или истинное Богопочтение. Сему Богопочтению научил Сам Бог свой избранный народ, строго запретив ему чтить ложных богов и открыв ему все, что нужно знать и делать для угождения Ему, как единому истинному Богу. Если благочестие или истинное Богопочтение сопоставляется с страхом Божиим, этим внушается, что истинное Богопочтение немыслимо без страха, или благоговения пред Богом. Всякий чтитель истиннаго Бога не может не проникаться страхом пред Ним, сознавая с одной стороны безпредельное величие Господа, Его безконечныя совершенства, Его безпредельное всемогущество, святость, благость, праведность, премудрость, Его безпредельную власть и силу, с другой сознавая свое ничтожество пред Ним, свою греховность и виновность, свою не благодарность пред Ним, свою зависимость от Него во отношениях. Это сознание не может не смирять человека, и следственно не может не повергать его в страх и трепет перед Тем, Кого трепещут безгрешныя небесныя Силы. В частности, мысль о близости Господа, Существа вездесущаго и всеведущаго, не может не возбуждать в истинно чтущем Бога страха в виду того, что наши нечистыя дела и мысли не могут укрыться от Его всеведения. Особенно страх суда Божия присущ истинно чтущим Господа. Вот почему страх Божий при самом вступлении Бога в завет с Израильтянами положен в основание этого завета. \"<i>Собери ко мне люди, гсворит Господь Моисею на горе Синайской. — и да слышат словеса Моя, да научатся боятися Мене вся дни, в няже сии живут на земли, и сыны своя да научат</i>» (<a href=\"/bible/?b=50&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> о том дне, когда ты стоял пред Господом, Богом твоим, при Хориве, [в день собрания,] и когда сказал Господь мне: собери ко Мне народ, и Я возвещу им слова Мои, из которых они научатся бояться Меня во все дни жизни своей на земле и научат сыновей своих.</span></span>Втор. 4:10</a>). Страх Божий столь тесно связан с благочестием, что без него невозможна истинная любовь к Богу, ибо эта любовь должна быть благоговейна; любя Бога, как Отца нашего, мы должны помнить, что Отец сей при всей близости к нам, как детям своим, есть вместе Господь наш и Владыка всего мира, Существо, пред безпредельным величием Котораго не только мы, но и вся вселенная — ничто, — и сим памятованйем удерживать себя от искушений гордости, дерзости и греховной безпечности. — <b>Страх Господень есть начало премудрости</b> в том смысле, что нужных для приобретения премудрости, Богопочтение должно занимать первое, начальное место, что оно должно быть главным и преимущественным предметом знания. Нет на свете существа выше Бога; нет потому ничего на свете важнее и выше Богопочтения, и следственно Богопочтению надобно учиться прежде и паче всего. Существенной потери для души не будет, если кто будет невеждою в делах мирских; но не знать того, что нужно знать для угождения Богу, для истиннаго Его чествования, было бы ничем невознаградимою утратой. — Страх Божий или благочестие есть начало премудрости также в том отношении, что в искателе мудрости оно должно быть господствующим духовным настроением. В своём стремлении к стяжанию мудрости он должен быть проникнут убеждением, что премудрость в строгом смысле принадлежит единому Богу, что Он есть источник премудрости (<a href=\"/bible/?b=240&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь дает мудрость; из уст Его - знание и разум;</span></span>Притч. 2:6</a>), что без света. Его откровения ум человеческий вечно блуждал бы во мраке невежества и заблуждений относительно главнейшихъ истин, что мудрость мира сего сама по себе есть безумие предъ Богом (<a href=\"/bible/?b=530&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>). Из этого убеждения проистекает для искателя мудрости обязанность искать благословения Божия на свои труды для приобретения знания, этими трудами служить Господу Богу во славу Его и на пользу ближним, с опасением оскорбить Господа вольномыслием и суемудриемъ, и за успехи в мудрости благодарить Господа. В этом смысле страх Божий или благочестие поистине есть начало премудрости. — Дальнейшия слова стиха: <b>разум же благ всем творящим его</b>, составляют повторение слов псалма (<a href=\"/bible/?b=230&c=110&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень; разум верный у всех, исполняющих [<i>заповеди Его</i>]. Хвала Ему пребудет вовек.</span></span>Пс. 110:10</a>). Они означают: все <b>творящие страх Божий</b> т.-е. упражняющиеся в благочестии, достигают благаго разумения, преуспевают в ведении истины. Они благоговейно веруютъ въ откровение Божие и из него почерпают знание всего, что нужно для благоугождения Богу. —— <b>Благочестие же в Бога начало чувства</b>: мысль, как мы видели, та же, что в изречении: <b>начало премудрости страх Господень</b>, нами разсмотренном. — <b>Премудрость же и наказание нечестивии уничижат</b>. Не может быть сомнения, что мудрость, началом которой служит страх Господень, есть величайшее благо, и что следовать урокам мудрости есть священная для каждого обязанность. Но этим благом дорожат и эту обязанность свято исполняют только благочестивые. Нечестивые же ни во что ставят мудрость и уроки ея, и от того делают множество безразссудств. Нечестие помрачаетъ в них здравый смысл.</div></p>"}