{"xml":"<p ><div>Он упомянул о золоте и двух камнях как о начатках священства, так как первосвященник носил золотой плат, на котором было написано имя Божие. Двенадцать камней было на груди первосвященника: <b>сардий, топаз, смарагд,</b> <i>анфракс, сапфир, иаспис, лигирий, агат, аметист, хризолит, берилл, оникс </i> (<a href=\"/bible/?b=20&c=28&i=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и вставь в него оправленные камни в четыре ряда; рядом: рубин, топаз, изумруд, - это один ряд;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> второй ряд: карбункул, сапфир и алмаз;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> третий ряд: яхонт, агат и аметист;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> четвертый ряд: хризолит, оникс и яспис; в золотых гнездах должны быть вставлены они.</span></span>Исх. 28:17-20</a>). Из этих двенадцати камней зеленый (<b>смарагд</b>) был усвоен колену священников, <i>анфракс</i> — царскому. Почему? Потому, что как огню свойственно жечь и светить, так и царю свойственно благодетельствовать и наказывать. Рувиму, первому колену, усвояется <b>сардий</b>, Симеону — <b>топаз</b>, Левию — зеленый камень, Иуде, от которого Христос, — огненный <i>анфракс</i>. Спустя долгое время Исаия говорит Иерусалиму: <i>вот, Я начертал тебя на дланях Моих; стены твои всегда предо Мною. Я положу камни твои на рубине и сделаю основание твое из сапфиров </i>(<a href=\"/bible/?b=290&c=49&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я начертал тебя на дланях [<i>Моих</i>]; стены твои всегда предо Мною.</span></span>Ис. 49:16</a>; <a href=\"/bible/?b=290&c=54&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Бедная, бросаемая бурею, безутешная! Вот, Я положу камни твои на рубине и сделаю основание твое из сапфиров;</span></span>Ис. 54:11</a>), — разумея, несомненно, Спасителя. <i>Вот, Я полагаю в основание на Сионе камень, — камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится </i>(<a href=\"/bible/?b=290&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>). Итак, <b>анфракс</b> усвоен царскому колену, зеленый (<b>смарагд</b>) — священному. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О творении мира\", Гл. 5, § 7 </i></span></div><br />***<br />На груди священник имел «<i>наперсник судный</i>» (<a href=\"/bible/?b=20&c=28&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сделай наперсник судный искусною работою; сделай его такою же работою, как ефод: из золота, из голубой, пурпуровой и червленой <i>шерсти</i> и из крученого виссона сделай его;</span></span>Исх. 28:15</a>) с двенадцатью врезанными камнями, каковы: <b>сердолик, топаз, смарагд, рубин, сапфир, яспис, гиацинт, агат, аметист, хризолит, берилл, оникс</b>. Этими двенадцатью камнями различались двенадцать колен. Трудное изречение! Выше – на раменах было одно естество камней, имев­шее одно имя – изумруд; а на груди – ниже – камни различные. Что это значит? Так как одно естество родило нас, а различные мысли и мнения разделили нас, то одно усвояется мнению, а другое – естеству. Итак, имя Божие (<a href=\"/bible/?b=20&c=28&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\",</span></span>Исх. 28:36</a>) – это была деятель­ная добродетель, происходящая чрез слово и истину. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа о том, что один Законодатель Ветхого и Нового за­ветов, также об одежде священника, и о покаянии.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=28&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=28&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}