{"xml":"<p ><div> Самое уже название одеяния – двусмысленно и составляет предмет разы­скания; оно передано греческою речью. Итак, начни с головы. Что, прежде всего было? Тиару или что Писание называет [кидар]? Что после тиары, как бы посредницы? Поэтому тиара – образ одея­ния. Так как архиерей был глава народа, то ему, как главе всех, надлежало иметь на голове символ власти. Ослабление авторитета невыносимо; тот, которому присвоен символ его власти, стоит под законом. Закон же повелевает, чтобы голова архиерея не была обнажена, но была покрыта, чтобы го­лова народа поняла, что у ней есть голова. Поэтому и в Церкви во время рукоположения иереев на голову их возлагается Хри­стово Евангелие, чтобы рукополагаемый понимал, что он при­нимает истинную тиару Евангелия, – и чтобы он знал, что хотя он и глава всех, но поступает, подчиняясь этим зако­нам, – что, властвуя над всеми, он находится во власти за­кона, – что, требуя во всем отчета от других, он сам отдает отчет закону и получает от него предписания. Поэтому один славный муж из древних, – имя же ему было Игнатий, – этот, украшенный священством и мученичеством, в послании к некоторому иерею говорил: ничего да не будет без твоей воли, но и ты ничего не делай без воли Божией. <br />Итак, то обстоятель­ство, что на архиерея полагается Евангелие, служит знаком того, что он находится под властью. Поэтому Павел и гово­рит о женщине, имеющей покрывало: женщина должна иметь на своей голове покрывало, которое было образом власти (<a href=\"/bible-index/bible/?b=530&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему жена и должна иметь на голове своей <i>знак</i> власти <i>над нею</i>, для Ангелов.</span></span>1 Кор. 11:10</a>). Итак, тиара была образом власти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа о том, что один Законодатель Ветхого и Нового за­ветов, также об одежде священника, и о покаянии.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=28&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=28&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}