{"xml":"<p ><div>Братья, прибывшие вместе с Вениамином, узнали Иосифа, и он удостоил их своей трапезы... Но он не уделил им никакого достояния и приказал вообще уйти прочь, чтобы привести к нему отца, то есть Иакова (Быт. 45). Когда же тот прибыл и Иосиф увидел его вместе с детьми его, он уделил им самую лучшую из всех земель. И это может быть верным доказательством, что Христос в последние времена века примет тех, кто возвращается из Израиля, то есть, когда они будут в душевном согласии с новым народом. Ведь Вениамин как раз это и символизирует... Однако наследие, которое мы ожидаем, будет даровано нам не в отдельности от святых отцов. Ибо как они, умерев в вере, как сказал мудрый Павел, <b>не получили обещанного, потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства</b> (<a href=\"/bible-index/bible/?b=650&c=11&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И все сии, свидетельствованные в вере, не получили обещанного,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства.</span></span>Евр. 11:39-40</a>), так и мы ждем отцов, чтобы не достичь совершенства помимо них. Итак, вместе со святыми отцами, первые, средние и последние народы, мы получим лучшее и неотъемлемое наследие Царства Небесного во Христе, через Которого и вместе с Которым слава Богу Отцу вместе со Святым Духом во веки. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Кирилл Александрийский, Искусные толкования на Пятикнижие TLG 4090.097, 69.325.8-33; Книга 6</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=47&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=47&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}