{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Во время своего странствия Иаков взял себе двух жен, и его две жены представляют два народа - евреев и язычников. Ведь мы читаем, что в пришествие Христа в Него уверовало даже среди евреев немалое число; в Деяниях апостолов опять же сообщается, что в один день уверовало три тысячи, в другой - пять тысяч, а потом еще много тысяч (См. <a href=\"/bible/?b=510&c=2&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>; <a href=\"/bible/?b=510&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>; <a href=\"/bible/?b=510&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>). Сам Господь в Евангелии подтверждает, что в Христа уверуют и евреи, и язычники, когда говорит: <i>Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь</i> (<a href=\"/bible/?b=500&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Итак, две жены, которых взял благословенный Иаков, то есть Лия и Рахиль, были прообразами этих двух народов: Лия - евреев, Рахиль - язычников. Как краеугольный камень <a href=\"#569264_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Христос соединяется с этими народами, которые подобны двум стенам, идущим из разных направлений. В Нем совершается их поцелуй <a href=\"#569264_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, в Нем они заслуживают обрести вечный мир, как апостол говорит: <i>Ибо Он есть мир наш, соделавший из обоих одно</i> (<a href=\"/bible/?b=560&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>). И как же Он сделал из обоих одно? - Объединив в Себе оба стада и соединив Собою обе стены.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"569264_1\" class=\"note-item\" href=\"#569264_1\">1</a> Ср. <a href=\"/bible/?b=290&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему так говорит Господь Бог: вот, Я полагаю в основание на Сионе камень, камень испытанный, краеугольный, драгоценный, крепко утвержденный: верующий в него не постыдится.</span></span>Ис. 28:16</a>; <a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>; <a href=\"/bible/?b=470&c=21&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>; <a href=\"/bible/?b=480&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;</span></span>Мк. 12:10</a>; <a href=\"/bible/?b=510&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>; <a href=\"/bible/?b=670&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак Он для вас, верующих, драгоценность, а для неверующих камень, который отвергли строители, но который сделался главою угла, камень претыкания и камень соблазна,</span></span>1 Пет. 2:7</a> и комментарии на <a href=\"/bible/?b=10&c=28&i=11&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и пришел на <i>одно</i> место, и <i>остался</i> там ночевать, потому что зашло солнце. И взял <i>один</i> из камней того места, и положил себе изголовьем, и лег на том месте.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вот, Господь стоит на ней и говорит: Я Господь, Бог Авраама, отца твоего, и Бог Исаака; [не бойся]. Землю, на которой ты лежишь, Я дам тебе и потомству твоему;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иаков пробудился от сна своего и сказал: истинно Господь присутствует на месте сем; а я не знал!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И убоялся и сказал: как страшно сие место! это не иное что, как дом Божий, это врата небесные.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И встал Иаков рано утром, и взял камень, который он положил себе изголовьем, и поставил его памятником, и возлил елей на верх его.</span></span>Быт. 28:11-18</a>. - <i>Прим. ред. </i><br /></li><li><a id=\"569264_2\" class=\"note-item\" href=\"#569264_2\">2</a> Ср. <a href=\"/bible/?b=10&c=29&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поцеловал Иаков Рахиль и возвысил голос свой и заплакал.</span></span>Быт. 29:11</a> и комментарий Кесария на этот стих. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Сl. 1008, SL103.88.2.1.</div><br /></div></p>"}