{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Клятся Господь, и не раскается</b> <br />Как ярость, приписываемая Богу, не означает страсти, но движение наказывающей грешников силы; так и клятва Божия означает утверждение, или, по <i>Златоусту</i>, то, что имеет быть что либо исполнено непременно, а не означает такой клятвы, какая бывает у людей. Глагол: <i>не раскается</i>, означает то, что Бог не изменит и не переиначит того, в чем уверяет, как делает сие часто в рассуждении многих вещей, переменяет свои постановления по другим видам для пользы, как заметил <i>Феодорит</i>. В чем же Он клянется и что постановляет твердо, о том говорит далее. (1)<br />_________<br /><br />(1) <i>Афанасия</i>: Клятва Божия есть слово Его, удостоверяющее слушателей и уверяющее каждого, что обещанное и сказанное Им исполнится. <i>Феодорита</i>: В точности изъяснил сие божественный Апостол в послании к Евреям, показав бесконечность сего священства тем, что левитское священство приняло постановления без клятвы, a сие утверждено клятвою. А сказал сие по человечески: ибо божество не причастно страсти, какова и страсть раскаяние.<br /><b> Ты Иepeй во век, по чину Мелхиседекову</b> <br />Господь был Иерей, по чину Мелхиседека; потому что Он преподал Апостолам на таинственной вечери хлеб и вино, как и Мелхиседек поднес хлеб и вино Аврааму и бывшим с ним, по возвращении их с войны с победою, одержанною над царем ходоллогоморским, как видно из 14 гл. Бытия. Христос есть <i>Иерей во век</i>, как не имеющий, по божеству, ни начала дней, ни конца жизни, как и Мелхиседек не имел начала и конца по умолчанию о сем книги Бытия. Но Мелхиседек не имеет сего потому, что о том умолчала история писания, не открыв, от каких родителей он родился и когда умер; а Христос действительно не имеет ни начала ни конца. (1)<br />________<br />(1) Слова Божественного <i>Кирилла</i>: По еврейскому наречию мелхи есть царь, седек – правда, а салим – мир; и можно видеть, что Медхиседек был богат, как бы по самому наименованию своему, а по силе значения слов назван царем правды и мира. <i>Григория Богослова</i>: Итак, Христос называется Мелхиседеком, как безматерний по существу, которое выше нашего, не имеющий отца по нашему естеству и как не подлежащий родословию, по горнему происхождению (ибо род Его, говорит, кто может изъяснить)? и как царь Салима, что значит мир, и как получивший десятину от патриархов, превосходных в брани со злыми силами. Прочитай и 7-ю главу послания к Евреям, где чудный Павел прилагает иносказательно историю о Мелхиседеке ко Христу. Довольно замечаний сделано и мною (говорит Никод.) на сию главу при переводе изъяснения на послание к Евреям. <i>Феодорита</i>: Мелхиседек же был священник не из иудеев, а из язычников; так и Христос – Владыка принес Самого Себя Богу не за иудеев только, но и за всех людей. Мы находим также, что Мелхиседек был и священник и царь. Итак, если Христос по плоти от Давида, а Давид от Иуды, и священство получил по чину Мелхиседека: то левитское священство уже кончилось и благословение высшего священства перешло в Иудово поколение. Произшедший же от Иуды по плоти Христос имеет ныне священство, не Сам принося что либо, но пребывая главою над приносящими. Ибо телом своим называет церковь и чрез нее священнодействует, как человек, а принимает приносимое ею, как Бог.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>бб) Иегова клялся и не раскается: ты иерей во век по чину Мелхиседекову. Kohen обыкновенно значит священника; думать, что здесь царь назван священником только в гражданском значении, также как названы дети Давида (<a href=\"/bible-index/bible/?b=100&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Ванея, сын Иодая - <i>начальником</i> над Хелефеями и Фелефеями, и сыновья Давида - первыми при дворе.</span></span>2 Цар. 8:18</a>), значит низводить царя на степень почетнаго гражданина; коген – царь, поставленный здесь в сравнении с Мелхиседеком, который был и истинным царем и истинным первосвященником, должен означать истинного священника. Самая клятва Божия показывает, что дело идет о чем-то необыкновенном.<b> Во век</b> – здесь должно быть принято в строгом смысле, так как говорится о священстве необыкновенном, о священстве не по чину Левиину.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православно-догматическое Богословие. § 160.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p >О, сколько у Господа потаенных и верных рабов, служащих Ему день и ночь! О, сколько блистающих метеоров <em>[в серб, букв.: комет. — Пер.]</em>, помимо звездного неба, известного людям, которые вдруг появятся, сверкнут и исчезнут в космическом пространстве, оставив о себе повесть!<p >Праведный Авраам со своим потомством известен нам, как звездный небосвод над нашими головами, а Мелхиседек сродни лучезарному метеору, появившемуся внезапно; ему поклонилось все знакомое нам звездное небо, но он скрылся в неизвестности. <p ><strong>Кто этот Мелхиседек?</strong> Царь Салимский, священник Бога Всевышнего (<a href=\"/bible-index/bible/?b=10&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Мелхиседек, царь Салимский, вынес хлеб и вино, - он был священник Бога Всевышнего, -</span></span>Быт. 14:18</a>)! Вынес он Аврааму хлеб и вино и благословил Авраама; [Авраам] дал ему десятую часть из всего своего.<p >Но если Авраам настолько благословен от Бога, то насколько благословеннейшим будет тот, <strong>кто благословил Авраама?</strong> О, неизведанные глубины Божия Промысла! Людская мысль простирается от сегодня до завтра, а Божия мысль проникает вплоть до последних времен.<p >Мелхиседек, по словам святого апостола Павла, предызображает Самого Господа Иисуса Христа (Евр. гл. 7). Ибо [в ту пору], когда праотец Авраам был удивительным и богоугодным земледельцем, Мелхиседек был царем и священником.<p >И Господь наш — Царь и Священник.<p >Мелхиседек предложил Аврааму хлеб и вино.<p >Господь наш предложил всему человеческому роду Свое Тело и Кровь.<p >Авраам поклонился Мелхиседеку, добровольно выделив ему дань.<p ><strong>Подлинное потомство Авраама, то есть христиане</strong>, поклоняются Господу Иисусу и приносят Ему добровольную жертву: воздаяние за дар — за дар тела и крови на кресте.<p ><em>Но род Его кто изъяснит</em> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>)? <p >Род и Христа, и Мелхиседека?<p >Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался (<a href=\"/bible-index/bible/?b=500&c=8&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Авраам, отец ваш, рад был увидеть день Мой; и увидел и возрадовался.</span></span>Ин. 8:56</a>). Так Господь сказал иудеям.<p >Как увидел?<p >Прозрел духом. Открыл ему Бог. А увидел он его и в прообразе Христовом: в сем славном и дивном Мелхиседеке, царе и священнике и служителе Бога Всевышнего.<p >О Господи Иисусе, благослови и нас, как благословил Ты верных твоих рабов, Мелхиседека и Авраама. Тебе слава и [по]хвала вовеки. Аминь.<p ><br/><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 25 (12) декабря</div></p></div></p>"}