{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>Назореями (то есть христианами) недолгое время называли христианство иудеи и сами апостолы, как говорит Петр: <b>Иисуса Назорея, мужа от Бога извествованна</b> (Деян. 2, 22), и далее; но в последствии в Антиохии получило начало сие наименование — христианство. <br /><br /><i>На восемьдесят ересей. Книга первая. О назореях, или о христианах</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Словно опытный учитель, Петр сначала напоминает неверующим о вине за совершенное, чтобы потом тем, кто поражен должным страхом, более удобно показать путь к спасению, и, так как он говорит со знающими закон, показывает, что Сам Христос - это Тот, Кто был обещан пророками. Однако сначала он не называет Его Сыном Божиим, опираясь лишь на свое мнение, но [называет Его] хорошим человеком, праведным человеком, человеком, воскресшим из мертвых не в момент известного всем и общего воскресения, то есть воскресения в конце века, но на третий день, чтобы утверждение [Его] единственного и славного воскресения стало свидетельством Его вечной Божественности. Доказывая, что тела прочих людей подверглись тлению после смерти, Петр утверждает, что Тот, о Котором сказано: <b>Не дашь святому Твоему увидеть тление</b> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>), лишен тленности, свойственной людям, и также доказывает, что Он превзошел пределы человеческого существа и поэтому должен скорее быть поставлен рядом с Богом, а не с людьми. Из истории с сотником Корнилием<a href=\"#581915_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и из беседы апостола Павла в Афинах<a href=\"#581915_2\" class=\"interpretation-note-link\"><sup>2</sup></a> ты узнаешь, как апостолы начинали свою проповедь у язычников.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"581915_1\" class=\"note-item\" href=\"#581915_1\">1</a> См. (<a href=\"/bible-index/bible/?b=510&c=10&s=34&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span><span class=\"verse-text\"><span class=\"align-super\">35</span> но во всяком народе боящийся Его и поступающий по правде приятен Ему.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Он послал сынам Израилевым слово, благовествуя мир чрез Иисуса Христа; Сей есть Господь всех.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Вы знаете происходившее по всей Иудее, начиная от Галилеи, после крещения, проповеданного Иоанном:</span><span class=\"verse-text\"><span class=\"align-super\">38</span> как Бог Духом Святым и силою помазал Иисуса из Назарета, и Он ходил, благотворя и исцеляя всех, обладаемых диаволом, потому что Бог был с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И мы свидетели всего, что сделал Он в стране Иудейской и в Иерусалиме, и что наконец Его убили, повесив на древе.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Сего Бог воскресил в третий день, и дал Ему являться</span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И Он повелел нам проповедывать людям и свидетельствовать, что Он есть определенный от Бога Судия живых и мертвых.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> О Нем все пророки свидетельствуют, что всякий верующий в Него получит прощение грехов именем Его.</span></span>Деян. 10:34-43</a>)<br /></li><li><a id=\"581915_2\" class=\"note-item\" href=\"#581915_2\">2</a> См. (<a href=\"/bible-index/bible/?b=510&c=17&s=22&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо, проходя и осматривая ваши святыни, я нашел и жертвенник, на котором написано \"неведомому Богу\". Сего-то, Которого вы, не зная, чтите, я проповедую вам.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог, сотворивший мир и всё, что в нем, Он, будучи Господом неба и земли, не в рукотворенных храмах живет</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и не требует служения рук человеческих, <i>как бы</i> имеющий в чем-либо нужду, Сам дая всему жизнь и дыхание и всё.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> От одной крови Он произвел весь род человеческий для обитания по всему лицу земли, назначив предопределенные времена и пределы их обитанию,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Итак мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:22-31</a>)<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 2.22-23.CI. 1357, 2.150.</i></div></div></p>"}