{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>И пророк Давид, по толкованию великого Петра, на Него взирая, предрекает: <b>Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление</b> (<a href=\"/bible-index/bible/?b=230&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a>), - поскольку апостол Петр этому пророчеству дает следующее разъяснение: «Не оставлена душа Его в аде, и плоть Его не увидела тления». Его Божество и до воплощения, и во время земной жизни, и после страдания постоянно пребывало неизменным, каким Оно было по природе всегда и пребудет вовеки. А страданием человеческой природы Оно исполнило домостроительство нашего спасения, разлучив на время душу с телом, но Само не отделившись от того, что однажды было воспринято, и вновь соединив расторгнутое, и тем положило путь и начало воскресения из мертвых для всей человеческой природы, чтобы всякое тление облеклось в нетление, а смертное в бессмертие, поскольку Начаток наш благодаря сочетанию в Боге с Божественной природой был преображен, как и Петр говорит: «Господом и Христом соделал Бог <b>Сего Иисуса, Которого вы распяли</b> (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>)».<br />И еще многое для понимания и утверждения этого догмата можно взять из Священного Писания, как Господь, человеческой природой Христа примирив с Собой мир, распределил между Его душой и телом те благодеяния, которые получили от него люди, поскольку Он являл благоволение с помощью души и прикасался к ним телесно. Но было бы лишним множество новых вопросов поднимать в этом сочинении.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Опровержение исповедания Евномия 2.13. TLG 2017.031, 178.7-179.20.</i></div><br /></div></p>"}