{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Вы видите в огненных языках, слышите в нашей речи; в словах о том, что Он принял от Отца обетование Святого Духа и излил, он показывает двойственную природу Христа, ибо Он принял как человек и излил как Бог<a href=\"#581925_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"581925_1\" class=\"note-item\" href=\"#581925_1\">1</a> 178 Августин Иппонский, De Trinitate 15.26 (CCSL 50а:527). <br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 2.33b Cl. 1357, 2.190.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>64. Он [Дух Святой] сущностным образом излился ради нас и после нас, так как Сам показался подающим через Себя Самого божественную силу, но также и сущностным образом всегда пребывающим с нами, конечно же, и по ипостаси, хотя мы и никак не причащаемся сущности или ипостаси, но только благодати. А исходит Он не только прежде нас, но и прежде веков беспричинно от одного лишь Отца. А основание и одновременно корифей церкви, Петр, научил нас и различию в самом излиянии Святого Духа от Обоих, ибо он говорит, что Сын «<b>обетование... Духа приемь от Отца, излия сие, еже вы ныне видите и слышите</b>» (<a href=\"/bible/?b=510&c=2&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Итак Он, быв вознесен десницею Божиею и приняв от Отца обетование Святаго Духа, излил то, что вы ныне видите и слышите.</span></span>Деян. 2:33</a>), всецело повторяя оные слова Господа и Учителя: «<i>егда же приидет Утешитель, Егоже Аз послю вам от Отца</i>» (<a href=\"/bible/?b=500&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>). <br /> Стало быть, Дух изливается нам от Отца, как и от Себя Самого; от Сына же изливается как от приявшего от Отца. Так что не от Себя Самого Сын имеет Духа, ни Дух через Сына имеет бытие, но от Себя Самого имеет [Его] Отец непосредственно от Себя исходящим беспричинно и предвечно. Но и Сын, — справедливо и целиком истинно говорит он, — источает Его нам из собственной природы, так как у Троих одна природа, и [Дух] естественно пребывает в Обоих. И всякий раз, когда богомудрый сей Кирилл* говорит, что Дух — от сущности Сына, он утверждает этим единосущие, а не то, что Сын якобы является причиной Духа. Ведь и к возражающим против единосущия он писал так: живой водой называется Дух Святой, а источником этой воды является Отец, как [Он] говорит через пророка об иудеях: «<i>Мене оставиша источника воды живы, и ископаша себе кладенцы сокрушеныя</i>» (<a href=\"/bible/?b=300&c=2&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо два зла сделал народ Мой: Меня, источник воды живой, оставили, и высекли себе водоемы разбитые, которые не могут держать воды.</span></span>Иер. 2:13</a>). <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"581868_1\" class=\"note-item\" href=\"#581868_1\">1</a> св. Кирилл Александрийский.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О исхождении Святого Духа\". <br />Слово 2. Его же второе слово об исхождении Святого Духа, показывающее, что оно не совершается и от Сына, и на приводимое латинянами из божественного Писания якобы в оправдание себе. § 64</i></div></div></p>"}