{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Если любовь Божия разливается в наших сердцах, то вскоре она порождает и любовь к ближнему. Поэтому-то, вследствие двоякой природы пламени этой любви, сказано, что Святой Дух дважды был дан апостолам. Ведь это признак великой братской любви - всем обладать, не имея ничего своего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изложение Деяний Апостолов 2.44. CI. 1357,2.235.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>Мы обязаны заботиться о нищих, потому что все мы составляем единую Церковь, или одно тело, один дом Божий. Первые христиане <b>имели все общее</b>. Древние Церкви располагали большими суммами, составлявшимися из приношений верующих мирян на содержание храма и бедных. Подражать должно. Христиане должны иметь общение по самому понятию о Церкви. Что скажут об нас нехристиане, живущие с нами в одном городе, видя наших нищих без приюта, без одежды и без дела?.. Не осудят ли нас в жестокости и несоблюдении правил нашей веры? Не будут ли произносить нарекания на самую веру нашу? Теперь знают из газеты [...] многие во многих городах России, сколь велика бедность в нашем городе, и будут ожидать известия, что мы сделали для наших нищих? Насколько милосердие проникает жителей города Кронштадта? Насколько Евангелие Христа Спасителя имеет действие на сердца его жителей?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Дневник\". Том 16. 3 января 1872 года</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div> Вера ­= общежитие, общение святости; вера — обобществляет, слияет в единую сущность ощущение святости; Кровию (Христовой) соединены ­= одно Тело; кровный завет =­ общежитие ­= все члены одного Тела. — <b>И имели все общее</b> — по единой вере. Единая вера ­= единая сущность — единое имущество, все общее; святое общежитие, где краеугольный камень — Христос, атмосфера — смиренномудренная любовь… Церковность, воцерковленность ­ идеал общественный.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Подвижнические и богословские главы.\"<br />Стословие первое. § 48</i><br />***<br /></div><br />Почему мы не ощущаем страданий, мучений и несчастий наших ближних, как чувствуем свои собственные? — Потому что каждый отделился от целого, откололся, отторгнулся от общечеловеческого, от всечеловеческого, от общелюдского, от Адамова. Это приводит к тому, что мы утрачиваем способность ко всеобщему состраданию, которое бы проникло в людей и объяло многих, да и всех их; мы теряем способность ко всеобщему мышлению, которое бы мыслило за всех и обо всех; становимся неспособными к той всеобщей любви, которая бы любила все человечество как единое целое.<br /><br />Единственный в роде человеческом, в полноте обладающий этим всеобщим состраданием, всеобщим мышлением и всеобщей любовью, — это Богочеловек, Господь Иисус Христос. Поэтому все Его было общелюдским, общечеловеческим, вселюдским, всечеловеческим: и Крест, и Воскресение, и Вознесение, и тело, и дух, и слово, и каждое движение. Он вновь соединил, совокупил в Себе все человеческое естество, которое грехом было разбито, расчленено, разъединено, рассеяно. Этот процесс исцеления человеческого естества — чисто Богочеловеческий: осуществляется непрестанно в Богочеловеческом Теле — Церкви: насколько человек воцерковится и станет едино с Церковью, сопричастится Богочеловеку и соделается едино с Ним, настолько в нем восстанавливаются эти всеобщее сострадание, всеобщее мышление, всеобщая любовь. Ведь только для пребывающих в Церкви каждодневная действительность и бессмертная реальность — то, ременное в Деяниях Апостольских: <i>У множества же уверовавших было одно сердце и одна душа…</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> У множества же уверовавших было одно сердце и одна душа; и никто ничего из имения своего не называл своим, но всё у них было общее.</span></span>Деян. 4:32</a>). <b>все у них было общее</b> (<a href=\"/bible-index/bible/?b=510&c=2&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Все же верующие были вместе и имели всё общее.</span></span>Деян. 2:44</a>). Это всеобщее сострадание, всеобщее мышление, всеобъемлющая любовь свойственны новому человеку, новому человечеству, богочеловечеству, составляющему Церковь и находящемуся только в Церкви, но не вне ее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Подвижнические и богословские главы.\"<br />Стословие второе. § 74<br /><br /><br /></i></div><br /></div></p>"}