{"xml":"<p ><div> «<b>Господи! Словам моим внемли</b>». Жениха называет она Господом; это свойственно благоразумной невесте. В самом деле, если и у нас, имеющих одно естество, бывает так, т. е. жена называет мужа своим господином, то тем более (это прилично) между Церковью и Христом, который и по естеству своему есть Владыка. Вот почему она называет Его здесь Господом не только как жениха, но и как владыку, и располагает Его к выслушиванию ее просьбы. Так как ей предстоит (получить) наследство, а это наследство действительно получится только в таком случае, если она точно исполнит заповеданное, то она просит и умоляет Его быть ей помощником, чтобы достигнуть обетованных благ и не лишиться наследства. Поэтому она и говорит: «<b>Господи! Словам моим внемли</b>», и говорит это с дерзновением, так как просит того, что и сам Он желает даровать ей; а кто стал бы просить того, что недостойно дарующего, тот не мог бы таким образом просить милости. Когда кто молится против врагов, или против людей, причинивших ему какое–нибудь зло, то это — слова не человека, а диавола. В самом деле, если клятва от диавола, — «<i>а что сверх этого</i>», говорит Господь, «<i>то от лукавого</i>» (<a href=\"/bible/?b=470&c=5&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>), — то, очевидно, что и молитва против врагов происходит от него же. Итак, когда ты будешь говорить: «<b>Словам моим внемли</b>», то говори так, как свойственно говорить человеку кроткому и человеколюбивому и не имеющему ничего диавольского.<br /><br /> «<b>Уразумей воззвание мое</b>». «<b>Воззванием</b>» пророк называет здесь не звук голоса, но расположение души. Так и Моисею, хотя он молчал, Господь сказал: «<i>что ты вопиешь ко Мне?</i>» (<a href=\"/bible/?b=20&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал Господь Моисею: что ты вопиешь ко Мне? скажи сынам Израилевым, чтоб они шли,</span></span>Исх. 14:15</a>) Не сказал: о чем молишься Мне, но: что взываешь ко мне, — потому что Моисей приступал к Нему с сильным расположением души. А дабы ты видел, что и здесь Он говорит не о вопле, но о расположении души и напряженном обращении к Богу, он не сказал: услышь вопль мой, но что? «<b>Уразумей</b>», т. е. познай. Так пророк, хотя употребляет человеческие слова, но в самих человеческих словах точно выражает, что он хочет сказать. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}