{"xml":"<p ><div>Опять разумеет глас внутренний. Так взывала и Анна (<a href=\"/bible/?b=90&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и как Анна говорила в сердце своем, а уста ее только двигались, и не было слышно голоса ее, то Илий счел ее пьяною.</span></span>1 Цар. 1:13</a>). Не сказал просто: вонми гласу молитвы моей, но: «<b>я к Тебе молюсь</b>», — потому что молящийся должен быть и по внешнему виду и по внутреннему расположению смиренно умоляющим. Умоляющий не употребляет слов обвинителя; а кто молится против врагов, тот больше обвинитель, нежели проситель. Видишь ли, как пророк благоустроил молитву и сделал ее достойной принятия? Так и мы, когда молимся и желаем быть услышанными, то наперед устроим, чтобы наша молитва была молитвой, а не обвинением, по примеру Псалмопевца, и тогда уже будем воссылать ее к Богу. «<b>Царь мой и Бог мой</b>», — слова, часто употребляемые пророком; но еще больше они составляют преимущество Авраама, о котором Павел говорит: «<i>Бог не стыдится их, называя Себя их Богом</i>» (<a href=\"/bible/?b=650&c=11&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> но они стремились к лучшему, то есть к небесному; посему и Бог не стыдится их, называя Себя их Богом: ибо Он приготовил им город.</span></span>Евр. 11:16</a>). Тоже выражение употребила и наследствующая Церковь, и сделала это по любви. Она не сказала просто: Царь, но: «<b>Царь мой и Бог мой</b>», показывая любовь свою. Потом она излагает и причины, по которым просит, чтобы Он услышал ее. Какие же это причины? «<b>Ибо я к Тебе молюсь</b>». Но как же, скажешь, Богу не молится? Многие только кажутся молящимися Богу, а сами делают это на показ людям. Не так поступает она; но обращается к самому Богу, забывая все человеческое.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}