{"xml":"<p ><div><b>««погубиши вся глаголющыя лжу: мужа кровей и льстива гнушается Господь.»</b> Это говорится не для того, чтобы мы только слушали, но чтобы, часто слыша это, научались сообразоваться с нравами Жениха и делаться близкими к Нему. Если же этого не будет, то мы лишимся вышней помощи, чего хуже ничего быть не может.<br /><br /><i>«Возненавидел еси вся делающыя беззаконие,»</i> – хотя бы то был раб, говорит, хотя бы свободный, хотя бы царь, и кто бы ни был, потому что не по внешним достоинствам, а по добродетелям Бог обыкновенно избирает Себе друзей. Но так как многие из людей грубых считают ни во что быть в ненависти у Бога, то послушай, как он присовокупляет и страх наказания: <b>«погубиши»</b>, говорит, <b>«глаголющыя лжу»</b>, – обращая речь к более грубым грешникам. Наказание не ограничится одною ненавистью Бога, хотя и это – невыразимое наказание; но Он погубит всех, говорящих ложь. И первое ужасно, и быть в ненависти у Бога страшнее геенны; но это сказал он для способных понять, а для более грубых присовокупил и второе. Итак, не смущайся, человек, не беспокойся, когда видишь, что некоторые говорят ложь, похищают, предаются любостяжанию, и не претерпевают ничего худого: сказанное непременно сбудется, потому что таков Бог по естеству Своему, – Он отвращается от пороков, всегда ненавидит и не терпит их. Под <b>«глаголющыя лжу»</b> пророк здесь разумеет живущих порочно, совершающих дела неправды, преданных удовольствиям, невоздержанию, любостяжанию; все это он обыкновенно называет неправдою.<br /><br /><b>«мужа кровей и льстива гнушается Господь.»</b>: здесь говорит о человеке, склонном к убийству, хитром, лукавом, имеющем на языке одно, а в душе другое, показывающем снаружи вид скромности, а на самом деле свойства волчьи, чего хуже ничего быть не может. От врага явного не трудно остеречься; а тот, кто скрывает свое лукавство и между тем действует злобно, будучи не легко уловим, может совершить много худого. Вот почему и Христос повелел бодрствовать, когда явятся такие люди, потому что они <i>«приходят к вам в овечьей одежде, а внутри суть волки хищные»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}