{"xml":"<p ><div>«<b>А я, по множеству милости Твоей, войду в дом Твой</b>». Так как в состав Церкви входили и такие люди — язычники, волшебники, убийцы, чародеи, лжецы, лицемеры, а она сказала, что Бог ненавидит и отвращается их, то, желая показать, что она не по праву и не за добрые дела свои, но по человеколюбию Божию избавилась от них и введена во внутренние покои Его, присовокупляет: «<b>я, по множеству милости Твоей, войду в дом Твой</b>». Чтобы кто–нибудь не сказал: как ты, сделавшая то и то, получила спасение? — она показывает, каким образом она получила спасение, именно, что она спасена по великому человеколюбию, по неизреченной благости Божией. Но бывают люди неизлечимо больные, которые не принимают и милости, как, например иудеи. Благодать и милость, хотя бы благодать и милость, но и они спасают лишь желающих и принимающих благодать, а не упорствующих и нежелающих принять этого дара, каковы были иудеи, о которых и Павел говорил, что они, «<i>не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>). Сказав о том, что принадлежит Богу, далее она говорит и о том, что принадлежит ей. «<b>Поклонюсь святому храму Твоему в страхе Твоем</b>». Когда я получу благодать, говорит, тогда представлю должное и с моей стороны, принесу тебе такую жертву: «<b>поклонюсь святому храму Твоему в страхе Твоем</b>», — не так, как многие из молящихся, которые в это время почесываются, зевают, дремлют, но, говорит, со страхом и трепетом. Кто молится таким образом, тот отлагает всякое зло, располагается ко всякой добродетели, приобретает себе благоволение Божие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}