{"xml":"Поход ассирийского царя на Иудею при Езекии вызван был, вероятно, между прочим, отказом Езекии платить дань (<i>ст.</i> <a href='B:120 18:7'>7</a>) новому царю ассирийскому, Сеннахириму (евр. <i>Санхериб</i>, ассир. sin-ahi-irba, у Геродота II, 141: <b>&#931;ανα&#967;αριβος</b>), сыну и преемнику завоевателя Самарии Саргона. По ассирийской хронологии (т. наз. канон эпонимов), Сеннахирим царствовал 705-681 гг., почему поход его в Иудею обычно теперь относят к 701 году. По библейской же хронологии годы царствования Езекии - 727-698 гг., ввиду показания <a href='B:120 20:6'>4Цар 20:6</a>, что Езекия после похода Сеннахирима и современной ему болезни Езекии, последний жил еще 15 лет, - событие нашествия Сеннахирима падает приблизительно на 713 год (<i>ср.</i> И. Флав. Иуд.Древн. 10:1, 1 [О различии библейской и ассирийской хронологии в вопросе о времени Палестинского похода Сенахирима. <i>См.</i> у <i>епископа Платона</i>, Древний Восток при свете Божественного Откровения. Киев, 1898, с. 256, прим. 1]). Ввиду того, что Сеннахирим посылает послов Езекии из Лахиса (<i>ст.</i> 17, <i>ср.</i> <a href='B:120 14:17'>4Цар 14:17</a>. Onomast 647), лежавшего к юго-западу от Иерусалима, можно заключить, что целью похода была и Филистимская земля и, может быть, пограничные области Египта; можно также думать, что в данное время имела место опять, как и пред падением, коалиция разных мелких азиатских государств против Ассирии, ждавших помощи из Египта: Иудея при Езекии, как видно из обличительных речей пророка Исаии (<a href='B:290 31:1-3'>Ис 31:1-3</a>; <a href='B:290 30:6'>Ис 30:6</a>), сильно тяготела к союзу с Египтом, а по ассирийским памятникам, заключила союз Сидона, Аскалона и проч.; в связи с этим стоит, вероятно, и упоминаемое в истории Езекии посольство к нему вавилонского царя Меродаха-Баладана, <a href='B:120 20:12'>4Цар 20:12</a> (сл. <a href='B:290 39:1'>Ис 39:1</a> сл.). Вообще нашествие Сеннахирима было обычным завоевательным походом. Первым под оружием Сеннахирима пал, по ассирийским данным, Сидон, а за ним - окрестные города; затем Сеннахирим по морскому берегу дошел до филистимских городов Екрона (Аккарона) и Аскалона и, покорив их, пришел в иудейский гopoд Лахис (Schrader op. cit., s. 291 ff. <i>ср.</i> у <i>епископа Платона</i>, Древний Восток при свете Божественного Откровения, Киев. с. 236 и д.), Езекия и приближенные его ожидали помощи от Египта (<i>ст.</i> <a href='B:120 18:21'>21</a>), но, вместе с тем, сильно укрепили Иерусалим и на случай долговременной осады засыпали источники вне города (<a href='B:140 32:2-5'>2Пар 32:2-5</a>)."}