{"xml":"27-35. Речь Рабсака - образец древнего дипломатического ораторства, построена она весьма искусно. Произнесена была на еврейском языке (<i>йегудит</i> - по-иудейски, ст. 26, - применительно к Иудейскому царству), а не на обычном в то время дипломатическом языке арамейском - нарочно - с целью произвести соответствующее впечатление на возможно большую массу народа (в большинстве не понимавшего арамейской речи, ст. 26-27). Раввины и блаж. Феодорит (вопр. 52) полагали, что Рабсак был евреем или предавшимся ассирийцам, или взятым ими в плен и затем возвысившимся до положения сановника. Указание Рабсака на слабость Египта и бесполезность союза с ним или даже вред его (<i>ст.</i> <a href='B:120 18:21'>21</a>) даже по букве напоминает пророческое сравнение (<a href='B:330 29:6'>Иез 29:6</a> и д.), а по мысли вполне совпадает с одной из речей пророка Исаии (<a href='B:290 30:1-7'>Ис 30:1-7</a>). Весьма искусна и ссылка на отмену высот жертвенников Иеговы Езекией (<i>ст.</i> <a href='B:120 18:22'>22</a>): выражая действительный факт (<i>ст.</i> <a href='B:120 18:4'>4</a>), Рабсак этой ссылкой хотел набросить тень на искренность религиозности Езекии, его преданности Иегове (<a href='B:140 32:7'>2Пар 32:7</a>), поколебать его авторитет в глазах народа, которому высоты те были всегда дороги. В ст. 23-24 указывается на полную несоизмеримость сил ассирийских и иудейских, особенно конницы; последняя со времен Соломона (<a href='B:110 4:27'>3Цар 4:27</a> сл.) была у евреев (<a href='B:290 2:7'>Ис 2:7</a>), но, сравнительно с ассирийской конницей и колесницами, являлась ничтожной. Упоминание Рабсака, ст. 25, о том, что он - орудие в руках Иеговы, хотя и напоминает речь пророка Исаии (<a href='B:290 10:5'>Ис 10:5</a> сл.), но нельзя предположить, будто бы ассирийский полководец (если он не был евреем) был знаком с этим пророчеством или что он приписывал ассирийские победы помощи Иеговы (<i>ср.</i> ст. 35). Желая расположить жителей Иерусалима к сдаче и полной покорности Сеннахириму, Рабсак, с одной стороны, указывает народу грозящую или уже наступившую крайность голода (<i>ст.</i> 27 сн. <a href='B:120 6:25'>4Цар 6:25</a> сл.), с другой - рисует картину благополучия в случае сдачи Иерусалима, хотя вместе намекает, что ассирийский царь, по обычаю, переселит часть жителей Иудейского царства в другую страну (<i>ст.</i> 31-32); заканчивается речь кощунственным апофеозом силы и могущества Ассирии, пред которой блекнет слава, в ничтожество обращается могущество богов всех народов: в доказательство этого ссылается на неоспоримые факты падения разных городов и царств (33-35). Об Емафе, Ивве (Авве) и Сепвкушенногоарваиме <i>см.</i> примеч. к <a href='C:@120 17:24'>4Цар 17:24</a>. Арпад (<i>ст.</i> <a href='B:120 18:34'>34</a>) (LXX: <b>&#913;ρραδ</b>, Vulg.: Arphad, <i>слав.</i>: <i>Арфад</i> в клинообразных надписях Arpadda) упоминается в Библии всегда в соединении с Емафом (<a href='B:120 19:13'>4Цар 19:13</a>; <a href='B:290 10:9'>Ис 10:9</a>; <a href='B:290 36:19'>Ис 36:19</a>; <a href='B:290 37:13'>Ис 37:13</a>; <a href='B:300 99:23'>Иер 99:23</a>) и потому, вероятно, лежал в северной Сирии, близ Шафа, и ему, может быть, соответствует теперешний телл-Ерфад, к северу от Дамаска, близ Кархемыша, в 7 часах от Алеппо (Onomast. 133. Палест. Сборн. вып. 37, ст. 169). Ена (евр. Гена, LXX: <b>&#913;να</b>, <i>слав.</i>: <i>ана</i>), и в <a href='B:120 19:13'>4Цар 19:13</a>; <a href='B:290 37:13'>Ис 37:13</a> упомянутая в соединении с Иввою, вероятно, подобно последней, лежала в Месопотамии, на Евфрате, может быть тождественна с нынешней Ана (Onomast. 91). Заключавшееся в последних словах Рабсака издевательство над Иеговой (35; <i>ср.</i> блаж. Феодорит, вопр. 52), совершенно противоречивое с высказанным им ранее (<i>ст.</i> <a href='B:120 18:25'>25</a>), особенно удручающе подействовало на народ и на посланников Езекии, довершив тягостное впечатление всей речи. Гробовое молчание было ответом Рабсаку, ожидавшему, быть может, непосредственного действия на ум и волю слушателей. Народ молчал - просто под тяжелым впечатлением слышанного им, а послы царя, к тому же, имели нарочитое царское приказание не давать никакого ответа Рабсаку (Езекия, может быть, решение оставлял себе, и боялся открытием переговоров со стороны его послов увеличить требовательность ассириян). В разодранной одежде - в знак глубокого национального траура (сн. <a href='B:120 6:30'>4Цар 6:30</a>) предстали пред Езекиею и передали ему речь Рабсака."}