{"xml":"<p ><div><i>Горе желающим дня Господня! для чего он вам? Этот день Господень — тьма, а не свет: то же, как если бы человек (vir) убегал от льва и встретился бы с медведем, или если бы вошел в дом и оперся рукою своею о стену, и змея ужалила бы его. Разве день Господень не тьма, а свет? Разве он не мрак, в котором нет сияния? <br />LХХ: Горе желающим дня Господня! Для чего вам этот день Господень? Он тьма, а не свет: тоже, как если бы человек убегал от льва, и на него напал бы медведь, или если бы вошел в дом и оперся руками своими о стену, и змея ужалила бы его. Разве день Господень не тьма, а свет? Разве он не мрак, не имеющий сияния?</i><br /><br />Чтобы не казалось, что пророк, который был из Фекуи, в колене Иудином, совсем оставляет без внимания жителей своего колена и обращается с речью только к десяти коленам, он теперь направляет свою пророческую речь к обоим царствам, то есть к Иудейскому и Израильскому, как это можно видеть и из многого другого, а в особенности из того, что далее следует: <i>«горе богатым на Сионе и надеющимся на гору Самарийскую»</i> (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>). Итак горе Иуде, и Израилю, которые говорят: пусть настанет день, пусть настанет плен, лишь бы только последовало то, что обещано пророком, и время восстановления, потому что нет столько зла в бедствиях плена, сколько добра в том, что Господь обещает, [как имеющее быть] в след за пленом. Пророк отвечает им, что они напрасно то, что последует после долгого времени, по пришествии Сына Божия, ожидают после семидесяти лет пленения Вавилонского, за которыми последует разорение, обеднение и бесчисленные бедствия. Ибо когда вы будете убегать от Навуходоносора, льва, вам попадет навстречу Ассуир<a href=\"#564360_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, во времени царствования которого относится история Есфири, или, по разрушении государства ассириян и халдеев, восстанут мидяне и персы. И когда, в царствование Кира, вы возвратитесь и, по повелению Дария, начнете строить дом Господень и всю надежду будете иметь в храме, так что найдете успокоение в нем и склоните утомленные руки на стены; тогда придет Александр, царь македонский, или Антиох, именуемый Епифаном (<i>᾿Επιφανὴς</i>), который остановится в храме и ужалит вас подобно змею, и не вне, в Вавилоне или Сузах, а в пределах святой (<i>«или»</i> вашей) земли. Это показывает, что день, которого вы желаете, есть [день] не света и радости, а тьмы и печали. Это мы вкратце сказали применительно в истории, чтобы не обойти вполне молчанием мнения иудеев. Но никто не сомневается в том, что все наши под днем тьмы разумеют день суда, о котором и Софония пишет: <i>«близ день Господень великий, близ и скор зело: глас дне Господня горек и жесток»</i> (<a href=\"/bible-index/bible/?b=430&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Близок великий день Господа, близок, и очень поспешает: уже слышен голос дня Господня; горько возопиет тогда и самый храбрый!</span></span>Соф. 1:14</a>), и Исаия: <i>«се день Господень грядет неисцелный ярости и гнева, положити вселенную пусту и грешники погубити от нея»</i> (<a href=\"/bible-index/bible/?b=290&c=13&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, приходит день Господа лютый, с гневом и пылающею яростью, чтобы сделать землю пустынею и истребить с нее грешников ее.</span></span>Ис. 13:9</a>). Вместе с тем разрушается также надежда гордых, которые, желая казаться праведными пред людьми, обыкновенно ожидают дня суда и говорят: о если бы пришел Господь, о если бы нам можно было разрешиться и быть со Христом! (Флп. 1), подражая фарисею, который говорил в Евангелии: <i>«Боже, хвалу Тебе воздаю, яко несмь, якоже прочии человецы, хищницы, неправедницы, прелюбодее или якоже сей мытарь. Пощуся двакраты субботу, десятину даю всего, елико притяжу»</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Фарисей, став, молился сам в себе так: Боже! благодарю Тебя, что я не таков, как прочие люди, грабители, обидчики, прелюбодеи, или как этот мытарь:</span><span class=\"verse-text\"><span class=\"align-super\">12</span> пощусь два раза в неделю, даю десятую часть из всего, что приобретаю.</span></span>Лк. 18:11-12</a>). Ибо чрез то самое, что они желают, а не боятся дня Господня, они признаются достойными наказания, потому что нет ни одного человека без греха, и звезды нечисты пред Ним (Иов. 25). И Он все заключил под грехом, чтобы всех помиловать (Гал. 3). Итак, так как никто не может судить о суде Божием, и за каждое праздное слово мы должны будем дать ответ (<a href=\"/bible-index/bible/?b=470&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>), и Иов ежедневно приносил жертвы за своих сыновей, [говоря], что они, может быть, имели в мыслях что либо худое против Бога (<a href=\"/bible-index/bible/?b=220&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда круг пиршественных дней совершался, Иов посылал <i>за ними</i> и освящал их и, вставая рано утром, возносил всесожжения по числу всех их [и одного тельца за грех о душах их]. Ибо говорил Иов: может быть, сыновья мои согрешили и похулили Бога в сердце своем. Так делал Иов во все <i>такие</i> дни.</span></span>Иов. 1:5</a>); то как безрассудны те, которым говорится вместе с коринфянами: <i>«без нас воцаристеся, и о дабы воцарилися есте, да и мы быхом с вами царствовали»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы уже пресытились, вы уже обогатились, вы стали царствовать без нас. О, если бы вы <i>и в самом деле</i> царствовали, чтобы и нам с вами царствовать!</span></span>1 Кор. 4:8</a>)! Конечно, если бы они не испытывали угрызений своей совести, то должны были бы подражать Павлу, который говорит: <i>«кто соблазняется, и аз не разжизаюся?»</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Кто изнемогает, с кем бы и я не изнемогал? Кто соблазняется, за кого бы я не воспламенялся?</span></span>2 Кор. 11:29</a>), и беспокоиться о всех и, как любящие самих себя и желающие царствовать, не желали бы страданий другим, подобно тому, кто желает порабощения своего отечества и разрушения города для того, чтобы ему одному пользоваться дружбою победителей. Мы обыкновенно при бедствиях и злоключениях говорим: „о если бы я мог оставить тело и освободиться от бедствий века сего“! не зная того, что пока мы живем в этой плоти, мы имеем возможность покаяться, а если оставим ее, то услышим слова пророка: <i>«во аде же кто исповестся Тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?</span></span>Пс. 6:6</a>)? Это та мирская печаль, приводящая к смерти, погибнуть от которой апостол не желает блудодействовавшему с женою отца (1 Кор. 5); от нея погиб и несчастный Туда, который, будучи поглощен чрезмерною печалью, соединил с предательством человекоубийство, и человекоубийство, худшее из всех человекоубийств, так что, где он думал найти исцеление, считая смерть чрез повешение окончанием зол, там нашел льва, и медведя и змею. Эти слова, как мне кажется, означают или различные наказания, или самого диавола, который справедливо называется и львом, и медведем и змеею. И когда мы будем думать, что мы внимаем словам Исаии: <i>«идите, людие мои, внидите в храмину вашу, затворите двери, укрыйтеся мало, дондеже мимоидет гнев Господен»</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Пойди, народ мой, войди в покои твои и запри за собой двери твои, укройся на мгновение, доколе не пройдет гнев;</span></span>Ис. 26:20</a>), и что как бы находимся в доме своем, как бы покоимся в преисподней; тогда ужалит нас змея, которая в настоящем месте называется <i>«nahas»</i>, а в книге Иова левиафаном. Подробные сведения о природе ее и о [внушаемом ею] великом ужасе мы получаем из самой книги. Мрак и тьма, противоположные свету и сиянию, означают различные роды наказаний.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564360_1\" class=\"note-item\" href=\"#564360_1\">1</a> В некоторых списках добавлено: <i>«медведь (ursus)»</i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 98-101)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}