{"xml":"<p ><div>Это говорится собственно против колена Иудина и тех из Израиля, которые возвратились к служению Богу, но, тем не менее, не оставили высот<a href=\"#564177_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, поклонялись идолам и чрез великие грехи оскверняли жертвы, приносившиеся Богу. Ибо я полагаю, что не относительно жертв, приносившихся тельцам в Дане и Вефиле, Он сказал: «<b>если вы принесете Мне всесожжения и дары ваши, Я не приму их</b>.» Возненавидел же Бог, и не только возненавидел, но и отверг праздники тех, которые убегают от льва и попадают на медведя, входят в дом и уязвляются змеею, потому что они совершают не Божии праздники, но свои праздники, как говорит Господь: <b>«Я возненавидел и отверг праздники ваши.</b>» Ему неприятно собрание подобного рода людей. Он не принимает запаха жертв их за благоухание приятное, Он отвергает все дары их и не призирает на тучные обетные жертвы. Это произойдет не только с людьми того времени, но и с нами, если мы будем совершать подобного рода проступки и если будем думать, что, принося Богу то, что приобретено нами посредством хищений, клятвопреступлений и преступлений, искупаем свои грехи, между тем как мы читаем, что Закхей воздал вчетверо за то, что он похитил, и половину имения отдал из того, что приобрел честным путем (<a href=\"/bible-index/bible/?b=490&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:8</a>). Ибо он не прежде мог принести дары Богу из того, что было приобретено худым путем, как по вознаграждении хозяев, и после того должен был исполнить слова Писания: <i>«чти Господа от праведных твоих трудов»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Чти Господа от имения твоего и от начатков всех прибытков твоих,</span></span>Притч. 3:9</a>), и: «<i>избавление мужа души свое ему богатство»</i> (<a href=\"/bible-index/bible/?b=240&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Богатством своим человек выкупает жизнь [<i>свою</i>], а бедный и угрозы не слышит.</span></span>Притч. 13:8</a>). Бог не принимает приношений по обетам из платы блудницы (<a href=\"/bible-index/bible/?b=50&c=23&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не вноси платы блудницы и цены пса в дом Господа Бога твоего ни по какому обету, ибо то и другое есть мерзость пред Господом Богом твоим.</span></span>Втор. 23:18</a>). Наоборот, праведный может сказать: <i>«да исправится молитва моя, яко кадило пред Тобою</i>» (<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). Эта молитва была вменена Иуде предателю в грех (<a href=\"/bible-index/bible/?b=230&c=108&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда будет судиться, да выйдет виновным, и молитва его да будет в грех;</span></span>Пс. 108:7</a>), потому что он не имел благоухания, но чрез свои дела говорил: «<i>воссмердеша и согниша раны моя от лица безумия моего»</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я согбен и совсем поник, весь день сетуя хожу,</span></span>Пс. 37:7</a>). Все это мы можем сказать и относительно еретиков, которые, убегая от льва, попадают на медведя, и вошедши в дом, который они считают церковию Божиею, опираются о стены, самими ими построенные, и уязвляются змеею; тьма и мрак лишают их света и дня, так что тьма делается непроницаемою, и погибают первенцы их. Бог ненавидит и отвергает жертвы их, и всякий раз, как только они собираются во имя Господа, Он отвращается от смрада их и не обоняет его. Говорится же, что Он «ненавидит, отвергает» и «не обоняет» человекообразно, для того, чтобы мы посредством свойственной нам речи могли понять отношение Бога [к людям], И если они будут приносить всесожжения или будут, по-видимому, поститься, давать милостыню, обещать целомудрие, что служит истинным всесожжением; то Господь не примет этого, и самые тучные жертвы их не удостоит Своим взором. Ибо Он взирает не на большое количество жертв, а на достоинства и намерения приносящих. Поэтому вдову, положившую, по Евангелию (<a href=\"/bible-index/bible/?b=490&c=21&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> увидел также и бедную вдову, положившую туда две лепты,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.</span></span>Лк. 21:1-4</a>), в сокровищницу две лепты, Спаситель предпочитает всем тем, которые, давая малое из многого, думали, что они приносят весьма тучные и обильные дары и жертвы, между тем как она принесла все то, что имела. Яснее и ближе к истине эти слова применяются в иудеям после пришествия Господня, когда они, несмотря на разрушение храма и жертвенника, думают, что ими приносятся жертвы. Бог ненавидит и отвергает праздники их и не обоняет запаха [жертв] в собрании их, когда они собравшись, кричат: «<i>распни, распни Его</i>» (<a href=\"/bible-index/bible/?b=500&c=19&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>), и: <i>«кровь Его на нас и на чадех наших</i>» (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). И если они приносят всесожжения в синагогах, и дары в собраниях сатаны и тучные жертвы по обетам, то Господь не призирает на них, как Он не призрел на дары Каина (<a href=\"/bible-index/bible/?b=10&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и Авель также принес от первородных стада своего и от тука их. И призрел Господь на Авеля и на дар его,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:4-5</a>). Хотя они надлежащим образом служат единому Богу и правильно совершают приношения; но Он не призирает на них потому, что они не разделяют веры в Отца, Сына и Духа Святого. На наши же дары, то есть [на дары] Церкви, приносимые нами от начатков наших, Бог призирает, как Он призрел некогда на жертву Авеля.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564177_1\" class=\"note-item\" href=\"#564177_1\">1</a> Приношения жертв идолам на высотах.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 101-104)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}