{"xml":"<p ><div><b><i>Приносили ли вы Мне жертвы и хлебные дары (sacrificium) в пустыне в течение сорока лет, дом Израилев? И носили вы скинию Молоха вашего, и изображение идолов ваших, звезду бога вашего, которые вы сделали для себя. И переселю Я вас за Дамаск, сказал»</b></i> (вульг. <b><i>«говорит»</b></i>) <b><i>«Господь: Бог воинств — имя Ему. <br />LХХ: Приносили ли вы Мне заколения (hostias) и жертвы в пустыне в течение сорока лет, дом Израилев? И приняли вы скинию Мелхома и звезду бога вашего Рефама, изображения их, которые вы сделали для себя. И переселил Я вас за Дамаск, говорит Господь: Бог всемогущий имя Ему.</b></i><br /><br />Из этого места мы узнаем, что все жертвы и дары, которые Израильтяне приносили в пустыне, приносили они не Богу, но Молоху, царю своему, скинии которого они носили, и что они покланялись изображению идолов своих и кумиров. Какое было самое изображение или идол, это показывают следующие затем слова: <b><i>«звезду бога вашего»</b></i>, что по-еврейски называется <b><i>«cochab»</b></i>, то есть <b><i>«Люцифера»</b></i><a href=\"#564363_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, которому до сего времени покланяются сарацины. Поэтому Господь переселил их за Дамаск, то есть в Ассирию и Халдею, и всемогущество Его определяется тем, что Он есть Господь Бог воинств. Спрашивается: каким образом они приносили жертвы и дары в пустыне не Богу, а царю своему, которого называют Люцифером? С того времени, как они превратили золото в голову тельца, говоря: <b><i>«сии бози твои, Исраилю, иже изведоша тя из земли египетския»</b></i> (<a href=\"/bible-index/bible/?b=20&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>), обнаруживается, что вое, что они делали, делали они не для Бога, а для идолов. Если же мы читаем, что и после того они делали некоторые приношения Господу, то они делали это не по желанию, но по страху наказаний и по причине смерти тех, которые погибли из-за идолов; Господь же взирает не на то, что приносится, а на расположение приносящих. Они всякий раз, как только представлялся случай, возвращались сердцем в Египет и жалели о чесноке, луке, огурцах и мясе египетском, пренебрегая манною, которая была дана с неба (Чис. 11). Что это так мы должны понимать, об этом свидетельствует в истории апостольской первый мученик евангельский Стефан, достойный своего имени<a href=\"#564363_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: <b><i>«и сотвориша телца во дни оны, и принесоша жертву идолу, и веселяхуся в делех руку своею. Отвратися же Бог, и предаде их служити воем небесным, якоже писано есть в князь пророк: еда заколения и жертвы принесосте Ми лет четыредесять в пустыни, доме Исраилев? И восприясти скинию Молохову, и звезду бога вашего Ремфана, образы, яже сотвористе покланятися им, и преселю вы далее Вавилона»</b></i> (<a href=\"/bible-index/bible/?b=510&c=7&s=41&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы приняли скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им: и Я переселю вас далее Вавилона.</span></span>Деян. 7:41-43</a>). И не следует думать, будто первомученик ошибся, сказав <b><i>«далее Вавилона»</b></i> вместо написанного у пророка: <b><i>«за Дамаск»</b></i>. Он передал более смысл, чем слово, потому что они были отведены за Дамаск, в Вавилон и далее Вавилона. В том же месте, где Лука поставил <b><i>«Молох»</b></i> (<b><i>Μολόχ</b></i>) и где в еврейском тексте написано <b><i>«Меlchechem»</b></i>, там Акила и LХХ перевели <b><i>«Молхом»</b></i> (<b><i>Μολχόμ</b></i>), Симмах и Феодотион <b><i>«царя вашего»</b></i>. Также вместо того, что́ по LХХ читается <b><i>«Рефан»</b></i>, Авила и Симмах. поставили в переводе самое слово еврейсвое <b><i>«chion»</b></i>, Феодотион <b><i>ἀμαύρωσιν</b></i>, то есть <b><i>«тьма»</b></i>. Затем, вместо <b><i>«sochot»</b></i> Акила перевел <b><i>συσκιασμοὺς</b></i>, то есть <b><i>«палатки»</b></i>, Симмах и LХХ <b><i>«скиния»</b></i>, Феодотион <b><i>«видение.»</b></i> Нужно также заметить относительно всех Священных Писаний, что апостолы и мужи апостольские, приводя свидетельства из Ветхого Завета, обращают внимание не на слова, а на смысл, и не следуют по пятам за каждым словом, лишь бы только не отступать от мыслей. Но все то, что в буквальном смысле говорится против иудейского народа, относи к тем, которые под именем Христовым покланяются идолам и, измышляя для себя превратные учения, носят скинию царя своего, диавола, и изображение кумиров и идолов своих. Ибо они не одному идолу служат, но смотря по различию учения, покланяются различным богам и звезде бога своего. Этот, будучи ангелом сатаны, преобразуется в ангела света (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>), падает с неба, как молния (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>), и, будучи антихристом, принимает вид Христа. И прекрасно добавлено: <b><i>«которые вы сделали для себя»</b></i>. Ибо они не получили их от Бога, а измыслили из собственного ума. Поэтому Господь переселить их за Дамаск, чтобы они не пили кровь Господа, но перешли в Вавилон и услышали слова пророка; <b><i>«чаша златая Вавилон, напаяющи вси языцы»</b></i> (<a href=\"/bible-index/bible/?b=300&c=51&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вавилон был золотою чашею в руке Господа, опьянявшею всю землю; народы пили из нее вино и безумствовали.</span></span>Иер. 51:7</a>). Ибо Дамаск, как мы часто говорили, означает <b><i>«пьющий кровь»</b></i> или <b><i>«кровь власяницы»</b></i>, так что мы чрез покаяние призываемся пить кровь Господа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564363_1\" class=\"note-item\" href=\"#564363_1\">1</a> Утренней звезды, денницы.<br /></li><li><a id=\"564363_2\" class=\"note-item\" href=\"#564363_2\">2</a> Имя Стефана (Zte_fano_s) означает <b><i>«венец»</b></i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 105-108)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}