{"xml":"<p ><div> <b><i>Ибо так говорить Господь Бог: в том городе, из которого выступали тысяча [человек], останутся сто, и в том, из которого выступали сто, останутся десять у дома Израилева.</b></i><br /><br />LХХ [перевели] подобным же образом. Слово Божие приводить причины, по которым дом Израилев не восстанет после своего падения, и заблуждающая или поверженная на землю дева Израилева не найдет никого, кто поднял бы ее: <b><i>«в том городе»</b></i>, говорить, <b><i>«из которого выступали тысяча [человек], останутся сто, и в том, из которого выступали сто, останутся десять у дома Израилева»</b></i>, так что там, где было множество людей, останется, вследствие чрезвычайного опустошения, едва десятая часть. Но не будем останавливаться только на буквальном смысле, а коснемся и таинственного значения чисел. Что седмеричное число священно, это доказывает и суббота, в которую Бог почил от всех дел Своих (Быт. 2). Он также повелевает никакой работы не работать в этот день кроме того, что относится к душе, и не носить никакой тяжести. Поэтому и в пустыне тот, кто собирал в субботний день дрова, которые должны сгореть, был осужден по определению Божию (Чис. 15). И семь седмиц составляют число святой Пятидесятницы, и юбилейный год отпущения и звучащих труб образуется из этого числа. Также в седьмой месяц ставятся кущи, и еврей, шесть лет бывший рабом, в седьмой год должен получать свободу. Это знали и светские философы и врачи. Самый красноречивый и самый ученый из них, Гален написал по три книги <b><i>Κρισεων καί τῶν κριτικων ημερῶν</b></i> (О кризисах и критических днях), в которых, указывая на значение седмеричного числа, говорит, что самые сильные лихорадки ослабляются в седьмой день и если находится так много вредной влаги и мокроты, что она не могла быть поглощена жаром в первую седмицу, то ждут последнего дня второй седмицы, то есть четырнадцатого. Если его пересилить, — -говоря словами Гиппократа, — <b><i>νοσο</b></i> (болезнь), то переходят к двадцать первому дню, то есть к концу третьей седмицы. Таким образом от начала мира и со времени создания дней седьмое число служило для успокоения от трудов и тягостей. Поэтому и пленение народа израильского и разрушение храма завершились в семидесятый год опустошения, и семь блуждающих звезд называются по числу дней. О таинственном значении этого числа подробно говорит Туллий [Цицерон] в „Сне Сципиона“; [этот вопрос рассматривается] также в весьма темной книге Платона „Тимей», которая не сделалась более ясною даже от златых уст Цицерона<a href=\"#564343_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но как седмеричное число имеет таинственное значение, так священное и совершенное и, так сказать, истинное число есть то, в котором сохраняется единство и которое заключает в себе величие единого Бога. Поэтому Сын говорить: <b><i>«Аз во Отце и Отец во Мне»</b></i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>), и желая, чтобы все были едино с Отцем, Он обращается к [Отцу] с словами: „Отче! как Я и Ты едино, так и они да будут в Нас едино (Ин. 17)“. Таким образом первая степень блаженства состоит в том, чтобы быть в первом числе, то есть в едином и истинном; вторая — во втором, то есть в десятеричном; третья — в третьем, то есть в сотенном. Ибо как десяток завершается десятою единицею, так сотня образуется из десяти десятков. Четвертое число, то есть тысяча, состоит из десяти сотен. Поэтому тот, кто принес покаяние, из тысячного или четвертого числа едва возвращается к сотенному или третьему числу; а кто принадлежал к сотенному, тот едва может возвратиться ко второму числу или первому десятку. Вот почему дом Израилев после своего падения не может восстать, и дева Израилева, впадши в заблуждение, не может на земле найти никого, кто поднял бы ее. Ибо кто раз отступил от единства и утратил славу чистейшего девства, (о котором апостол говорит: <b><i>«ревную бо по вас Божиею ревностию»</b></i>, и <b><i>«обручих вас единому мужу деву чисту представити, Христови, не имущу скверны или порока»</b></i>, — <a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>); тот не может снова получить прежнее состояние и блаженство единения; для него едва будет возможным возвратиться от тысячи к сотне и от сотни к десятку. Это я вкратце сказал для того, чтобы не казалось, что я совершенно уклонился от иносказательного толкования этого места, по причине трудности, представляемой числами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564343_1\" class=\"note-item\" href=\"#564343_1\">1</a> Цицерону принадлежит перевод или свободное изложение Платонова диалога „Тимей».</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 77-80)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}