{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1133&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евсевий (Орлинский) архиеп.</a><div>Чѣмъ болѣе святый Павелъ чувствовалъ грѣховность своего прежняго состоянія, тѣмъ болѣе сознавалъ величіе милости Божіей надъ собою, въ которой видѣлъ онъ явленіе Божеской благодати Іисуса Христа не къ себѣ одному, но и къ другимъ, имѣющимъ вѣроватъ въ Него, Спасителя міра. Апостолъ говоритъ: «но для того я и помилованъ, чтобъ Іисусъ Христосъ во мнѣ первомъ показалъ все долготерпѣніе, въ примѣръ тѣмъ, которые будутъ вѣровать въ Него къ жизни вѣчной». Какбы такъ сказалъ св. Павелъ: я, первый грѣшникъ, для того и призванъ былъ ко спасенію и удостоенъ великой благодати Божіей, чтобы во мнѣ, первомъ грѣшникѣ, тѣмъ явственнѣе раскрылось долготерпѣніе Іисуса Христа, въ примѣръ, или наученіе и къ убѣжденію тѣхъ, которые будутъ вѣровать въ Него, для полученія жизни вѣчной. Если Господь Спаситель помиловалъ меня, величайшаго грѣшника, то никакой другой грѣшникъ не долженъ сомнѣваться въ томъ, что и его помилуетъ Господь Спаситель, если обратится къ Нему съ истиннымъ раскаяніемъ, — что и онъ можетъ получить вѣчную жизнь, если, раскаявшись, до конца жизни пребудетъ вѣренъ Господу Іисусу Христу, соблюдая заповѣди Его.<br /><br />Созерцаніе великой благости Божіей къ нему самому и ко всѣмъ человѣкамъ возбуждаетъ Апостола къ прославленію небеснаго Благодѣтеля Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Для сего, говорит, Иисус Христос помиловал меня паче других согрешившего, чтобы показать на мне все Божественное Свое долготерпение, и поставить меня образцом и примером для всех грешных, кои имеют уверовать в Него, и по вере имеют наследовать жизнь вечную. Двумя же образами Иисус Христос показал на нем все свое долготерпение, долготерпение то есть великое и превысочайшее: во-первых, тем, что презрев согрешения его, призвал его с небеси к покаянию и к вере в Него, сказав: «<i>Савле, Савле, что Мя гониши? Аз есмь Иисус, Егоже ты гониши: жестоко ти есть противу рожну прати</i>» (<a href=\"/bible-index/bible/?b=510&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:4-5</a>). Во-вторых, что удостоил его Апостольской благодати, и возвел его до третиего небеси, где «<i>слыша неизреченны глаголы, ихже не леть есть человеку глаголати</i>» (<a href=\"/bible-index/bible/?b=540&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:4</a>): и открыв ему таинства веры, препоручил ему проповедывать Евангелие. Благословно убо сказал, что помиловал его Христос, дабы наставить его примером для всех верующих в Него, примером научающим и показывающим, что верующие во Христа удостаиваются не только оставления грехов, но и великих и превышеестественных Божиих дарований. А поелику воспомянул преблаженный Апостол, колико помиловал его Бог, то обратил слово свое к славословию помиловавшего его, говоря:<br /><br /></div></p>"}