{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Манес убегает из темницы и приходит в Месопотамию, но встречает его с оружием правды Епископ Архелай. Обличив его при судьях, выбранных из философов, сделал собрание слушателей из Эллинов, чтобы судьи из христиан не показались судьями снисходительными. Скажи, говорит Архелай к Манесу, что ты проповедуешь? А он, имея уста, как гроб отверстый, начал речь сперва с хулы Творца всех вещей, говоря: Бог Ветхого Завета есть изобретатель зла. Он говорит Сам о Себе: <b>Аз есмь огнь потребляяй</b>. Но мудрый Архелай опроверг хулу сими словами. Если Бог Ветхого Завета, по словам твоим, называет себя огнем, то чей Сын Тот, Который говорит о Себе:<i> огня приидох воврещи на землю</i> (<a href=\"/bible/?b=490&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>)? Если ты порицаешь Говорящего:<i> Господь мертвит, и живить </i>(<a href=\"/bible/?b=90&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Господь умерщвляет и оживляет, низводит в преисподнюю и возводит;</span></span>1 Цар. 2:6</a>), то зачем почитаешь Петра, воскресившего Тавифу, и Сапфиру умертвившего? Если ты порицаешь Его потому, что Он приготовил огнь, то почему не порицаешь Того, Который говорит: <i>идите от Мене проклятии во огнь вечный </i>(<a href=\"/bible/?b=470&c=25&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>)? Если порицаешь Говорящего: <i>Аз Бог творяй мир, и зиждяй злая</i> (<a href=\"/bible/?b=290&c=45&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я образую свет и творю тьму, делаю мир и произвожу бедствия; Я, Господь, делаю все это.</span></span>Ис. 45:7</a>), то изъясни, почему говорить Иисус: <i>не приидох воврещи мир, но меч </i>(<a href=\"/bible/?b=470&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>). Итак, когда тот и другой говорит одно и то же, то должно избрать кого-нибудь из Двух; или тот и другой добры, так как говорят согласно, или, если недостоин порицания Иисус за слова Свои, то почему злословишь Того, Который то же говорит в Ветхом Завете?<br /><i>Поучения огласительные, 6.27</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>На святых же апостолов Святой Дух нисходит в виде огня (См. <a href=\"/bible/?b=510&c=8&i=8&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И была радость великая в том городе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А внимали ему потому, что он немалое время изумлял их волхвованиями.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.</span></span>Деян. 8:8-12</a>). Ибо Он – Бог, а Бог <b>есть огонь поядающий.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение веры.<br />TLG 2934.004, 82.96-98.<br /></div><br />***<br />Второе же имя – ο Θεός (Бог), которое производится от θέειν – бежать и – окружать все, или от αίθειν, что значит жечь. Ибо Бог <b>есть огнь, поядающий </b>(<a href=\"/bible/?b=50&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо Господь, Бог твой, есть огнь поядающий, Бог ревнитель.</span></span>Втор. 4:24</a>) всякую неправду.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Точное изложение православной веры. Кн. 1, Глава 9 <br />О том, что говорится о Боге </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Любовь Божия крайне ревнива и не терпит, чтобы ты любил кого-либо другого больше ее. Недаром Бог назван огнем: <b>«Есть Бог наш огнь поядаяй»</b>; ибо как огонь и светит, и жжет, так и Бог: если Его истинно любишь, то Он светит тебе; если же любишь Его не истинно, но лицемерно, только устами, то Он сожжет тебя, — пожрет тебя <b>«огнь поядаяй»</b>.</div></p>"}