{"xml":"<p ><div>Состав тела, в переносном смысле, есть псалтирь и орган, мусикийски настроенный для хвалебных песнопений Богу нашему; телесные же действия, совершаемые во славу Божию, когда под управлением благонастроенного ума не допускаем ничего нестройного в движениях своих, составляют псалом, а что соединено с выспренним созерцанием и богословием, то есть песнь. Посему псалом есть музыкальная речь, когда по законам гармонии мерно ударяют в орган, а песнь есть стройный голос, выводимый гармонически и взятый отдельно от звуков органа. Так как здесь написано: «<b>псалом песни</b>», то думаем, что в сих словах разумеется действие, сообразное с созерцанием.<br />Но сей «<b>псалом песни</b>» по надписанию содержит в себе какую-то речь об «<b>обновлении дома</b>». И кажется, что в смысле вещественном псалом сей, петый под звуки псалтиря, указывает на знаменитый храм, воздвигнутый во времена Соломона, а в смысле духовном он означает воплощение Бога Слова, и надписание псалма указывает на обновление Его дома, новым и необыкновенным образом устроенного. Ибо находим, что в псалме сем многое возвещено от лица Господня. Или, может быть, под домом прилично будет разуметь созданную Христом Церковь, как и Павел в Послании к Тимофею пишет: «<i>Да увеси, како подобает в дому Божии жити, яже есть Церковь Бога жива</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). Под обновлением же Церкви должно разуметь обновление ума, совершаемое Духом Святым в каждом из восполняющих Тело Церкви Христовой. И псалом сей есть божественная и мусикийская гармония; он содержит в себе слова, не слух увеселяющие, но низлагающие и укрощающие лукавых духов, которые смущают души, подверженные их нападениям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=28&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=29&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}