{"xml":"<p ><div>Не всякой душе дается радость от Бога, но если кто много плакал о грехе своем, с крепким воплем и непрестанными слезами и как над умершим творил над собою плач, то плач его обращается в радость.<br /><br />А что и плакать бывает похвально, доказывают дети, которые сидят на торжищах и говорят: <i>Пискахом вам, и не плясасте, рыдахом вам, и не плакасте</i> (<a href=\"/bible/?b=490&c=7&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Они подобны детям, которые сидят на улице, кличут друг друга и говорят: мы играли вам на свирели, и вы не плясали; мы пели вам плачевные песни, и вы не плакали.</span></span>Лк. 7:32</a>). Свирель есть музыкальное орудие, при содействии нашего дыхания издающее нежные звуки. Посему думаю, всякий святой Пророк в переносном смысле называется свирелью, как движимый Святым Духом, почему и сказано: <i>Пискахом вам, и не плясасте</i>, ибо пророческие слова увещевают нас к мерному выполнению святого пророчества, и это называется плясанием. Но Пророки для нас и рыдают, призывая нас к плачу, чтобы мы, от пророческих слов пришедши в сознание своих грехов, оплакивали свою погибель, смиряя плоть свою утомлением и трудами. У такового раздирается плачевная одежда, в какую он облекся, оплакивая свой грех; возлагается же на него <i>риза спасения и одежда веселия</i> (ср.: <a href=\"/bible/?b=230&c=61&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сыны человеческие - только суета; сыны мужей - ложь; если положить их на весы, все они вместе легче пустоты.</span></span>Пс. 61:10</a>), сии светлые и брачные одеяния, украшенный которыми не будет извержен из брачного чертога.<br /><br /><b>Растерзал еси вретище мое, препоясал мя еси веселием</b>. Вретище содействует покаянию, как символ смирения, ибо сказано: <i>Древле убо во вретищи и пепеле покаялися быша</i> (<a href=\"/bible/?b=470&c=11&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> горе тебе, Хоразин! горе тебе, Вифсаида! ибо если бы в Тире и Сидоне явлены были силы, явленные в вас, то давно бы они во вретище и пепле покаялись,</span></span>Мф. 11:21</a>). Поскольку же Апостол <i>откровенным лицем в тойже образ</i> преобразуется <i>от славы в славу</i> (ср.: <a href=\"/bible/?b=540&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>), то дарованную ему от Господа благодать называет своею славою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=29&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=29&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}