{"xml":"<p ><div>«<b>Пойте Господеви преподобнии Его</b>». Не всякий тот поет «<i>Господеви</i>», кто произносит устами слова псалма, но все, которые от чистого сердца воссылают псалмопения, все, которые преподобны и хранят правду пред Богом, все таковые могут петь Богу, верно соблюдая духовные размеры. Сколь многие пришли сюда, сделав блуд! Сколь многие скрывают в сердце обман или ложь! Они представляют себя поющими, но не поют в действительности. Ибо псалом приглашает к псалмопению преподобного. «<i>Не может… древо зло плоды добры творити</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.</span></span>Мф. 7:18</a>) и порочное сердце износить из себя слова жизни. Посему «<i>сотворите древо добро, и плод его добр</i>» (<a href=\"/bible-index/bible/?b=470&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.</span></span>Мф. 12:33</a>). Очистите сердца, чтобы плодоносить Духу и, став преподобными, прийти в состояние разумно петь Господу.<br />  «<b>И исповедайте память святыни Его</b>». Не сказал: исповедайте святыню Его, но «<i>память святыни Его</i>», то есть благодарите. Ибо здесь исповедание берется вместо благодарения. Посему благодарите, что имеете «<i>память святыни Его</i>» вы, которые прежде, погрузившись во грехи и осквернившись нечистотами плоти, дошли до забвения святыни Сотворившего вас. А для исходатайствования прощения за грехи исповедайтесь в том, что учинено вами нездравого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=29&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=29&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}