{"xml":"<p ><div><b>Господи, волею Твоею подаждь доброте моей силу</b>. Трудившиеся над исследованием учения о добродетели говорили, что одни добродетели составляются из умозрения, а другие неумозрительны; так, благоразумие составляется из умозрений при рассуждении о добре и зле, целомудрие — из умозрений о том, что должно избирать и чего избегать, справедливость — из умозрений об усвояемом и неусвояемом, мужество — из умозрений о страшном и нестрашном. Но красота и крепость суть добродетели неумозрительные, следующие за теми, которые из умозрения, ибо некоторые из мудрых красоту находили в соразмерности и стройности душевных умозрений, а крепость усматривали в окончательном произведении положенного в нас добродетелями умозрительными.<br /><br />Впрочем, чтобы в душе были красота и сила производить должное, для сего имеем мы нужду в Божией благодати. Посему как выше сказал, что <b>живот в воли Его</b>, так теперь благодарственно превозносит Бога, говоря: <b>волею Твоею подаждь доброте моей силу</b>. Хотя прекрасен был я по природе, но стал немощен, потому что умерщвлен грехом по злоумышлению змия. Посему Ты к доброте моей, какую я получил от Тебя при первом устроении, присовокупил и силу исполнять должное. Прекрасна всякая душа, в которой созерцается соразмерность свойственных ей сил, но истинная и вожделеннейшая красота, созерцаемая только имеющими очищенный ум, принадлежит Божию и блаженному естеству. Кто внимательно устремляет взор на сияние и изящество сей красоты, тот заимствует от нее нечто, как бы от красильного раствора, на собственное свое лицо наводя какие-то цветные лучи. Почему и Моисей, сделавшись причастником оной Красоты во время собеседования с Богом, имел прославленное лицо. Посему чувствующий свою добродетель издает сей благодарственный глас: <b>Господи, волею Твоею подаждь доброте моей силу</b>.<br /><br />На как за умозрительными добродетелями следуют неумозрительные, красота и сила, так есть и пороки неумозрительные, безобразие и бессилие. Ибо что неблагообразнее и отвратительнее души, преданной страстям? Посмотри на гневного и на примечаемую в нем дикость! Рассмотри скорбящего, унижение и упадок его души! А кто подпал сладострастию и чревоугодию, кто вне себя от страха, на того согласится ли кто и смотреть? В них душевное расположение выступает на самые оконечности тела, равно как и следы душевной красоты бывают видимыми во внешности святого мужа. Итак, нам должно заботиться о сей красоте, чтобы Жених Слово, встретив нас, сказал: <i>вся добра еси, ближняя моя, и порока несть в тебе</i> (<a href=\"/bible-index/bible/?b=260&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вся ты прекрасна, возлюбленная моя, и пятна нет на тебе!</span></span>Песн. 4:7</a>).<br /><br /><b>Отвратил же еси лице Твое, и бых смущен</b>. Пока лучи Твоего посещения, говорит Пророк, осиявали меня, я проводил жизнь в непоколебимом и безмятежном состоянии. Но когда <b>отвратил еси лице Твое</b>, тогда обличилось страстное и смущенное положение души. Говорится же о Боге, что Он отвращает лицо Свое, когда подвергшегося искушениям оставляет во время тесных обстоятельств, чтобы сделалась известною крепость подвизающегося. Посему, если <i>мир… превосходяй всяк ум… соблюдет сердца</i> наши (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>), то возможем избежать смущения и слитности страстей. Итак, поскольку воле Божией противополагается отвращение, а красоте, изяществу и силе — смущение, то значит, что смущение есть безобразие и бессилие души вследствие отчуждения от Бога. Будем же непрестанно молиться, чтобы осиявало нас лицо Божие, чтобы нам быть в священнолепном состоянии, кроткими и ничем не смущенными по готовности нашей к добру! Ибо сказано: <i>уготовихся и не смутихся</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Спешил и не медлил соблюдать заповеди Твои.</span></span>Пс. 118:60</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=29&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=29&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}