{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div><i>О капище в Афинах</i><br />... <br /> Поелику неопровержимо и неоспоримо всякое слово, признанное и противниками; то с каждым народом должно вести речь с того, что для них обычно. Так поступал Павел, этот сокровищехранитель мыслей Христовых, с иудеями, начиная беседу от Писания, а с афинянами от капища. Почему и говорил: <i>бых беззаконным яко беззаконен</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> для чуждых закона - как чуждый закона, - не будучи чужд закона пред Богом, но подзаконен Христу, - чтобы приобрести <br />чуждых закона;</span></span>1 Кор. 9:21</a>). Ибо, как бы не слыхавший закона, предложил увещание, начав с капища, не потому, что капище признавал более достойным вероятия, нежели Писание, но потому, что неверующих Писаниям покорял собственными их учениями.<br /> (Тв. ч. II, стр. 346). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 436. Епископу Лампетию</i></div><br />***<br /><i>Почему на капище написано было <b>«неведомому Богу</b>»</i><br />... <br /> Две, говорят, были причины, почему в Афинах на капище было написано: <b>неведомому Богу</b>. Одни утверждают, что, когда персы ополчились на Элладу, афиняне послали гонца Филиппида к лакедемонянам просить вспоможения; почему на Парфенейской горе явившееся видение Пана, хотя обвиняло афинян в небрежении к нему, однако же, обещало помочь. Потому афиняне, одержав победу, соорудили и надписали: <b>неведомому Богу</b>. <br />Другие говорят, что Афины посетила язва и попаляла их в такой мере, что не щадила и самых тонких тканей. И как, совершая служение мнимым своим богам, не получали никакой пользы: то размыслив, что, может быть, иной какой-либо Бог, Которому они не воздавали чествования, наслал язву, построили храм и капище, надписав: <b>неведомому Богу </b>и принеся жертвы, немедленно были уврачеваны. Заимствовав сие из собственных афинских учений, Павел покорил себе афинян, высоко думавших о своей мудрости.<br /> (Тв. ч. 2, стр. 458). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 572. Епископу Лампетию</i><br /></div></div></p>"}