{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Разве не правильно и справедливо мы не ограничиваем никаким местом Того, Кто является безграничным, и не помещаем в рукотворные храмы Содержащего в Себе всех? Не смешно ли утверждать, что человек, которого философы называют «игрушкой Бога»<a href=\"#581127_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, сам творит себе Бога и что Бог, в свою очередь, становится игрушкой, созданной руками ремесленника? Произведения ремесленников не являются священными или божественными. Если слово «священное» понимать двояко: как Самого Бога и как сооружение в Его честь, то не лучше ли назвать храмом Божества Церковь, которая, став святой через познание Бога, учреждена во славу Его? Вот подлинное святилище, воздвигнутое не руками ремесленников и украшенное не искусством чародеев, а волей Самого Бога. Однако Церковью мы назовем не здание, но собрание избранных. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"581127_1\" class=\"note-item\" href=\"#581127_1\">1</a><i>Paignion theo</i> у Платона</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Климент Александрийский, Строматы 7.5. TLG 0555.004, 7.5.28.1.1-4.2.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Должен быть тщательно рассмотрен порядок апостольского рассуждения, когда в беседе с язычниками он так располагает события, что сначала учит, что один Бог является Творцом мира и всего, где мы живем и движемся, чему принадлежим и чьим родом являемся, так что Его следует любить не только вследствие дара света и жизни, но и вследствие некоего родства. Затем он ясно побеждает мнение об идолах, говоря, что Основатель такого мира и Господь не может находиться в каменных храмах, что щедрый Податель всякого благодеяния не нуждается в крови жертв, что, в конце концов, Создатель людей и Правитель всего не может быть создан человеческой рукой, что Бог, по образу Которого был сотворен человек, не должен оцениваться металлом. Лекарством же от подобной ошибки является, по мнению апостола, стремление к покаянию.<br />Но если бы он захотел с самого начала разрушить идолопочитание, то язычники не стали бы его слушать. Когда же он их убеждал в том, что существует один Бог, тогда прибавил к своему суждению, что через Христа нам было даровано спасение, называя Его, однако, более человеком, чем Богом, и начиная говорить о том, что Он творил во плоти, и описывая те Божественные деяния, из которых казалось, что Он больше, чем человек, что благодаря только Его совершенству была побеждена смерть и мертвые были выведены из гробов, постепенно росла их вера, так что они поверили, что Он - Бог, хотя недавно казалось, что Он - человек.<br />Какое имеет значение то, какому порядку кто поверит? Не в первопричинах ищется совершенство, но от начал приходят к тому, что является совершенным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Деяний Апостолов 77.24. С1. 1357, 17.37</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС XXXI. <b>Если Бог не в рукотворенных храмах живет</b>, <i> то почему Он обитал в храме иудеев?</i> <br />ОТВЕТ. Бог, премудро и соразмерно заботящийся об опекаемых [Им], первоначально руководил управляемыми посредством образов, сродных чувству, и вел их к истине, примешивая Себя ко всем [этим] образам, данным ветхому народу и совершая [таким образом] восхождение воспитуемых [к истине]. Поэтому Бог обитал в храме иудеев образно, а не истинно, описуя таковым обитанием в храме неизреченный совет всякого тайноводственного воспитания опекаемых. Наиболее же пригодным для обитания Бога является один только чистый ум; ради него [Бог] согласился построить образный храм, желая ум иудеев, откормленный дебелыми символами, наполнить нечувственными образами и извлечь его из материи. Но Бог увидел его непригодным для Своего обитания, поскольку [этот ум] был привержен к материи, несовместим [с Промыслом Божиим] и всецело сочувствовал тому, что природным образом сожительствует с ним.<br />Не ведая этого, иудей, умеющий только по [ложному] благочестию питать [свою] спесь высокомерием, справедливо лишается и образа, и злонамеренно отчуждает себя от истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div></div></p>"}