{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div><i>Что означают слова:</i> <b>Не ощутят ли и не найдут ли Бога</b> (<a href=\"/bible-index/bible/?b=510&c=17&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> дабы они искали Бога, не ощутят ли Его и не найдут ли, хотя Он и недалеко от каждого из нас:</span></span>Деян. 17:27</a>)? <i> Каким образом можно, ощущая, найти Бога?</i> <br /><br />ОТВЕТ. Кто не чувством зрит всякое телесно являемое служение закона, но созерцаниями ума рассматривает каждый из видимых символов, тот узнает богосовершенный смысл, скрытый в отдельном символе, и найдет Бога в этом смысле. Ради благой цели прикасаясь умной силой [к Нему], как бы [находящемуся] в грязи материи законнических предписаний, он найдет сокрытый в плоти закона драгоценный смысл, совершенно ускользающий от чувства. Подобным же образом кто естество зримых [вещей] не определяет одним только чувством, но умом мудро взыскует смысл в каждой твари, тот находит Бога и научается, исходя из произведенного [Ботом] велелепия сущих, [познавать] их Причину.<br />Поэтому, поскольку ощущающему свойственна способность различения, то кто, как ведующий, постигает законнические символы и знающе созерцает являемое естество сущих, тот различает и Писание, и тварь, и самого себя: Писание [он разделяет] на букву и дух, тварь — на логос и внешнюю явленность, самого себя — на ум и чувство. Постигая дух Писания, логос твари и ум самого себя, нерасторжимо соединенные друг с другом, он, как знающий, находит Бога, как то и должно быть, — Бога, Который и в уме, и в логосе, и в духе; он устраняется от всего вводящего в заблуждение и расхищающего [нас] на бесчисленное множество мнений: я говорю о букве [Писания], явленности [твари] и чувстве, в которых существует различная противоположность количества и единицы. И если кто сметает букву закона, явленность зримых [вещей] и собственное чувство, сплетая их друг с другом, то тот слеп, закрыл глаза (<a href=\"/bible-index/bible/?b=680&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А в ком нет сего, тот слеп, закрыл глаза, забыл об очищении прежних грехов своих.</span></span>2 Пет. 1:9</a>) и хворает неведением сущих.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию. Вопрос 32. </i></div></div></p>"}