{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div> О благородстве и блестящем богатстве великого Дионисия свидетельствует уже само то, что он был избран членом афинского совета. Ведь он был одним из ареопагитов, как это ясно из рассказа божественного Луки о священных деяниях священных апостолов. Ибо сказав, что святейший апостол Павел, прибыв в Афины и вступив в беседу с некоторыми из философов-эпикурейцев, а также стоиков, стал проповедовать веру в Господа нашего Иисуса Христа, воскресение мертвых и всеобщий суд, а не-философы (не воистину ведь философы) взяли его и привели в Ареопаг, и он говорил перед народом и тотчас же уловил некоторых людей, Лука прибавляет: <i>Итак Павел вышел из среды их</i>. <b>Некоторые же мужи, пристав к нему, уверовали; между ними был Дионисий Ареопагит и женщина, именем Дамарь, и другие с ними</b>.<br /><br />Не понапрасну, я думаю, из всех, кто уверовал тогда благодаря божественному Павлу, богоносный писатель назвал только благороднейшего Дионисия и к его имени присовокупил звание, величая его Ареопагитом. Я думаю, что именно по причине избытка премудрости и в высшей степени безукоризненной жизни его среди афинян Дионисий был упомянут тут вместе со своим домом.<br /><br />Следует знать, что не всякому, как я сказал, человеку дано было быть советником в Ареопаге, но только – людям выдающимся родом, богатством и чистотой жизни, и потому лишь достойные люди участвовали в совете Ареопага. Ведь у афинян было установлено избирать девять архонтов в качестве судей – ареопагитов, о чем говорит Андротион во второй книге «Аттид». Впоследствии совет Ареопага стал большим, а именно насчитывал пятьдесят одного известнейшего человека, исключительно евпатридов, как мы сказали, и людей выдающихся богатством и рассудительностью, как повествует Филохор в третьей книге тех же «Аттид».<br /><br />Суд «Ареопаг» находился вне города и был назван так, баснословят афиняне, от происходившего именно на этом холме спора между Посейдоном и Арием о границах города. Ибо, согласно древним мифам афинян, на этом месте Посейдон обвинил Ария в том, что тот убил его сына Алирротиона. И отсюда, по имени Ария, скала была названа Ариевой. Ареопагиты судили почти все преступления и нарушения законов, как говорят обо всем этом Андротион в первой и Филохор во второй и третьей книге «Аттид».<br /><br />Потому-то любители посрамленной Богом премудрости, как рассказывает любящий истину Лука, и поволокли божественнейшего Павла – как возвестителя новых демонов – на располагавшийся на Ариевой скале совет. Но бывший в том году в числе ареопагитов всевеликий Дионисий, неуклонный судия, отдал беспристрастное предпочтение истине, возвещаемой духоносным Павлом, и, решительно распрощавшись с неразумным благочестием ареопагитов, уразумел истинного и всевидящего Судию, Христа Иисуса, единородного Сына и Слово Бога-Отца, Которого проповедовал Павел, и сразу же принял сторону света.<br /><br />И хотя власть была тогда у римлян, они оставили Афины и Лакедемонию автономными; и потому городская жизнь афинян проходила еще под управлением ареопагитов. И державнейший Павел посвятил Дионисия во все догматы, а воспитывал его как учитель – об этом говорит он сам – величайший Иерофей. Согласно седьмой книге Апостольских постановлений, Дионисий был затем поставлен христоносным Павлом в епископа для уверовавших афинян. Вспоминают Ареопагита и Дионисий, древний епископ Коринфа, и Поликарп в своем послании к афинянам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Псевдо-Дионисий Ареопагит. Сочинения. Толкования Максима Исповедника. <br />Предисловие к сочинениям Святого Дионисия. (Перев. - Прохоров Гелиан Михайлович)<br /></i>.</div></div></p>"}