{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>9. Марии подражай, чадо, подражай, не имея в виду ничего иного, а взирая только на Того, Кто сказал: «<i>огня приидох воврещи на землю, и что хощу, аще уже возгореся</i>» (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>)? <br />Ибо возгорение духа оживотворяет сердца. Невещественный и Божественный огнь освещает души и искушает их, как неподдельное золото в горниле, а порок попаляет, как терния и солому; потому что «<i>Бог наш огонь поядаяй есть</i>» (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>), «<i>во огни пламенне</i>» дает отмщение «<i>неведущим Его и непослушающим благовествования Его</i>» (<a href=\"/bible-index/bible/?b=600&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,</span></span>2 Фес. 1:8</a>). Сей огнь действовал в Апостолах, когда возглаголали огненными языками. Сей огнь облистал Павла гласом, и просветил его ум, омрачил же у него чувство зрения. Ибо не без плоти видел он силу оного света. Сей огнь видел Моисей в купине. Сей огнь в виде колесницы восхитил Илию с земли. Действенности сего огня взыскуя, блаженный Давид сказал: «<b>искуси мя Господи, и испытай мя, разжзи утробы моя и сердце мое</b>» (<a href=\"/bible-index/bible/?b=230&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span></span>Пс. 25:2</a>).<br />10. Сей огнь согревал сердце Клеопы и спутника его, когда говорил с ними Спаситель по воскресении. И Ангелы и служебные Духи причащаются светлости сего огня, по сказанному: «<i>Творяй Ангелы Своя духи, и слуги Своя огнь палящ</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Об Ангелах сказано: Ты творишь Ангелами Своими духов и служителями Своими пламенеющий огонь.</span></span>Евр. 1:7</a>). Сей огнь, сожигая сучец во внутреннем оке, делает чистым ум, чтобы, возвратив себе естественную прозорливость, непрестанно видел он чудеса Божии, подобно тому, кто говорит: «<i>открый очи мои, и уразумею чудеса от закона Твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). Поэтому, огнь сей прогоняет бесов, истребляет грех, он есть сила воскресения, действенность бессмертия, просвещение святых душ, утверждение умных сил. Будем молиться, чтобы огнь сей коснулся и нас; и тогда, ходя непрестанно во свете, даже и в малом чем-либо не преткнем ног своих о камень, но как светила, явившиеся в мире, будем содержать в себе глаголы вечной жизни, и наслаждаясь Божиими благами, упокоимся в жизни с Господом, прославляя Отца и Сына и Святого Духа. Ему слава во веки! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Духовные беседы\". Беседа 25. </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Марии подражай, не имея в виду ничего иного, а взирая только на Того, Кто сказал: «<i>огня приидох воврещи на землю, и что хощу, аще уже возгореся</i>» (Лк. 12:49)? Ибо возгорение духа оживляет сердца. Невещественный и Божественный огнь освящает души и искушает их, как неподдельное золото в горниле, а порок опаляет, как терния и солому, потому что «<i>Бог наш огнь поядаяй есть</i>» (Евр. 12:29). Действенности сего огня взыскуя, блаженный Давид сказал, «<b>искуси мя, Господи, и испытай мя, разжзи утробы моя и сердце мое</b>» (Пс. 25:2). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Добротолюбие<br /> Состояние приявших действенность Духа.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div><i>Вопрос.</i> В Писании сказано: <b>искуси мя, Господи, и испытай мя</b> (<a href=\"/bible-index/bible/?b=230&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Искуси меня, Господи, и испытай меня; расплавь внутренности мои и сердце мое,</span></span>Пс. 25:2</a>), и еще: <i>радуйтеся, егда во искушения впадаете различна</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span></span>Иак. 1:2</a>); а в другом месте: <i>не введи нас во искушение</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>), Господи; и еще: <i>молитеся, да не внидете в напасть </i>(искушение). Кажется, что сии места противоречат одно другому, а потому и прошу тебя объяснить мне различие искушений.<br /><br /><i>Ответ Варсануфия.</i> Сказать: <b>искуси мя, Господи, и испытай мя</b>, может лишь такой человек, который подвизается и просит, чтобы чрез искушение, находящее по попущению Божию, дано было ему испытать себя, - сохранит ли он терпение в тесноте сего искушения. Терпение же, как сказано, ведет человека к искусству и прочим благам; и отсюда несомнено происходят радость и преуспеяние; ибо воля подвизающегося не содействует такому искушению, но более сопротивляется, и человек всячески понуждает себя к труду, чтобы не быть ему побеждену сим искушением. А сказать: не введи нас во искушение, означает: не попусти нам быть искушенными от своей воли и своего хотения; потому что от падения в такое искушение происходит смерть, и о сем-то говорит Спаситель: молитеся, да не внидете в напасть. Посему оный праведник и молится сугубою молитвою, прося, дабы ему быть искушенным, по попущению Божию, к испытанию ради спасения, и вместе прося, дабы не быть искушенным от своей воли и своего хотения в погибель душевную.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Руководство к духовной жизни в ответах на вопросы учеников\". Вопрос 389</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <i>Искуси мя, Господи, и испытай мя</i>.<br /> Это говорит Давид не по гордости, но просит, чтобы был испытан или дознан в отношении к прошедшим случившимся с ним событиям, и был искушен, т. е. также испытан и дознан и в отношении к будущему, тверд ли он в расположенности своей как прежде, так и после.<br /><i>Разжзи утробы моя</i> (проникни огнем почки мои)<i> и сердце мое</i>. <br />Почками Давид изображает вожделение, а сердцем гнев И как бы так говорит: испытай почки и сердце мое, как испытывают златоплавилыцики золото посредством плавильни. Ибо я ни вожделения не имел к царству Саула, ни ярости ко причинению ему мщения 1)<br />_____<br /><br />1) Другой толковник говорит (может быть св. <i>Кирилл</i>): С вероятностью можно сказать, что ум святых радуется, когда кому либо из них предлежит испытание за добродетель, ибо они знают, что когда в ком есть благоухание добра, в том непременно откроется ясно сия сила, подобно благовонию ароматов, когда их бросают в огонь. Потому то и говорит: Искуси меня: и тогда мы весьма хорошо будем испытаны. <i>Феодорит</i>: и из этого видно, что этот псалом написан прежде греха. Ибо, живя в простоте и незлобии и не испытав греха, он желает трудных подвигов; а почками и сердцем называет помыслы.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>Пишешь, что молилась псаломскими словами: <b>«искуси мя, Господи, и испытай мене» </b>и т.д., и после этого испытала сильное нападение вражие. Вперед так не молись; эти слова Давидовы к тебе нейдут. Молитва каждаго должна быть сообразна с его мерою; должна быть смиренна и разумна. А ты сама не понимала о чем молишься; просила Господа испытать тебя, а когда после необдуманной твоей молитвы Господь попустил испытание, то и оказалось, что ты ни к чему не годна еще и немощна. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 247</i></div></div></p>"}