{"xml":"Ст. 26-й переведен в нашем тексте только предположительно. Стих представляет одно из наиболее темных и спорных мест в ветхозаветных книгах. Комментаторы различно понимают и отдельные выражения стиха, и общий смысл его, и связь его с предыдущим. Начало стиха unesathem переводят: \"вы носили\" (рус. т.), \"не носили ли вы\" (Юнгеров), \"вы понесете\" (Новак, Гоонакер). Следующие слова ст. 26-го el sikkuth malkohem, соответственно переводу LXX (<b>σκηνην του &#924;ολο&#967;</b>), в нашем тексте переданы: <i>скинию Молохову</i> (т. е. sikkuth принято за имя нарицательное, а melech - за собственное). Новейшие комментаторы, однако, считают sikkuth или sakkuth собственным именем ассирийского бога Адара, а слово malkchem понимают в смысле нарицательном; все выражение, поэтому переводят: <i>Саккута</i> (Адара), <i>царя вашего</i> (Новак, Митчель, Гоонакер). Дальнейшие слова пророка в ст. 26-м Veet kijun zaimechem kochav elogechem LXX перевели: <b>και το αστρον του θεου υμων</b> '<b>&#929;αιραν</b>, <b>τους τυπους</b>. Соответственно этому в рус т. читается: <i>и звезду бога вашего Ремфана, изображения (которые вы сделали для себя)</i>. Перевод LXX и рус. <i>слав.</i> тексты предполагают расстановку слов отличную от расстановки подлинника. Eвр. <b>kijjun</b>, преданное у LXX словом &#900;<b>&#929;αιραν</b>, представляет <b>απα&#958; λεγομ</b> и значение его спорно. По обычному пониманию kijjun, соответствующее арабскому kaivan, (<b>&#929;αιραν</b>-<b>&#922;αινα</b>n) aссирийскому kaavanu, есть название планеты Сатурна, а также бога Адара, символом которого является Сатурн. Т. о., sikkuth и kijjun два названия одного и того же божества, встречающиеся и в ассирийских гимнах (Гоонакер). По мнению новейших комментаторов весь стих должно перевести: \"вы понесете Саккут вашего царя и звезду вашего бога (вашего звездного бога) Кевана, ваших идолов, которых вы сделали для себя\" (Новак, Гоонакер). При таком переводе получается, что пророк обличает своих современников за почитание ассирийских божеств и угрожает пленением этих божеств, бессильных спасти своих почитателей. Пророк хочет сказать, что как в прошлом принесение жертв в пустыне не избавило народ от наказания, так и теперь жертвы ассирийским божествам не спасут народ от плена. Изложенное толкование ст. 26-го встречает, однако же, затруднения: <b>1)</b> Амоc нигде не обличает своих современников в языческом служении чужим божествам; <b>2)</b> несение богов у ветхозаветных писателей обыкновенно усвояется победителям, а не побежденным (<a href='B:350 10:5'>Ос 10:5</a>; <a href='B:290 46:1'>Ис 46:1</a>; <a href='B:300 48:7'>Иер 48:7</a>; <a href='B:300 49:3'>Иер 49:3</a>); следовательно, угрожая пленением, пророк не мог сказать израильтянам - вы понесете Саккут и пр.; <b>3)</b> у LXX в <a href='B:510 7:42-43'>Деян 7:42-43</a>, в речи архид. Стефана, слова пророка истолкованы, как обличение за служение евреев языческим божествам во время пребывания в пустыне. В последнем смысле понимают ст. 26-й и наши отечественные толкователи кн. Амоса - еп. Палладий и проф. П. А. Юнгеров. <i>Скиния Молохова</i> - особая палатка, в которой носили изображения Молоха. - <i>Звезду</i> (kochav) <i>бога вашего</i> - т. е. звездного бога вашего или - почитаемого в образе звезды бога вашего. Ремфан - наименование звездного божества, - может быть Сатурна, который на египетских памятниках иероглифически изображался: repanneteru. (Юнгеров). О служении Молоху во время пребывания евреев в пустыне упоминается в Пятикнижии (<a href='B:30 18:21'>Лев 18:21</a>; <a href='B:30 20:2-3'>Лев 20:2-3</a>). О служении в это же время звездному божеству Ремфану говорится в первые только у пророка Амоса. Но уже второю заповедью десятословия предполагается знакомство евреев с почитанием небесных светил и склонность к этому почитанию (<a href='B:20 20:4'>Исх 20:4</a>; <a href='B:50 4:19'>Втор 4:19</a>). Познакомиться со звездным культом евреи могли в Египте, так как по свидетельству Геродота и (II, 42, 145) Диодора (I, 11, 25), египтяне почитали солнце, луну и звезды. При указанном толковании, связь ст. 26-го с предшествующим будет не прямая."}