{"xml":"<p ><div>(Ст. 3—5). <i>Вот Я наведу на вас меч и разрушу высоты ваши.</i> <b>И разорю жертвенники ваши, и идолы ваши будут сокрушены, и повергну убитых ваших пред идолами вашими. </b><i>И положу трупы сынов Израилевых пред лицом идолов ваших и рассыплю кости ваши вокруг жертвенников ваших во всех местах жительства вашего.</i> <br />Горам Израилевым говорится, что Бог разрушит высоты их, на которых люди поклонялись измышленным богам, и сокрушит жертвенники идолов, и чтителей их соделает умерщвленными пред капищами их, чтобы трупы умерших лежали там, где прежде лежали жертвы, и будут рассыпаны кости, — не гор, но тех, которые лежали на горах, вокруг жертвенников и во всех городах и селениях Израилевых. Это применительно к буквальному пониманию. Также и на тех, которые возносятся в гордыню, о которых апостол говорит: <i>разум кичит, а любы созидает</i> (<a href=\"/bible-index/bible/?b=530&c=8&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О идоложертвенных <i>яствах</i> мы знаем, потому что мы все имеем знание; но знание надмевает, а любовь назидает.</span></span>1 Кор. 8:1</a>), наводится меч, чтобы все идолы, измышленные ими самими, были сокрушены и чтобы они лежали убитыми и узнали что они мертвы, видя, что нисколько не помогают им их идолы и измышления. Говоря же, что Он рассыплет кости гор вокруг жертвенников, Он указывает на то, что все самые сильные их будут взаимно разъединены. Ибо полезно для превратного знания отделять худых от худых. И как те, которые, вследствие пагубного соглашения, построили башню, были для собственной пользы рассеяны, и были разделены языки их (Быт. 11), чтобы весьма худое согласие не сделало их худшими; так кости гор будут рассыпаны, чтобы они уразумели тщетность своих стремлений. Поставленного нами: <i>и положу трупы сынов Израилевых пред идолами вашими</i> у Семидесяти нет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.70-71. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}