{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Иуда (написавший это послание), был братом сыновьям Иосифа и, хотя знал о родстве с Господом, однако не назвал себя самого братом Его, но что сказал? <i>Иуда, раб Иисуса Христа</i>, как Господина, <i>брат же Иакова</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заметки на Кафолические послания 1.<br />FGNK 3:83.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Старательно и явственно Иуда отделяет себя от Иуды Искариота. Исповеднику он дает исповедание веры. То есть признает здесь себя <i>рабом Христа</i> и <i>братом Иакова</i>, которые избраны Богом Отцом. Отец избрал. Иисус хранит. Дух призывает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий.<br />СI. 0508, In epist. Iudae, 2-6</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>После того как он (говорю об этом апостоле) назвал себя рабом Христа, угодно ему было получить торжественное наименование и от Иакова. Ведь [имя] Иакова, воспеваемое у всех благодаря добродетели, было весьма удобно для восприятия слушателями для учения слова, чтобы общник рождения и крови показался не чуждым и нравов того, с кем он разделял родство и, конечно, если, посвящаясь единому Владыке Христу, он собирался тянуть ярмо такой же тяжести, что и его единокровник.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Кафолическое послание Иуды.<br />PG 119:705.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Апостол Иуда, называемый в Евангелиях от Матфея и Марка Фаддеем [<a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a>, <a href=\"/bible-index/bible/?b=480&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Андрея, Филиппа, Варфоломея, Матфея, Фому, Иакова Алфеева, Фаддея, Симона Кананита</span></span>Мк. 3:18</a>], пишет против тех же лжеучителей, которых обличают в своих посланиях Петр и Иоанн.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях.<br />CI. 1362, 7 (in Iud.), 2.</i> </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Ныне читалось послание святого апостола Иуды. Оно соборное и, следовательно, обращено ко всем христианам. Оно написано потому, что в древние, в апостольские времена уже появились разные еретики, и святой апостол предостерегает всех верующих от следования за еретиками. <br /> Он так начинает свое послание: <b>\"Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом: милость вам и мир и любовь да умножатся\"</b> (ст. 1-2). Всем тем, которые освящены Богом Отцом, — во святом крещении \"освящены и сохранены Иисусом Христом\". Чем нас сохраняет Господь Иисус Христос? О, многим, многим. Прежде всего, Он сохраняет нас великим Таинством Причащения Его Тела и Крови, в котором мы становимся причастниками Его Божественного естества, воспринимаем Его в себя, живем с Ним. Сохраняет и Своим Божественным учением, ибо в нем вся истина, в нем указан путь ко спасению нашему. <br /> <br /><br /></div></p>"}