{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div><i>Свирепые морские волны</i> - этими словами Иаков обозначает жизнь языческую, отвратительный конец их суетности.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заметки на Кафолические послания.<br />FGNK 3:85.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div><i>Звезды блуждающие</i>. То есть потому, что не идут вслед Солнца истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий.<br />CI. 0508, In epist. Iudae, 70.</i></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Если бы только ты один написал мне о желании узнать, по какой причине сказано: звезды прелестныя, им же мрак тмы во веки блюдется, - то, может быть, обвинив тебя в невежестве, но ответив кратко, что тьма блюдется людям, а не звездам, тем и отделался бы я. Но поскольку многие из почитаемых людьми разумными стремились узнать то же и, в последствии узнав после многих исследований, признали сие весьма важным, то нимало не осужу тебя, но попытаюсь истолковать со всею ясностью. <br />Итак, сказываю, что у писавшего послание идет речь о людях, падения которых неизвинительны, а не о звездах и облаках, волнах и деревьях, которые писатель приводит в пример, обвиняя людей в том, что они по своему произволению терпят то же, что те имеют по естеству. <br />Ибо, как облацы безводни, гонимые ветрами, и древеса безплодна, о которых сказано, что они дважды умирают, не будут наказаны, да и волны не вспенивают своя стыдения, как неразумные и лишенные чувства, так и звезды, называемые блуждающими, не наследуют мрака. <br />Наследуют же оный люди, согрешающие по произволению. О них приведены и сии примеры, так что сказанное имеет такое значение: люди сии, о которых идет речь, - это как бы блуждающие звезды, совратившиеся с пути прямого и идущие путем, противоположным ему. Потому им блюдется мрак, то есть не звездам, а людям, ибо у Апостола, как сказал я прежде, речь идет не о звездах или облаках, или волнах, но о людях, впавших в зверство, распутство и кичливость, и своим поведением причиняющих вред тем, кто с ними сближается. А в объяснение того, что это действительно так, если угодно, продолжим еще речь. <br />Итак, сведущие в этом утверждают то, что мало убедительно и сомнительно для людей простых, ибо это противоречит очевидности и свидетельству зрения. Именно же они говорят, что планеты, хотя имеют собственное свое движение с запада на восток и стремятся совершить оное, но, побеждаемые противоположным и более скорым движением больших звезд, движутся на запад. И в объяснение сего представляют такой пример: при скором вращении колеса муравей, двигаясь в противоположном направлении, не совершает столько же скорого движения, потому что препобеждается более быстрым движением колеса, и планеты находятся в таком же отношении к движению больших звезд. <br />То, что обличает рассуждающих так, а именно, что они то поклоняются звездам, как богам, то приравнивают их к муравьям, - только заметив, обойду теперь молчанием (ибо спешу говорить о другом), и займусь тем, что составляет предмет изыскания. <br />Итак, хотя люди сведущие и утверждают это, однако же, поскольку Писание употребляет наименование \"планета\" или в собственном, или в переносном смысле, или следуя народному словоупотреблению, со своей стороны полагаю следующее. Солнце, луну и другие, не многим известные пять звезд (видную, блистательную, мерцающую, огнистую и светоносную[т.е. : Сатурна, Юпитера, Меркурия, Марса и Венеру.]) поставляюсь в числе планет, а те, которые и тебя неразумнее, дали им имена некоторых бывших сильными на земле и живших срамно, впрочем, жизнь окончивших в земной славе, но солнце северные и южные страны обтекает в широту ежегодно, луна же - ежемесячно (от чего, думаю, произошло и слово \"месяц\": не от того, что луна делается серповидною (μηνοειδη), κак думают иные, но оттого, что она каждый месяц выполняет данное ей правило; ибо луна называется месяцем); да и все прочие, соответственно своим кругам и путям совершают сие круговращение. Посему самому и названы они планетами, звездами блуждающими. <br />Впрочем, это ли или прежнее толкование будет истинно, прославляется сим ведение Создателя, поставившего их в сем порядке и давшего им закон, как и Сам Он говорит:<i> Аз звездам заповедах </i>(<a href=\"/bible-index/bible/?b=290&c=45&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я создал землю и сотворил на ней человека; Я - Мои руки распростерли небеса, и всему воинству их дал закон Я.</span></span>Ис. 45:12</a>). Песнопевец же, показывая, что, хотя на земле и нарушено Божественное повеление, так как люди предались беззаконию, однако же оно сохранено на небе, сказал: <i>во век, Господи, слово Твое пребывает на небеси</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=89\"><span><span class=\"verse-text\"><span class=\"align-super\">89</span> На веки, Господи, слово Твое утверждено на небесах;</span></span>Пс. 118:89</a>). <br />Если же иные, по причине сказанного: звездам заповедах, - утверждают, будто они существа живые, разумные и свободные (ибо знаю, что так учили не только некоторые из неверных, но и из уверовавших), то исследование о сем почитаю излишним и бесполезным, ибо сказано: вышших себе не ищи, и креплших себе не испытуй; яже ти повеленна, сия разумевай, несть бо ти потреба тайных (Сир.3:20.21). И не одобряю, и не осуждаю сего. А скажу лучше то, что Писание выражается так и о вещах неразумных и бесчувственных, говоря:<i> заповеда Господь зною</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда же взошло солнце, навел Бог знойный восточный ветер, и солнце стало палить голову Ионы, так что он изнемог и просил себе смерти, и сказал: лучше мне умереть, нежели жить.</span></span>Ион. 4:8</a>), и: <i>заповеда Господь облако</i>м (<a href=\"/bible-index/bible/?b=230&c=77&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он повелел облакам свыше и отверз двери неба,</span></span>Пс. 77:23</a>), и: <i>повеле Господь червию </i>(<a href=\"/bible-index/bible/?b=390&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И устроил Бог так, что на другой день при появлении зари червь подточил растение, и оно засохло.</span></span>Ион. 4:7</a>). <br />Посему, разумные ли это живые существа, как говорят иные, или огненные шары, или плоские и круглые тела, воспламененные эфирным огнем, или шаровидные извержения огня, или раскаленные тела (ибо некоторые из философов утверждали и это), или какие-то приемники невещественного и премирного света, - не буду настаивать на сем, поскольку, думаю, это нимало не ведет к доблестному житию. Но скажу, что не только по отношению к душе, когда она совращается с пути добродетели, но и по отношению к телу, когда оно погрешает, в Писании употребляется слово \"заблуждение\". Ибо сказано: увидел Иосифа человек,<i> заблуждающа на пути</i> (<a href=\"/bible-index/bible/?b=10&c=37&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И нашел его некто блуждающим в поле, и спросил его тот человек, говоря: чего ты ищешь?</span></span>Быт. 37:15</a>), и еще:<i> и заблуждати сотвори я по непроходней, а не по пути</i> (<a href=\"/bible-index/bible/?b=230&c=106&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> он изливает бесчестие на князей и оставляет их блуждать в пустыне, где нет путей.</span></span>Пс. 106:40</a>). <br />Посему, неудивительно, если движение семи звезд, туда и сюда обходящих север и юг, в сравнении с течением больших звезд, проходящих один и тот же путь, некоторые назвали заблуждением. Поэтому, если протекают они путь свой правильно и стройно, то за что понести им наказание? А если язычники скажут (что и вымолвить непозволительно), будто бы планеты не сотворены и не имеют причины бытия, то тем более будут обличены их правильностью и чинностью, потому что чинность возвещает о Чиноначальнике. <br />Если же не верят сему, пусть слышат, что говорит Платон: \"Благ Создатель этой вселенной\", и что говорит Еврипид: \"И солнце, и ночь в услугах у смертных\". И, выслушав, пусть положат конец такому нечестию. <br />Если же, - что и действительно так и что признавали и Еллины, и Иудеи, и христиане, и все, не лишенные разума и смысла, - большие и малые планеты имеют Создателя и Творца, управляющего их движением и стройностью, по которым происходят времена года и ночи, то явно, что удивительное и весьма правильное течение их безукоризненно. А если безукоризненно, за что понести им и наказание? Если бы они были существа живые, разумные и имеющие свободную волю, как полагают иные (и мы допустим это предположительно, чтобы приготовить им большее обличение), и в таком случае не справедливо было бы им потерпеть наказание. <br />Если бы они шли, куда им угодно, и устраивали то, что желают, то имело бы основание не только сие положение, но и другое, по которому планеты - это виновники зол, и тогда по справедливости они должны были бы понести наказание. Но если они вечно совершают течение, им предписанное, то не должно называть их виновниками зол, сие было бы и нечестиво, и неразумно. <br />Если же (что утверждают некоторые и чего не скажу утвердительно я, ибо нелепо говорить смело о недоведомом) допустим предположительно, будто бы планеты служат предзнаменованиями, то и в этом случае не подлежат они наказанию, как и Пророки, предсказавшие те злые дела, какие должны были в будущем совершить Иудеи. Ибо не потому совершены оные, что были предсказаны, но потому предсказаны, что должны были быть совершены. Злоба Иудеев соделалась причиною пророчества, а не пророчество - причиною злобы. <br />Посему, при таком совершенном устранении всякого противоречия, всем соделалось явным, что не о звездах, равно как и не о волнах, или облаках, или деревьях идет речь у написавшего послание, - это показывает и главная мысль всего послания, - но о согрешивших людях, имже мрак тмы во веки блюдется, ибо Апостол, начав примерами, окончил теми, о ком идет у него речь. <br /><i>Письмо 2.561. Диакону Иоанну</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Это те, кто непотребной жизнью, и нечестием, и лукавыми учениями умертвил душу. Или таким образом: поскольку прежде веры они умерли чрез нечестие, затем, приблизившись к Евангелию, ожили.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты.<br />CEC 166-7.</i></div> <br /></div></p>"}