{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Как сотворенные Богом демоны могут быть злыми? Ведь Благо вводит в бытие и лежит в основании блага. Хотя они, скажет кто-нибудь, и зовутся злыми, но - не поскольку существуют, ибо они происходят от Блага и получили благую сущность, но поскольку не существуют, оказавшись не в состоянии, как говорят Писания, <i>сохранить свое достоинство</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Об именах Божиих 4.23.<br />TLG 2798. 004, 171. 2-7.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Действительно, Иуда называет <i>узами</i> потерю почета, в котором ангелы пребывали прежде, и желание ненадежных вещей, что пленило их и лишило желания обратиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заметки на Кафолические послания.<br />FGNK 3:84.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Кто постигнет любовь Бога к людям, или кто, рассуждая, может прийти к истине? Ведь ради истины Он не пощадил согрешивших ангелов, а ради человеколюбия допустил войти в Свое Царство мытарям и блудницам.<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Фрагменты.<br />CEC 156.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Они сохраняются для впадения в сей последний огонь и в вечные узы мрака. А <i>соблюдает</i> - относится к будущему времени, как и Петр написал [<a href=\"/bible/?b=680&c=3&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А нынешние небеса и земля, содержимые тем же Словом, сберегаются огню на день суда и погибели нечестивых человеков.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одно то не должно быть сокрыто от вас, возлюбленные, что у Господа один день, как тысяча лет, и тысяча лет, как один день.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не медлит Господь <i>исполнением</i> обетования, как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы кто погиб, но чтобы все пришли к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span></span>2 Пет. 3:7-10</a>.]<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты.<br />CEC 155.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div> В этих словах апостола Иуды Сам Святой Дух извещает слушающих о суде, которым осужден князь мира сего.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Гомилии на Евангелия 2,11. <br />CI 1367, 2. 11. 113.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Вопрос 11. <i>Что такое</i> <b>\"начало\"</b><a href=\"#635277_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>не соблюдавших его ангелов и что — </i><b>жилище</b>,<i> которое они оставили? Каковы </i><b>\"вечные узы\"</b><i> и что такое</i> <b>\"мрак\"</b>, <i>под которым они соблюдаются? Что потерпят они на</i> <b>суде великого дня?</b> <br /><br />Точное разумение этого будет соблюдено только теми, кто равен Апостолам по пониманию, кто непосредственно научен Словом [Божиим] неложному ведению сущих и [постижению] благого и праведного пути премудрого Промысла о сущем, так как они не имеют в уме [своем] никакого препятствующего средостения между собой и Словом. <br /><br />Что же касается меня — низменного и имеющего много препятствий для прихождения ко мне Слова, — то, думается, <b>\"начало\"</b> не соблюдших его Ангелов есть логос<a href=\"#635277_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, в соответствии с которым они были созданы, или данная им по благодати естественная власть к обожению, или же чин стояния их по достоинству благодати. <b>\"Жилище\"</b> [их] есть или небо, или премудрость, [достигаемая] по природному свойству промысленных благ, для обитания в которой они были созданы, — ибо иногда Писание называет и премудрость <i>домом</i> (<a href=\"/bible/?b=240&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Премудрость построила себе дом, вытесала семь столбов его,</span></span>Притч. 9:1</a>), — или же попечение<a href=\"#635277_3\" class=\"interpretation-note-link\"><sup>3</sup></a> пренепорочного Божества, охраняющее дарованные им естественные и приобретенные блага, которое они, взбунтовавшись, потеряли. А <b>\"вечные узы\"</b> есть совершенная и постоянная неподвижность их относительно блага, [осуществляемая] добровольно<a href=\"#635277_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, в силу которой они никоим образом и никогда не наслаждаются божественным покоем; или же — промыслительная сила Божия, сдерживающая ради нашего спасения их неистовство против нас и не попускающая их злобе строить западни нам. <b>\"Мрак\"</b> же есть совершенное и всецелое неведение Божественной благодати, сплошь проникнувшись которым по произволению<a href=\"#635277_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, они лишились блаженного и всесветлого даяния чистого света, расточив дарованную им по природе умную силу на не-сущее. А что претерпят они в страшный день суда, знает один <i>праведный Судия </i><a href=\"/bible/?b=620&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>, назначающий каждому по достоинству праведное воздаяние, определяющий соразмерный злу вид осуждения и праведно выносящий на бесконечные веки подобающий приговор Своими благими повелениями.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"635277_1\" class=\"note-item\" href=\"#635277_1\">1</a> В русском переводе ἀρχὴν передается как «достоинство»; в церковнославянском переводе это слово переводится как «начальство». Но преп. Максим, судя по дальнейшему контексту, берет исходное и прямое значение данного понятия — «начало» (А. С.). <br /></li><li><a id=\"635277_2\" class=\"note-item\" href=\"#635277_2\">2</a> Согласно преп. Максиму, Ангелы, как и всё остальное тварное бытие, обладают «логосом», то есть внутренним смыслом, идеей, принципом своего существования (А. С.).<br /></li><li><a id=\"635277_3\" class=\"note-item\" href=\"#635277_3\">3</a> Ἐπισχοπὴ; Эриугена переводит «покровительство» (protectio) (А. С.). <br /></li><li><a id=\"635277_4\" class=\"note-item\" href=\"#635277_4\">4</a> Кατὰ γνώμην; Эриугена переводит «намеренно, сознательно» («per sententiam») (А. С.). <br /></li><li><a id=\"635277_5\" class=\"note-item\" href=\"#635277_5\">5</a> Гνωμιχῶς ποιωθέντες; букв. Ангелы были «качественно определены» неведением (А. С.).<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div></div></p>"}