{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>То есть те, кто предается собственным грезам, считая похоти и дурные желания благом, а не то, что по истине благо и выше всякого блага.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Заметки на Кафолические послания.<br />FGNK 3:84.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div><i>Мечтатели</i>, то есть не мыслящие ничего истинного, но как бы воображающие во сне и вводящие учения, исполненные нечестия, и говорящие, что плоть, то есть наше тело, есть творение лукавого [сатаны], и хулящие единое господство и славу Святой Троицы, уделяя Отцу безначальность и несозданность, а Сына и Святого Духа причисляя к творениям во времени. Эти нечестивые учения присутствуют у манихеев и Ария<a href=\"#635501_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому апостол столь горячо опровергает таковые учения. <i>Оскверняют плоть</i>, не исповедуя, что единый Бог есть Творец видимого и невидимого, но обожествляя материю и тьму и гнушаясь плотью. Смотри, сколь великое зло описывает он, говоря, что повреждены и их ум, и вся жизнь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"635501_1\" class=\"note-item\" href=\"#635501_1\">1</a>. <i>Автор этих фрагментов, Андрей понимал, что манихеи и Арий не были теми, от общения с которыми предостерегал апостол Иуда, но, вероятно, предполагал, что Иуда был знаком с определенными учениями, которые соответствовали более поздним манихейству и арианству.</i> – Прим. ред.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты.<br />CEC 158.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>А слова: <i>мечтатели, которые оскверняют плоть</i>, достойны удивления из-за деликатности выражения. Ведь он свидетельствует об их многом распутстве, говоря, что и по жизни они нечисты и языком самые распутные. Ведь это весьма постыдное дело, поэтому он назвал их <i>мечтателями</i>. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Кафолическое послание Иуды.<br />PG 119:712.</i></div></div></p>"}