{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Здесь апостол утверждает вознесение Моисея. Михаил же здесь называется потому, что спорил с дьяволом как близкий нам ангел.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Заметки на Кафолические послания.<br />FGNK 3:84.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Умершему Моисею помогают ангелы; сам Бог заботится об усопшем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собрание проповедей 83.<br />СI. 0227 +, SL24A.83.13[*].</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002\">Андрей монах</a><div>Показывает апостол, что и Ветхий Завет согласуется с Новым, и оба они дарованы единым Богом. Ведь дьявол возражал, пытаясь обмануть, что-де это <i>мое тело</i>, как будто бы он владычествует владычествует над материей. Михаил, не имея полномочий, не наложил на него достойного наказания за богохульство, но предоставил его воле своего Владыки. Ведь когда архангел возвел Моисея на гору, где преобразился Господь, тогда сказал дьявол Михаилу: <i>Солгал Бог, введя Моисея туда, куда Он поклялся, что тот не войдет</i>. Как говорят, Михаил послужил погребению Моисеева тела, а дьявол препятствовал этому. Это попустил Бог, желая чрез явное показать неявное для видящих малое и расположенных к материальному - то, что после отшествия из этого мира нашим душам, идущим в горний мир, предстают дьявол и злые силы, желающие преградить нам путь. И они побеждают людей, сотворивших гнусные дела, но терпят поражения от праведников, которым содействуют ангелы. Это созерцал в видении и блаженный Антоний<a href=\"#635505_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"635505_1\" class=\"note-item\" href=\"#635505_1\">1</a> <i>Афанасий Александрийский. Жизнь святого Антония.</i><br /></li></ul></div> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты 47.<br />СЕС 160-1.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Непросто понять, из какой части Писания Иуда взял это свидетельство. Однако мы можем найти нечто похожее у пророка Захарии: <i>И показал он мне Иисуса, великого иерея, стоящего пред Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему. И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим!</i> [<a href=\"/bible-index/bible/?b=450&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?</span></span>Зах. 3:1-2</a>]. Из этого отрывка несложно понять, что иерей Иисус хотел вывести народ Израильский из плена в Вавилоне и вернуть на родную землю, чему противился сатана, не желающий освобождения Израильского народа и стремящийся еще больше поработить его врагам и язычникам. Ангел же хранитель Израиля запрещал сатане и стремился освободить народ даже силой. Но непонятно, когда состоялся спор Михаила с дьяволом о теле Моисеевом. Есть люди, считающие, что под <i>телом Моисеевым</i> подразумевается весь народ Божий, поскольку Моисей был его частью, и, соответственно, Иуда, говоря о теле Моисеевом, говорит о народе. Однако как бы то ни было и когда бы ни состоялся спор ангела с дьяволом, вот что нам необходимо понять: если сам архангел Михаил даже в споре с дьяволом не проклинал его, но обращался к нему с мягким увещеванием, то сколь более должны остерегаться слов проклятья люди, опасаясь оскорбить неразумным словом величие Создателя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях.<br />CI. 1362, 7 (in Iud.), 98-115.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div><b>\"Михаил Архангел, когда говорил с диаволом, споря о Моисеевом теле, не смел произнести укоризненного суда, но сказал: \"Да запретит тебе Господь\"</b> (ст. 9). Мы не знаем точно, что это был за спор Архангела Михаила с диаволом о Моисеевом теле. Древнее апокрифическое сказание говорит о том, что Архангел Михаил был предстоятелем при погребении тела Моисеева. Кто погребал, где, когда — неизвестно. Вероятно, погребали сами Ангелы. И тогда сатана вступил в спор, оспаривая свое право на Моисея: он указывал Михаилу Архангелу на то, что пророк Моисей убил египтянина; он хулил величайшего пророка Моисея. Но Архангел Михаил, выслушав эти дерзкие хулы, не отвечал так, как отвечают обычно люди, не отвечал словами раздражения, словами осуждения, он смиренно сказал ему: \"Да запретит тебе Господь\". <br /> <br /><br /></div></p>"}