{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Одеждою Слова Божия служила Его нетленная и пречистая плоть, обагренная во время страданий Его честною кровию. Это подтверждает и сказанное ранее. Почему Неимеющий имени и никому Незнаемый здесь называется Словом? Или для указания на Его Сыновнюю Ипостась и бесстрастное рождение от Отца, подобно как наше слово происходит от нашего ума, или на то, что Он в Себе заключает разумное оправдание всего существующего, или же потому, что Он есть Провозвестник силы и премудрости Отца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>Если никому не позволено знать Его имя, почему здесь Он открыто называется <i>Словом Божьим?</i> Когда мы читаем: <i>Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Никто не восходил на небо, как только сшедший с небес Сын Человеческий, сущий на небесах.</span></span>Ин. 3:13</a>), мы должны понимать, что если какой-либо из членов взойдет, то ему позволено будет взойти во Главе и через Главу, Которая, дав обетование своим членам, позволила им надеяться; а исполнив это, дала возможность восхождения. Так и здесь говорится, что доступное познанию Его невесты познал только Христос, через Которого и в Котором Церковь получает наставление.<br />Далее, говоря об одежде, обагренной кровью, Иоанн описывает знаки страданий Христа, которые или на самой Главе, или на Его теле, которое есть Церковь. По этой причине апостол учит евреев, что изначально в приношении животных, требуемых законом, <i>без пролития крови не бывает прощения</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Да и все почти по закону очищается кровью, и без пролития крови не бывает прощения.</span></span>Евр. 9:22</a>). Относительно Церкви он говорит: <i>восполняю недостаток в плоти моей скорбей Христовых</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>), вспоминая услышанные им слова: <i>Савл, Савл! что ты гонишь Меня?</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>). Ибо какая бы не страдала из церквей, Христос воистину также страдает, и о Нем говорит Павел: <i>однажды принеся Себя в жертву, чтобы подъять грехи многих</i> (<a href=\"/bible-index/bible/?b=650&c=9&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не <i>для очищения</i> греха, а для ожидающих Его во спасение.</span></span>Евр. 9:28</a>), - хотя Он страдает обычно в своих членах. Исаия так упоминает явление этой одежды: <i>Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей ? «Я - изрекающий правду, сильный, чтобы спасать». Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле? «Я топтал точило один, и из народов никого не было со Мною»</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span></span>Ис. 63:1-3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873, 5.19.138. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>По всей видимости, здесь указывается на страдания Слова, так же как <i>белый конь</i> указывает на непорочное Его рождество, а <i>обагренная кровью одежда</i> - на незаслуженную смерть.<br /><b>Имя Ему: Слово Божие</b> - потому что явившийся в определенное время как Человек, Которому предстояло пострадать и умереть, вначале был Богом у Бога. Он зовется <i>Слово</i> либо потому, что в существе Его природы нет ничего видимого или телесного, либо потому, что Отец сотворил все через Него.<br />Как было сказано выше, полное познание Его природы доступно лишь Ему Самому и Отцу. <i>Мир Божий превыше всякого ума</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и мир Божий, который превыше всякого ума, соблюдет сердца ваши и помышления ваши во Христе Иисусе.</span></span>Флп. 4:7</a>), то есть тот мир, которым Сам Бог живет в мире с Собой, превосходит разумение всякого создания - и человеческое разумение, и даже разумение ангелов. <i>Ибо разум Его неизмерим</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Велик Господь наш и велика крепость [Его], и разум Его неизмерим.</span></span>Пс. 146:5</a>). И когда говорится: <i>и кому Сын хочет открыть</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), - имеется в виду, что знающий Сына и Отца знает Их в меру своего тварного понимания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1363, 3.19.189.38.</div></div></p>"}