{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012\">Андрей Кесарийский свт.</a><div>Имя <b>Царя царей</b> указывает на нераздельность естеств по воплощении, когда Он пострадал плотски, будучи Богом, и, будучи Человеком, есть Царь царей, то есть царствующих над страстями, Господь господ, то есть получивших власть над грехом при содействии Христа, Господь тех, кто получит Царство в будущем веке. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328\">Апрингий</a><div>Христос - начало, Христос - основание, на котором строит Павел-архитектор. Христос - добрый пастырь, <i>который жизнь свою полагает за овец</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>). Христос - <i>глава всякого начальства и власти</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.</span></span>Кол. 2:10</a>). Он - глава Церкви. Потому сказано: <i>мужу глава Христос</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>), что Он есть глава Церкви. Следовательно, Он есть отец, потому что в Нем через крещение рождаются заново народы всей земли. <i>Бедро Его</i>, на котором <i>написано имя Его,</i> - это верующие, которых Сын Божий, то есть Христос, пожелал назвать сынами благодаря усыновлению через веру. <i>Одежда Его</i> - это воспринятое человечество, и поскольку [Христос -] одна ипостась двух сущностей, мы признаем Божество в одежде, то есть в Таинстве Господнего Тела. Говорится, что <i>на одежде</i> тела <i>написано имя</i> Его: <b>Царь царей и Господь господствующих.</b> Это потому написано на Его бедре, что все, кто через веру, как мы сказали, названы сынами, тогда засвидетельствуют неутомимым исповеданием, что Он - <i>Царь царей и Господь господствующих.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:74. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div><i>Одежда</i> иносказательно обозначает плоть Господа, наделенную разумной душой, согласно святым ангелам, говорящим у Исаии: <i>Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле? Оно сплошь покрыто истоптанным [виноградом]</i> (<a href=\"/bible-index/bible/?b=290&c=63&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span></span>Ис. 63:2</a>)<a href=\"#678424_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. А <i>бедро</i> обозначает рождение во плоти, ибо написано в книге Бытия: <i>Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его</i> (<a href=\"/bible-index/bible/?b=10&c=46&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Всех душ, пришедших с Иаковом в Египет, которые произошли из чресл его, кроме жен сынов Иаковлевых, всего шестьдесят шесть душ.</span></span>Быт. 46:26</a>). Стало быть, иносказание, предъявляя <i>написание на одежде и бедре</i> о том, что Еммануил - Царь всех, указывает, что Слово, объединившись по ипостаси с плотью, претерпев плотское рождение от Девы, ничуть не меньше пребывает Царем и Господом всех на небесах и на земле и не становится меньшим по достоинству из-за вочеловечения. Ибо Он и в таком образе был, есть и будет Бог. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678424_1\" class=\"note-item\" href=\"#678424_1\">1</a> LXX. -<i>Прим. ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,210.9-22.</div></div></p>"}