{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Престол Божий — херувимы, повелевающие воспевать Его великим и малым в добрых делах, соразмерно с силою каждого. Я думаю, что умершие младенцы, малые по возрасту и не достигшие совершенства, воскреснут великими и будут прославлять Творца нашего Бога.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1326&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Примасий Гадруметский еп.</a><div>То, что <i>глас</i> повелел делать - возносить хвалу - и упомянул о том, что это было сделано, является знаком того, что Бог принял как любезную Себе молитву своих избранных. Действительно, Он одобрил возданную хвалу и указал, что она будет вечной. <i>Великие</i> в Церкви - это те, о ком апостол сказал: <i>Мудрость же мы проповедуем между совершенными</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span></span>1 Кор. 2:6</a>); и о ком Господь сказал: <i>кто научит так тот великим наречется в Царстве Небесном</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>). <i>Малые</i> - это те, о которых сказано: <i>как младенцев во Христе, Я питал вас молоком, а не твердою пищею</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И я не мог говорить с вами, братия, как с духовными, но как с плотскими, как с младенцами во Христе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:1-2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />Сl. 0873,5.19.24.</div></div></p>"}