{"xml":"<p ><div> Простой смысл не требует объяснения. Лучше не обещать, чем не исполнять обещанного: ибо неисполняющие обетов неугодны Богу и считаются между неразумными. В словах: <b>нет благоволения к глупым</b> — подразумевается: [нет] Божия [благоволения], согласно с словом апостола: «<i>не было воли, чтобы я ныне пришел к вам</i>» (<a href=\"/bible/?b=530&c=16&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А что до брата Аполлоса, я очень просил его, чтобы он с братиями пошел к вам; но он никак не хотел идти ныне, а придет, когда ему будет удобно.</span></span>1 Кор. 16:12</a>). Если же хотим сказать нечто более важное, то здесь заповедуется христианину, чтобы он восполнял веру делом и не уподоблялся иудеям, которые, давая обеты и говоря: <i>вся словеса, яже глагола Господь, сотворим</i> (<a href=\"/bible/?b=20&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пришел Моисей и пересказал народу все слова Господни и все законы. И отвечал весь народ в один голос, и сказали: все, что сказал Господь, сделаем [и будем послушны].</span></span>Исх. 24:3</a>), покланялись идолам, и подвергши мучениям рабов и камнями побив их, наконец умертвили и самого Сына Домовладыки. Итак, лучше долго взвешивать сомнительное решение, чем, будучи легким на словах, быть тяжелым на деле. Ибо раб, знающий волю господина своего и не исполнивший ее, <i>биен будет много</i> (<a href=\"/bible/?b=490&c=12&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}