{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Если домогаешься разъяснить себе понятие об упоминаемой в Писании музыке, то должно разуметь о ней так. <b>Хвалите Господа во гласе трубном</b> — то есть в памятовании о воскресении, которое, как написано, будет по звуку трубному (см. <a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>). <b>Хвалите Его во псалтире и гуслях</b>, то есть языком и устами, когда, словно бы в бряцало какое, ударяет в нас Дух. <b>Хвалите Его в тимпане и лице</b>, — то есть во плоти и в душе, от которой,подобно ликам, восходят прошения к Богу. <b>Хвалите Его во струнах и органе</b>, то есть в сердце и во внутренности, что Пророк и назвал органом. <b>Хвалите Его в кимвалех доброгласных</b>, то есть — устами, которыми псалмопение приводится в стройное сладкозвучие<a href=\"#692839_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"692839_1\" class=\"note-item\" href=\"#692839_1\">1</a> Весь отрывок – из св. Исидора Пелусиота (Isid. Pel. ер. I. 457: PG 78, 433В-С, рус. пер. по изд.: Исидор Пелусиот 2000, т. 1, с. 186). Деклерк считает этот текст интерполяцией (см. Declerck 1982, p. XV).<br /></li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Вопросы и недоумения\". Ч. 3 </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Пророк повелевает Иудеям хвалить Бога всякими музыкальными средствами, как голосом, так и музыкальными инструментами; христианам же повелевает делать это всеми органами телесных членов: глазами, устами, ушами, руками и ногами. Ибо если глаза не смотрят на непотребное и постыдное, но на приличное и полезное; если уши не слушают развращенных речей, но внимают честному и полезному для души; если уста не произносят соблазнительного; если руки не исполнены скупости, если удерживаются от убийства и хищничества, и простираются к добрым делам; если нога не устремляется к порокам, но идет путем правым: тогда мы подлинно всеми органами хвалим Бога, приносим Ему благозвучную согласную песнь. Иудеи всеми поименованными здесь инструментами некогда прославляли Бога, как мы об этом говорили в предисловии к своему толкованию. Под ликом здесь разумеет песнь, которую пели хором. Ибо это иной род мелодии, производимый без музыкальных инструментов; иной же род мелодии, производимый струнами. Под органом разумеет особенный инструмент, называемый у нас вообще органом; впрочем это название может относиться и ко всем другим инструментам. Кимвалы также были двух родов: одни доброгласные, благозвучные, которые употреблялись при божественных песнях и пениях, а другие, которые издавали звук противный и тяжелый и которые употреблялись на бранях при восклицаниях. Мне известны и иносказания, в каковых принимают другие сии органы; но я оставляю их, как оставил много других подобных в различных псалмах, так как таковые иносказания легко опровергаются и с трудом принимаются.<br /><br /><i>Hиccкий</i> говорит: Один кимвал есть премирное естество Ангельское, другой кимвал словесная тварь человеческая, как говорит великий Апостол, что всякий язык исповедует, т. е. небесных и земных и преисподних, что Господь Иисус Христос во славу Бога Отца. Итак, когда вся тварь составить в одном ликостоянии стройность из всех и горних и дольних и на подобие кимвала мысленная тварь и ныне разделившаяся по причине грехов и далеко одна от другой отстоящая производит доброзвучие из нашего согласия, когда говорю, наше естество сблизится с ангельским и, вышедши из слитности, божественное сие ополчение воскликнет при торжественном поражении врагов победную песнь; тогда будет хвала от всякого дыхания на всегда продолжающая благодать и блаженство.</div></p>"}