{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br /><br />Сим обращением ко всему царепророк побуждает к хвалению и благодарению Бога весь род и всяк возраст человеческий. Ибо дыханием называет душу, а душою выражает целого человека, как частью целое сложное. Итак, Давид призывает верующих в настоящей жизни к хвалению Бога, а в будущее воскресение призывает и неверных к хвалению и прославлению Бога: потому что тогда все и верные и неверные приклонят колено пред Богом и будут хвалить Его.<br /><br /><i>Евceвия</i>: Сие слово весьма сообразно с объемом целой книги псалмов, положив печать на все, призывает к хвалению Бога всякое дыхание, как бы в великом теле совокупляет главу с ногами и прочее члены мира сего в одно целое и составляя из всего одну стройность: ибо это может быть целью всего, именно то, чтобы дыхание, расторгнувшее союз и распавшееся на различные противные друг другу свойства, прекратило наконец сие враждебное отношение друг к другу, покорилось одному игу и составляло один лик спасаемых Богом, чтобы всякое дыхание, совокупившись в одно, хотя не при одних и тех же органах, впрочем имея в виду одну цель — Бога, могло воссылать Ему хвалу. Слова <i>Феодорита</i>: Не только Иудеи, но и все люди; ибо, по словам божественного Апостола, Бог не есть Бог одних Иудеев, но и язычников. Итак, в 44-м и 100-м псалмах сказал: <i>да благословит всякая плоть святое имя Его</i>, а здесь <i>всякое дыхание да хвалит Господа</i>. Но ни там не призывает одну плоть, ни здесь одно дыхание, а и там и здесь повелевается хвалить Бога всех и телом и душою. Достославен конец целого творения псалмов и согласен с целью пророчества; ибо пророчество возвещает спасение народам, и конец пророчества содержит повеление достигнувшим оного хвалить Благодетеля. И мы не только слышим слова сии, но и видим исполнение сего на деле; ибо в каждом городе и селении, и на полях и в самых дальних местах, и на горах и холмах и в необитаемой и совершенной пустынной земле воссылается хвала Богу всяческих.<br /><br />Посему и мы все должны хвалить и благодарить Бога, и словом, и делом, за все, и всегда: потому что всегдашнее хваление Бога есть дело необходимое для нас разумных людей и всегда требуется от нас, как долг неизбежный; это жертва удобоприобретаемая; это, по <i>Златоусту</i>, служение ангельское. Исполняя сие, мы непреткновенно совершим течение настоящей жизни и получим будущие блага по благодати и человеколюбию Господа нашего Иисуса Христа, с которым Отцу и вместе Святому Духу слава, честь и поклонение во веки веков. Аминь.</div></p>"}