{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Я боюсь, как бы ты не довел этого до слуха неверных и хулителей, - ведь от этого может быть немалая опасность. Напротив, сообщи это только людям благочестивым и верным, желающим жить свято и праведно со страхом. В самом деле, недаром и блаженный апостол увещевает Тимофея в послании: <i>О, Тимофей! Храни преданное тебе, отвращаясь негодного пустословия и прекословия лжеименного знания, которому предавшись, некоторые уклонились от веры</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.</span></span>1 Тим. 6:20-21</a>), и еще: <i>Итак укрепляйся, сын мой, в благодати Христом Иисусом, и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак укрепляйся, сын мой, в благодати Христом Иисусом,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить.</span></span>2 Тим. 2:1-2</a>). Итак, если блаженный апостол с осторожностью передавал то, что не всем было доступно знать, предвидя духом, что <i>не во всех вера </i>(<a href=\"/bible-index/bible/?b=600&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и чтобы нам избавиться от беспорядочных и лукавых людей, ибо не во всех вера.</span></span>2 Фес. 3:2</a>), то насколько больше подвергнемся опасности мы в том случае, если без предосторожности и при всяком случае будем передавать словеса Божии нечистым и недостойным мужам?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Об антихристе 1,TLG 2115.003,1.11-25<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006\">Тертуллиан</a><div>Какое же это предание? Соотнося предыдущее и последующее изречения, легко понять, что тут дело шло совсем не о новом каком-либо учении; что, напротив того, апостол настаивает на неприятии иного учения, кроме того, какое преподал он своему ученику, и, без сомнения, публично -<i> при многих,</i> как сам говорит, <i>свидетелях.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О предписаниях (против) еретиков 25, Cl.0005,25.13</i></div></div></p>"}