{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Никто не может служить двум господам (<a href=\"/bible/?b=470&c=6&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). Следовательно, житейские занятия по необходимости служат стяжательству... А церковный служитель так предстает перед Богом, чтобы верно исполнять Ему служение, которое обещал, будучи занятым делами Божиими, чуждыми житейским занятиям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> На 2-е послание к Тимофею 2 Сl. 0184 f (М), 2.4.302.22<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><br />Что тебе пользы от Иоаннова отшельничества в пустыне, которому тщательно соревновал ты прежде, когда теперь не подражаешь ему и возвращаешься к частным своим заботам, мятешься в пустыне, тревожишься в уединении? Наружно безмолвствовать, а мысленно вмешиваться в житейские ухищрения и мятежи — это и чувство наполняет омрачением, и прежние труды обращает в ничто, и страстям пролагает путь к победе, а воина заставляет бросить щит. <b>Никто же, воин бывая, обязуется куплями житейскими, да воеводе угоден будет</b>; напротив того, из угождения начальнику дружины вступает он в подвиг в полном вооружении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О том, что среди мятежей преуспевать в добродетели невозможно.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1246&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Туринский свт.</a><div>Это же божественное суждение, которое высказывается о воинах, может быть обращено также к священнослужителям, даже если кажется, что они не служат миру. Однако мы служим Богу и Господу, так как говорит апостол: никто, служа Богу, <i>не связывает себя делами житейскими</i>.<br />Очевидно, что мы, говорю я, не служим солдатами в свободно спадающих и просторных туниках, но имеем пояс нашей военной службы, который пристегивает нас к внутренней чистоте. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Максим Туринский, Проповеди 26, Сl. 0219а, 26.73</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1181&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Собор Карфагенский 419 г.</a><div>Разсуждено, да не бывают епископы и пресвитеры и диаконы откупателями ради корысти, или управителями, и да не приобретают пропитания занятием безчестным или презрительным. Ибо долженствуют взирати на написанное: <b>никто воинствуя Богу не обязуется куплями житейскими</b>.</div></p>"}