{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Какой второй дар Святаго Духа?<br /> Ответ. Дар <b>разума</b> или, разумения тайн и воли Божией. О нем так учит Писание: «<i>и всяк мудрый умом, емуже дана есть премудрость и хитрость в них, разумети творити вся дела, яже ко Святыни надлежащая, по всем, елика заповеда Господь</i>» (<a href=\"/bible-index/bible/?b=20&c=36&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал работать Веселеил и Аголиав и все мудрые сердцем, которым Господь дал мудрость и разумение, чтоб уметь сделать всякую работу, потребную для святилища, как повелел Господь.</span></span>Исх. 36:1</a>). И о Данииле и бывших с ним отроках говорит: «<i>даде им Бог смысл и мудрость во всяцей книжней премудрости: Даниил же разумен бысть во всяцем видении и сониих</i>» (<a href=\"/bible-index/bible/?b=340&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И даровал Бог четырем сим отрокам знание и разумение всякой книги и мудрости, а Даниилу еще даровал разуметь и всякие видения и сны.</span></span>Дан. 1:17</a>). И в другом месте: «<i>тогда отверзе им ум разумети Писания</i>» (<a href=\"/bible-index/bible/?b=490&c=24&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>). И Апостол: «<b>да даст убо тебе Господь разум о всем</b>» (<a href=\"/bible-index/bible/?b=620&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Разумей, что я говорю. Да даст тебе Господь разумение во всем.</span></span>2 Тим. 2:7</a>). Разумению сему противоположно неразумие и неверие. Господь говорит: «<i>о, несмысленная и косная сердцем, еже веровати о всех, яже глаголаша Пророцы</i>!» (<a href=\"/bible-index/bible/?b=490&c=24&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: о, несмысленные и медлительные сердцем, чтобы веровать всему, что предсказывали пророки!</span></span>Лк. 24:25</a>). И в другом месте говорит Апостол: «<i>Тако ли несмысленнии есте; наченше духом, ныне плотию скончаваете</i>?» (<a href=\"/bible-index/bible/?b=550&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так ли вы несмысленны, что, начав духом, теперь оканчиваете плотью?</span></span>Гал. 3:3</a>).<br /><br /><i>Вопрос 75. \"О восьмом члене Символа веры\". Православное исповедание Кафолической и Апостольской Церкви Восточной</i></div></p>"}