{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Имя Ионафан переводится как «дар голубя». Его юный оруженосец подчинен учителям, наделенным благодатью Духа. Их ученики покорно несут доспехи не по плоти, но доспехи сильные от Бога. Юность учеников сих обновляется, как у орла. День их вступления в сражение против приступов врагов означает момент вдохновения от света небесного. В известный день Ионафан призывает своего оруженосца присоединиться к нему в его рейде против вражеского гарнизона и идти на приступ лагеря филистимлян. Ибо каждый совершенный учитель, одаренный благодатью небесной, призывает сердца набожных к решительной победе над натиском грехов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-ю книгу Царств.<br />Сl. 1346, 2.14.1880.<br /></div><br />***<br />Ионафан собрался выступить против передового отряда филистимского при переправе Михмасской, но скрыл это свое намерение от отца своего и от остального народа. Ибо как является в высшей мере оправданным и споспешествующим добродетельному начинанию прибегнуть к совету духовных, столь же полезно на стадии замысла и на начальной стадии его осуществления держать его в секрете от человеков плотяных. И нам следует поступать так, чтобы робость их не спугнула и не рассеяла еще хрупкое и незрелое наше намерение. Мы также избегаем этой огласки из того опасения, что они выступят в подражание нам, в то время как сами еще не будут готовы осилить поставленные задачи. И мы поступаем так еще из опасения, как бы их преждевременная похвала не повредила духовной чистоте замысленного нами предприятия. Ибо следующие слова говорят нам о том, что Саул в окраине Гивы, и те, кто были с ним, не достигли еще зрелости духовной через совершенство в добродетелях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-ю книгу Царств.<br />Сl. 1346, 2.14.1890.</div></div></p>"}