{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Когда говорится о том, что <b>ел народ с кровью</b>, не следует думать, что ел он сырое мясо, сочащееся кровью. В конце концов, поступать так не в природе человека, но только в природе диких зверей. Скорее всего, когда стада были заколоты, они спешно занялись варкой или жарением мяса прежде, чем оно было должным образом промыто и ели его еще не полностью очищенным от крови.<br />Это указывает [нам] также на учителей ленивых, которые, как мы можем видеть сегодня, утомленные длительным трудом катехизации, посвящают Господу некоторых, кого проповедью своей вырвали из сети демонических заблуждений и языческих ритуалов. Они пытаются подражать Петру, в видении которого множество животных всех видов спустились с неба и которому был голос свыше: <i>заколи и ешь</i> (<a href=\"/bible/?b=510&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span></span>Деян. 10:13</a>). Но как израильтяне овец, волов и телят <b>заколали на земле, и ел народ с кровью</b>, так и эти ленивые учители не освобождают их [новообращенных] от земных чувств и соблазнов плоти и крови. Возможно, оттого, что они неспособные учители или по недосмотру своему спешат ввести в Церковь новых членов, еще не приученных к добродетельным поступкам. И при этом сами поступают так не по примеру первого пастыря Церкви [Петра], которому в трапезной, что в <i>верхних</i> палатах здания, то есть на наивысшей вершине его жития и вероучения, дано было услышать обращенный к нему глас Духа с наставлением заколоть и съесть приношение, очищенное самим Господом. И нам здесь следует не упускать из виду слабость и несовершенность действий рассудка человеческого.<br />Ионафан добился столь многих и великих свершений и был героем столь великой победы, но по неведению своему преступил, похитив пищу по прихоти чрева своего, в то время как весь народ строго соблюдал время поста. А на следующий день после того памятного дня, когда были повержены враги их, израильтяне сами были побеждены чревоугодием. Воистину искушения чревоугодия многообразны: оно подтолкнуло Ионафана вкушать пищу прежде, чем это было дозволено, и оно же убедило израильтян в дозволенное время есть недозволенное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На 1-ю книгу Царств.<br />Сl. 1346, 2.14.2250.</div></div></p>"}