{"xml":"<p ><div><b>«Итак,.. добро... мне стало смертию?»</b> То есть положено было (заповедь) ему для того, чтобы чрез него умер Адам? — «<b>Никак. Но грех, дабы явиться во зле своем, чрез добро навел смерть»</b> на меня, то есть, чрез животворную заповедь убил меня, — <b>«чтобы был»</b> воочию грех грешным чрез заповедь, то есть, чтобы навеки осужден был грех за то, что заставил Адама преступить заповедь. Апостол сказал о грехе, который вошел в мир и которого силе не мог противостоять закон. Но видя, что читателям трудно понять разнообразное сочетание его слов, он снова излагает свое рассуждение без прежних многих прикровенностей, ясною и краткою речью. Посредством общей плоти, в которой заключаются похоти, он сосредоточил на плоти моей свое раскрытие всех тех зол, о которых повествуется Моисеем. Пусть, прошу, каждый из вас человек взвесит, сколько зол обитает в плоти его. Итак, оставив мир, сосредоточил внимание на одной плоти, как на символе мира, поелику всякому человеку легко обращаться к одному чему-либо, между тем как, рассматриваемое отовсюду — разбрасывает во все стороны взор смотрящих. Если зло, говорит, внутри нас есть, то какая мне польза, когда обрезываюсь и соблюдаю субботу? Ведь, вот эти внешние средства, которые совершаются во плоти, не могут воспрепятствовать и удержать дух от оной похоти, извнутри приводящей в смятение и смущающей. Итак, Апостол видит, что природа побуждает грешить, а закон проклинает; природа извнутри возжигает, а закон извне держит обнаженный меч. Так накопляются грехи на грехи. И смутились и стали безрассудными грешники, — лишившись надежды, они предались всякого рода злу. Поелику видели, что надежда их пресекается самым законом, и по всем делам своим они предавались на смерть, — то и остановились в смущении между природою и законом, и грех воцарился над ними. Так, подверженные опьянению действуют так, как желает опьянение. Так и человек, коего тело погружено в грязь, и который желал бы выйти, как бы ни вращался в этой грязи, — он по воле своей и не по воле своей вращается: по воле своей — поелику никто другой не вращает его, и не по своей воле — поелику внутренне он не желает вращаться так. Посмотри на жену грешницу и на Закхея мытаря (<a href=\"/bible-index/bible/?b=490&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span></span>Лк. 7:38</a>, <a href=\"/bible-index/bible/?b=490&c=19&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, некто, именем Закхей, начальник мытарей и человек богатый,</span></span>Лк. 19:2</a>). Ничего другого не было присоединено к свободе их, кроме милосердия Того, Кто отпустил им долг их, — и вот, они восстали и укрепились, как если бы предоставил им какую-либо (новую) доблесть или силу. И это потому, что Он уже не возложил на них того долга, какой имели они в отношении к самому закону. Что же касается до приводимого Апостолом изречения псалма: «<i>нет праведнаго ни одного»</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>), — то при таком условии (состоянии), пришедший Господь наш нашел Израиля, поистине, подобным жене грешнице, ибо желала та женщина совершить покаяние и не могла. Слезами женщины, на ноги Господа пролитыми, обращен Израиль чрез прощение (грехов) Господом нашим, то есть чрез то же средство, каким обращена была Им и женщина. Ведь, чрез крещение простил Он всех людей, как и жену грешную чрез слово. Посему возлюбили Сына за прощение Его, и восстановлена свобода из ниспадения ее. Также и похоть побеждена пришествием Его и слабость укреплением Его… Побеждено и отчаяние надеждою Его. А что сам закон не осмелился бы отпускать каждому грех, об этом свидетельствуют даже и сами законоведы. <i>«Кто, </i>— говорят они,<i> — может отпускать грех, кроме одного Бога»</i> (<a href=\"/bible-index/bible/?b=480&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> что Он так богохульствует? кто может прощать грехи, кроме одного Бога?</span></span>Мк. 2:7</a>)? Так, если кто убивал кого-либо невольно, то убегал в город убежища, и после этого только спасался (от казни); а кто убивал преднамеренно и по своей воле, тот во всяком случае подвергался смертной казни (<a href=\"/bible-index/bible/?b=60&c=20&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Иисусу, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажи сынам Израилевым: сделайте у себя города убежища, о которых Я говорил вам чрез Моисея,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> чтобы мог убегать туда убийца, убивший человека по ошибке, без умысла; пусть [города сии] будут у вас убежищем [чтобы не умер убивший] от мстящего за кровь, [доколе не предстанет пред общество на суд].</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И кто убежит в один из городов сих, пусть станет у ворот города и расскажет вслух старейшин города сего дело свое; и они примут его к себе в город и дадут ему место, чтоб он жил у них;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и когда погонится за ним мстящий за кровь, то они не должны выдавать в руки его убийцу, потому что он без умысла убил ближнего своего, не имел к нему ненависти ни вчера, ни третьего дня;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> пусть он живет в этом городе, доколе не предстанет пред общество на суд, доколе не умрет великий священник, который будет в те дни. А потом пусть возвратится убийца и пойдет в город свой и в дом свой, в город, из которого он убежал.</span></span>Нав. 20:1—6</a>, <a href=\"/bible-index/bible/?b=40&c=35&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Из городов, которые вы дадите левитам, [будут] шесть городов для убежища, в которые вы позволите убегать убийце; и сверх их дайте сорок два города:</span></span>Чис. 35:6</a>, <a href=\"/bible-index/bible/?b=50&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> да не пощадит его глаз твой; смой с Израиля кровь невинного, и будет тебе хорошо.</span></span>Втор. 19:13</a>). Покаяние, дарованное Богом, Он дал всему народу: <i>«не отрину,</i> — говорит, <i>— Я семя Авраама»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова.</span></span>Рим. 11:1</a>, <a href=\"/bible-index/bible/?b=90&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь же не оставит народа Своего ради великого имени Своего, ибо Господу угодно было избрать вас народом Своим;</span></span>1 Цар. 12:22</a>, <a href=\"/bible-index/bible/?b=230&c=93&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо не отринет Господь народа Своего и не оставит наследия Своего.</span></span>Пс. 93:14</a>). Каждого из злодеев, после совершения им преступления, ожидало возмездие за дела его. Ведь, если о прелюбодеях, ворах и преступниках закона дано было бы повеление, чтобы не подвергались ответственности, — если бы это так было, то, следовательно, нарушен был бы закон. Итак, покаяние, которое им дано было, не было между человеком и товарищем его, но между поколением и поколением, и между пленом и пленом. Рассудите же, говорит, в уме своем и решите, — кому лучше бы царствовать над вами? Закону ли, который меч имел в руках, или Евангелию, которое исполнено милосердия и сострадания? Если вы не можете выдержать правосудие Его, то ужели не довольны благодатью Сына? Кто преследует вас завистью, что вы отступили от того и другого? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}