{"xml":"<p ><div><b>Оружием </b>же называет слово искусительное, которое <i>«судително помышлением, проходит до разделения души же и духа, членов же и мозгов» </i>((ср.: <a href=\"/bible-index/bible/?b=650&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо слово Божие живо и действенно и острее всякого меча обоюдоострого: оно проникает до разделения души и духа, составов и мозгов, и судит помышления и намерения сердечные.</span></span>Евр. 4:12</a>). Итак, поелику во время страдания Господня всякая душа подвергалась как бы некоторому борению, по слову Господа, сказавшего: <i>«вси соблазнитеся о Мне» </i>((ср.: <a href=\"/bible-index/bible/?b=470&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>), то Симеон пророчествует и о Самой Марии; когда будет предстоять Кресту, видеть совершающееся, слышать произносимое, тогда, после свидетельства Гавриилова, после неизреченного ведения о Божественном зачатии, после великого показания чудес и в Твоей душе, говорит Симеон, произойдет некоторое треволнение. Ибо Господу надлежало вкусить смерть за всякого и, став умилостивительною Жертвою за мир, всех оправдать Своею Кровию. Посему и Тебя Самой, Которая свыше научена о Господе, коснется некоторое борение. И это есть оружие. <b>«Яко да открыются от многих сердец помышления»</b>. Дает разуметь, что за соблазном при Кресте Христовом и в учениках, и в Самой Марии произойдет скорее некое уврачевание от Господа, утверждающее сердца их в вере в Него. Так видим, что и Петр после того, как соблазнился, тверже прилепился к вере во Христа. Посему человеческое облечено в немощи, чтобы обнаружилась крепость Господня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Письмо 252 (260). К Оптиму, епископу</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=2&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=2&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}