{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Боясь возмущения народа, который мог вступиться за Господа, они решили взять Его хитростью, тихонько от народа и по миновании праздника. Найдя предателя, они, одержимые неистовой злобой, не стали ждать окончания праздника. Св. Матфей говорит, что это совещание было в доме первосвященника, называемого Каиафой, именно во дворе. Дворы на Востоке, находившиеся внутри здания, нередко служили местами собраний. Собственно имя Каиафы было Иосиф, а Каиафа было прозвище или фамилия. Он был зятем прежнего, смененного римским проконсулом первосвященника Анны, или Анана.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>В период Пасхи люди были очень разгорячены. Воспоминания об избавлении из египетского плена вызывали у людей мысли и желания о новом избавлении от Рима. На время Пасхи в Иерусалим из Кесарии вводили особые отряды и размещали их в крепости Антония, возвышавшейся над храмом. Римляне понимали, что во время Пасхи всякое может случиться и они не хотели допустить этого. Иудейские власти также знали, что в такой взрывоопасной атмосфере арест Иисуса вполне мог вызвать мятеж. Ведь народ, с точки зрения Марка, все еще на Его стороне. Вот почему иудейские власти искали скрытых путей и возможностей арестовать Его до того, как широкие массы узнают об этом. Иудейские власти. Это не случайно, что отныне речь идет уже не о «традиционных» противниках Иисуса Христа, фарисеях, но о «первосвященниках и книжниках» (<a href=\"/bible/?b=480&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Через два дня <i>надлежало</i> быть <i>празднику</i> Пасхи и опресноков. И искали первосвященники и книжники, как бы взять Его хитростью и убить;</span></span>Мк. 14:1</a>; то же <a href=\"/bible/?b=480&c=14&i=43&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И тотчас, как Он еще говорил, приходит Иуда, один из двенадцати, и с ним множество народа с мечами и кольями, от первосвященников и книжников и старейшин.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его и ведите осторожно.</span><span class=\"verse-text\"><span class=\"align-super\">45</span> И, придя, тотчас подошел к Нему и говорит: Равви! Равви! и поцеловал Его.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> А они возложили на Него руки свои и взяли Его.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> Один же из стоявших тут извлек меч, ударил раба первосвященникова и отсек ему ухо.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Тогда Иисус сказал им: как будто на разбойника вышли вы с мечами и кольями, чтобы взять Меня.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Каждый день бывал Я с вами в храме и учил, и вы не брали Меня. Но да сбудутся Писания.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Тогда, оставив Его, все бежали.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Но он, оставив покрывало, нагой убежал от них.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> И привели Иисуса к первосвященнику; и собрались к нему все первосвященники и старейшины и книжники.</span></span>Мк. 14:43-53</a>:14, <a href=\"/bible/?b=480&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Немедленно поутру первосвященники со старейшинами и книжниками и весь синедрион составили совещание и, связав Иисуса, отвели и предали Пилату.</span></span>Мк. 15:1</a>, Мк. 31). Отныне земную участь Иисуса определяли те, кто чувствовали себя ответственными за веру и жизнь народа. К их решению разделаться с Иисусом у них были, как они справедливо полагали, веские богословские причины. Он открыто выражал недовольство всем ходом храмового Богопочитания с его жертвенным культом. Он называл современный Ему храм «вертепом разбойников»: <i>«И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников. Услышали это книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его»</i> (<a href=\"/bible/?b=480&c=11&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И учил их, говоря: не написано ли: дом Мой домом молитвы наречется для всех народов? а вы сделали его вертепом разбойников.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Услышали <i>это</i> книжники и первосвященники, и искали, как бы погубить Его, ибо боялись Его, потому что весь народ удивлялся учению Его.</span></span>Мк. 11:17-18</a>:11). Иисус изгонял торгующих из храма: «<i>И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?»</i> (<a href=\"/bible/?b=480&c=11&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пришли опять в Иерусалим. И когда Он ходил в храме, подошли к Нему первосвященники и книжники, и старейшины</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и говорили Ему: какою властью Ты это делаешь? и кто Тебе дал власть делать это?</span></span>Мк. 11:27-28</a>:11). А после притчи о злых виноградарях они <i>«старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли»</i> (<a href=\"/bible/?b=480&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И старались схватить Его, но побоялись народа, ибо поняли, что о них сказал притчу; и, оставив Его, отошли.</span></span>Мк. 12:12</a>). Ввиду той симпатии, какую ко Христу испытывал народ, книжники и первосвященники не рисковали выступить против Него открыто. Поэтому <b>«искали первосвященники и книжники, как бы взять Его хитростью и убить; но говорили: только не в праздник, чтобы не произошло возмущения в народе»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}