{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это была последняя пасхальная вечеря, которую Господь мог праздновать с учениками Своими в Своей земной жизни: вместо этой подзаконной Пасхи Он вознамеревался установить теперь истинную Пасху — таинственную вечерю Тела и Крови Своей, т.е. таинство Евхаристии; это — последняя ветхозаветная Пасха для всех Его последователей: впредь они будут причащаться Тела и Крови Его, доколе не вступят с Ним в теснейшее и приискреннейшее общение в будущей блаженной жизни — «в невечернем дни царствия Его», как поется в одном из тропарей пасхального канона. В этой будущей жизни близость общения всех истинных христиан со Христом можно отчасти уподобить той близости, какая была у Господа с Его учениками на Тайной Вечери. Следовательно, смысл вышеприведенных слов Христовых таков: «Эта Пасха, в таком виде, как мы совершаем ее сегодня, не повторится более, пока в будущем веке, в торжествующей Церкви, не совершится в полнейшей и окончательной мере». Непосредственно вслед за тем, по св. Луке, Господь дал ученикам пить чашу с вином, следуя еще ветхозаветному ритуалу, причем сказал:<i> «не имам пити от плода лознаго, дондеже Царствие Божие приидет»</i>, по св. Марку, «<i>егда пию е ново во Царствии Божий»</i>. Что это за новое вино, этому научает нас Церковь, воспевающая в день Воскресения Христова: «приидите новаго винограда рождения — Божественнаго веселия царствия Христова приобщимся». Итак, новый плод винограда, новое вино, это божественное веселие царства Христова, поскольку вино есть символ веселия, радости.<br />   Надо полагать, что после этих слов Христовых, пасхальные яства были потреблены с обычными молитвословиями и обрядами, о чем Евангелисты считали лишним говорить, поскольку их задача была указать на установление Господом совершения новой, уже христианской Пасхи — таинства Евхаристии.<br />Все три синоптика повествуют об этом приблизительно одинаково. Господь прием, то есть «взял» хлеб и благословив преломил, и, раздавая ученикам, сказал: «<b>Приимите, едите: сие есть Тело Мое».</b> «Хлеб» здесь по-гречески называется «артос», что значит «хлеб поднявшийся», вскисший на дрожжах, в противоположность «аксимон», как называется хлеб пресный, употреблявшийся евреями на Пасху. Надо полагать, что такой хлеб нарочито был приготовлен по повелению Господа для установления нового таинства. Значение этого хлеба в том, что он как бы живой, символизирующий собой жизнь в противоположность пресному хлебу, хлебу мертвому. «Благословив», «благодарив» указывает на словесное выражение благодарности Богу Отцу, как это было, напр., еще в момент воскрешения Лазаря: просимое было исполнено в самый момент прошения, почему в тот же момент стало предметом благодарения.<br />Чрезвычайно важно то, что Господь сказал: «<b>Сие есть Тело Мое»:</b> Он не сказал «сей», то есть «сей хлеб» - а именно сие, потому, что в этот момент хлеб уже перестал быть хлебом, а стал подлинным Телом Христовым, только вид имевшим хлеба. Не сказал Господь: «Сие есть образ Тела Моего, но сие есть Тело Мое» (Златоуст и бл. Феофилакт). Вследствие молитвы Христовой, хлеб принял существо Тела, сохранив только внешний вид хлеба. «Поскольку мы слабы», говорит бл. Феофилакт, «и не решились бы есть сырое мясо, особенно человеческую плоть, то нам преподается хлеб, а на самом деле это есть плоть» . «Отчего ученики», спрашивает св. Златоуст, «услышав сие, не смутились? Оттого, что Христос прежде много важного говорил им о сем таинстве» (вспомнив Его беседу о хлебе, сходящем с небес, Иоан. 6 гл.). Под «Телом Христовым» разумеется все физическое существо Богочеловека, нераздельно соединенное с Его душой и Божеством. Это же самое существо Богочеловека дается под видом вина, дается не в другой раз, а только для полноты его видимого явления, почему выражение «причаститься под двумя видами» есть совершенно точное выражение - подразумевается: причаститься одной и той же сущности.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Сначала, чтобы лучше понимать, что делали Иисус и Его ученики, разберемся в том, как происходило в то время пасхальное праздничное застолье. Все происходило в таком порядке: <br />1. Сначала пили чашу Киддуш. Киддуш значит освящение, посвящение. Это выделяло пасхальную трапезу из прочих обычных трапез. Глава семьи брал чашу, благословлял ее и все пили ее. 2. После этого следовало первое омовение рук. <br />3. После этого брали ветку петрушки или лист салата, опускали в чашу с соленой водой и ели. Салат символизировал иссоп, которым в Египте мазали кровью косяки дверей, а соленая вода, как мы уже упоминали прежде, символизировала слезы, пролитые в Египте, и воды Чермного моря, через которые безопасно прошел Израиль. <br />4. Далее шло преломление хлеба. При преломлении хлеба произносились два благословения: «Благословлен Ты, о Господи, Бог наш, Царь вселенной, рождающий производящий все из земли» и «Благословлен будь Ты, Отец наш небесный, дающий нам хлеб насущный днесь». На столе лежали три пресных хлеба. Брали средний, преломляли его и съедали лишь небольшую часть его. Это должно было напомнить иудеям о горьком хлебе, который они ели в Египте, а преломляли хлеб в память о том, что рабы никогда не могли съесть целый каравай хлеба, а лишь краюшку. После преломления хлеба отец семейства, то есть хозяин дома, говорил: «Это горький хлеб, который праотцы наши ели в земле египетской. Пусть каждый, кто голоден, приходит и ест. Пусть нуждающиеся приходят и проводят с нами Пасху» (Сегодня при праздновании в иных землях и странах добавляется знаменитая молитва: «Ныне мы проводим его здесь, а в будущем году – в земле Израиля. Ныне мы рабы, в будущем году – свободные»). <br />5. Затем следовал пересказ истории избавления, называемой Хаггада. Младший из присутствующих должен был спросить, почему этот день так отличается от других и для чего все это делается, после чего глава семьи и дома должен был рассказать всю историю Израиля вплоть до избавления из Египетского рабства, в память чего и праздновалась Пасха. <br />6. Затем пели так называемый Аллилуйные псалмы Пс. 112 и Пс. 113. Псалмы 112–117 всегда назывались Халлел – песни восхваления Бога. Эти псалмы в православном богослужении поются за праздничным Полиелеем: «Аллилуия. Хвалите имя Господне, хвалите рабы Господа. Да будет имя Господне благословенно отныне и вовек. От восхода солнца до запада Славно имя Господне». <br />7. После этого выпивали вторую чашу вина. Она называлась чашей Хаггада, то есть чашей объяснения или провозглашения. <br />8. Все присутствующие второй раз омывали руки и готовились к трапезе. <br />9. Произносили благословение: «Благословлен Ты, о Господи, Бог наш, Царь вселенной, рождающий все из земли. Благословлен Ты, о Боже, освятивший нас заповедями и позволивший нам есть опресноки». После этого участникам давались маленькие кусочки опресноков. <br />10. Между кусками опресноков клали горькие травы, обмакивали все это в мастику харошеф и ели. Это называлось сои. Это было напоминание о рабстве и о кирпичах, которые когда-то заставляли делать иудеев. <br />11. Теперь начиналась собственно трапеза. Агнец должен был быть съеден весь. Все остатки нужно было уничтожить и не употреблять в обычной трапезе. <br />12. Руки омывали еще раз. <br />13. Съедали остатки опресноков. <br />14. Произносили благодарственную молитву с просьбой о пришествии Илии, вестника Мессии, после чего выпивали третью чашу вина, называвшуюся чашею благословения. Чашу эту благословляли следующими словами: «Благословен Ты, Бог наш, Царь вселенной, создавший плод вина». <br />15. Пели вторую часть Псалмов Халлел – Псалмы 113–117. <br />16. Выпивали четвертую чашу вина и пели Пс. 135, известный как великий Халлел. <br />17. Возносились две короткие молитвы. Так заканчивался праздник Пасхи. А теперь посмотрим, что же делал Иисус и что Он хотел запечатлеть в памяти Своих учеников. Сначала протекало все, как это было обычно принято за трапезой. Сам Иисус, выступая в роли «хозяина дома», произнес благословение над хлебом. На это благословение присутствовавшие апостолы должны были ответить «Аминь!». Это знак того, что благословение произнесено также от их имени и при их полном согласии. После этого Иисус взял в руки хлеб – и тут произошло нечто из ряда вон выходящее: В то время как по обычаю при преломлении и раздаче хлеба хозяин дома не произносил ничего кроме благословения, – так было и при обычной трапезе и при пасхальной, – в этот раз Иисус произнес: <b>«Приимите, сие есть Тело Мое»</b>. И поскольку апостолы хорошо знали из Священного Писания, что под словом <b>«тело»</b> понимается весь человек в его цельности <a href=\"#669183_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, они поняли, что Иисус, их Господь, дарует им с этим хлебом Самого Себя. После этих удививших апостолов слов трапеза пошла своим обычным чередом, безразлично, будничным или празднично-пасхальным. – Обычным чередом до некоторого момента, о котором речь далее.<br /><br />*1) Например, <a href=\"/bible-index/bible/?b=230&c=62&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной,</span></span>Пс. 62:2</a>: <i>«Боже! Ты Бог мой, Тебя от ранней зари ищу я; Тебя жаждет душа моя, по Тебе томится плоть моя в земле пустой, иссохшей и безводной»</i>. Или <a href=\"/bible-index/bible/?b=230&c=83&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span></span>Пс. 83:3</a>: <i>«Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому»</i>. Здесь надо сделать примечание, что оригинальное еврейское слово basar переводится двояким образом: как «плоть» и как «тело». Поэтому в Евангелиях эти два слова означают одно и то же, а именно человека как такового: «мое тело» – это Я, «моя плоть» – тоже Я.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}