{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>О чем так скорбел и тяжко страдал в Гефсиманском саду воплотившийся Сын Божий?<br />Кто из нас, грешных людей, может осмелится утверждать, что он доподлинно знает все происходившее в чистой и святой душе Богочеловека в эту минуту, когда наступал решительный час предания Его на крестную смерть ради спасения человечества? Но и раньше существовали, и теперь продолжают делаться попытки объяснить причины этих нравственных мук Господа, пережитых Им в эти предсмертные часы в Гефсиманском саду. <br />Самое естественное предположение — это то, что скорбела и страшилась смерти Его человеческая природа. «Смерть вошла в человеческий род не по природе», говорит бл. Феофилакт: «потому человеческая природа боится ее и бежит от нее». Смерть есть следствие греха (<a href=\"/bible/?b=520&c=5&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>, 15), а потому безгрешная природа Богочеловека не должна была бы подлежать смерти. Смерть для нее явление противоестественное: оттого чистая безгрешная природа Христова возмущается против смерти, скорбит и тоскует при виде ее. Эти нравственные страдания Христовы — доказательство наличия двух природ в Нем: Божеской и человеческой, что отрицали еретики-монофизиты, а также и двух воль, что отрицали монофелиты.<br />Вместе с тем, нравственные страдания эти происходили, несомненно, и от того, что Господь принял на Себя все грехи всего мира и шел на смерть за них: то, что должен был претерпеть весь мир за свои грехи, сосредоточилось теперь на Нем Одном. Не исключена и та возможность, что диавол, отошедший от Него <i>до времени </i>(<a href=\"/bible/?b=490&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, окончив всё искушение, диавол отошел от Него до времени.</span></span>Лк. 4:13</a>), теперь вновь приступил к Нему со своими искушениями, пытаясь, хотя и безуспешно, отклонить Его от предстоявшего подвига крестных страданий. </div></p>"}