{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Иисус говорит Петру: <b>«Симон! ты спишь? не мог ты бодрствовать один час? Бодрствуйте и молитесь, чтобы не впасть в искушение»</b>. Эти слова проясняют то, что уже было сказано прежде: <i>«Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время. ... Бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру; чтобы, придя внезапно, не нашел вас спящими. А что вам говорю, говорю всем: бодрствуйте»</i> (<a href=\"/bible/?b=480&c=13&i=33&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Подобно как бы кто, отходя в путь и оставляя дом свой, дал слугам своим власть и каждому свое дело, и приказал привратнику бодрствовать.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Итак бодрствуйте, ибо не знаете, когда придет хозяин дома: вечером, или в полночь, или в пение петухов, или поутру;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> чтобы, придя внезапно, не нашел вас спящими.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> А что вам говорю, говорю всем: бодрствуйте.</span></span>Мк. 13:33-37</a>:13). Теперь мы понимаем, в чем именно состоит призыв <b>«бодрствовать»</b>, – в той молитве, в которой человек стремится сделать волю Бога Отца основой своей жизни:<b> «не чего Я хочу, а чего Ты»</b>. Искушение, о котором предостерегает Иисус Христос – не просто какое-то нравственное или физическое испытание, которое мы переживаем постоянно, но искушение отпасть от веры в благую волю Божию и утвердить свою собственную волю, то есть отпасть от веры вообще. Возможно, стоит еще остановиться на афористическом высказывании <b>«дух бодр, плоть же немощна»</b>. Под «плотью» имеется в виду человек как «плоть», человек, подверженный немощам и искушениям. Это всем ясно. Но что имеется в виду под <b>«духом»</b>, который «бодр», или в других переводах «деятелен, всегда готовый к действию»? – Это тот Дух, Который посылается нам в молитве, Дух Божий, Который и помогает нам преодолевать искушения. Об этом Духе молился еще псалмопевец Давид: <i>«Не отвергни мене от лица Твоего, И Духа Твоего Святаго не отыми от мене. Воздаждь ми радость спасения Твоего, И Духом владычным утверди мя»</i> (<a href=\"/bible/?b=230&c=50&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не отвергни меня от лица Твоего и Духа Твоего Святаго не отними от меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Возврати мне радость спасения Твоего и Духом владычественным утверди меня.</span></span>Пс. 50:13-14</a>:50).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}