{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>В противоположность к Луке и Иоанну Марк сводит взятие Иисуса под стражу не к действию сатаны, но к воле Божией. У евангелиста Луки Иисус Христос говорит: <i>«теперь ваше время и власть тьмы»</i> (<a href=\"/bible/?b=490&c=22&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Каждый день бывал Я с вами в храме, и вы не поднимали на Меня рук, но теперь ваше время и власть тьмы.</span></span>Лк. 22:53</a>). У Марка совсем иное: <b>«Да сбудутся Писания»</b>, – такова реакция Иисуса на Его арест. Но этого не понял никто из Его учеников. Их нервы сдали. Они не были готовы к такому повороту событий и боялись, что и им придется разделить участь Иисуса. Поэтому все разбежались, и Иисус в самом конце Своего земного пути оказался всеми покинут; <b>«Тогда, оставив Его, все бежали»</b>. Правда, нам сообщается о некоем молодом человеке, которого из самого текста невозможно с кем-то идентифицировать: <b>«Один юноша, завернувшись по нагому телу в покрывало, следовал за Ним; и воины схватили его. Но он, оставив покрывало, нагой убежал от них»</b>. На первый взгляд этот эпизод кажется здесь совершенно неуместным. Ведь он не добавляет ничего к сказанному. Но ведь должна была быть какая-то причина, почему Марк привел здесь этот странный рассказ. Ни Матфей, ни Лука об этом эпизоде не упоминают. Поэтому в предании сложилось мнение, что юношей был сам Марк, сообщивший о себе, скромно умолчав свое имя. Трудно сказать. Возможно, это был и просто любопытный, случайно вовлеченный в происходящее. А может быть, этот юноша символизирует такого ученика, который и желал бы идти за Иисусом – но... и ему не удалось это сделать. Мы не знаем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p>"}