{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Они указали на слова, произнесенные Господом в Иерусалиме при первом изгнании торгующих из храма, причем злонамеренно эти слова переиначили и вложили в них другой смысл. Господь говорил тогда: <i>«разрушьте храм сей, и Я в три дня воздвигну его»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), но не говорил: «могу разрушить»; а «в три дня воздвигну его» — «возбужу», по-гречески: «эгеро», но не говорил: «создам», что выражается совсем другим греческим словом: «икодомисо». Он говорил тогда о храме Тела Своего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149\">Лопухин А.П. проф.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=480&c=14&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Ибо многие лжесвидетельствовали на Него, но свидетельства сии не были достаточны.</span></span>Мк. 14:56</a>, <a href=\"/bible-index/bible/?b=480&c=14&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Вы слышали богохульство; как вам кажется? Они же все признали Его повинным смерти.</span></span>Мк. 14:64</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Храм этот рукотворенный</b>» и пр.: перетолкование слов Христовых, сказанных о Иерусалиме в первую Пасху Его общественного служения (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a> и дал.). — Некоторое различие этого лжесвидетельства с тем, как его передает ев. Матфей, объясняется или тем, что ев. Матфей короче и общее передает то, что ев. Марк указывает определительнее, — или тем, что один из лжесвидетелей говорил так, а другой несколько иначе, и слова одного передает первый евангелист, а слова другого другой. Судя по тому, что далее прибавляет ев. Марк, что и это свидетельство их было недостаточно, надобно полагать, что свидетели действительно несколько разногласили между собой, если не держаться, при объяснении этого замечания, что ев. Марк считает что и это свидетельство недостаточным потому, что оно было лжесвидетельство, клевета на Господа, перетолкование Его слов. </div></p>"}