{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Это раздражило Каиафу, и он решил вынудить у Господа такое признание, которое дало бы повод осудить Его на смерть, как богохульника. По судебным обычаям того времени, он обратился к Господу с решительным вопросом: <i>«заклинаю Тя Богом живым, да речеши нам, аще Ты еси Христос Сын Божий?</i>» <i>«Заклинаю Тебя» </i>— это была обычная формула заклинания, когда суд требовал, чтобы обвиняемый непременно отвечал на вопрос обвиняющих и отвечал сущую правду, призывая Бога во свидетели.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Наименование Бога <b>«Благословенным»</b> необычно среди христиан, но было принято среди иудеев, которые так иногда заменяли непроизносимое Имя Божие. Заменителей Имени Божия было очень много: Господь, Крепкий, Вседержитель, Небеса, Святой, в том числе и Благословенный. И еще: в обетовании, данном Нафану о Давиде, среди прочего сказано: <i>«Он построит дом имени Моему, и Я утвержу престол царства его на веки. Я буду ему отцом, и он будет Мне сыном» </i>(<a href=\"/bible-index/bible/?b=100&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он построит дом имени Моему, и Я утвержу престол царства его на веки.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я буду ему отцом, и он будет Мне сыном; и если он согрешит, Я накажу его жезлом мужей и ударами сынов человеческих;</span></span>2 Цар. 7:13-14</a>:7). В одном кумранском комментарии к этому месту из Второй книги Царств говорится: «Я буду ему отцом, и он будет Мне сыном: это сказано об отпрыске Давида, который явится вместе с учителем закона, и который будет на Сионе в конце дней» (4 Qflor 1,11). То есть, согласно иудейским представлениям, Мессия (как Сын Давидов) должен быть Сыном Божиим (разумеется, в смысле усыновления, как приемный сын). Таким образом, вопрос первосвященника сформулирован в Евангелии по-иудейски. Поэтому у нас нет оснований сомневаться, что он был поставлен первосвященником именно так. И этот вопрос окончательно и бесповоротно подготовил почву для осуждения Иисуса. Совершенно ясно, что Иисус, понимая, что пора положить конец позорному спектаклю, в котором Он будет осужден, что бы Он ни сказал, не колеблясь, ответил, что да, Он – Мессия. В типичной для Него манере Он разъяснил этот титул другим наименованием Мессии – Сын Человеческий: <b>«Иисус сказал: Я; и вы узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных»</b>. Да, Он –Мессия, посланный Богом, чтобы установить на земле Царствие Божие. И они <b>«узрят»</b> Его посланничество, увидят, что Он сидит одесную Силы (то есть Бога), и грядет с облаками небесными. При этом Иисус Христос, чтобы ни у кого не оставалось никаких сомнений, кратко цитирует знаменитое место из книги пророка Даниила: <i>«Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему. И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его – владычество вечное, которое не прейдет, и царство Его не разрушится»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:13-14</a>:7).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1149&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лопухин А.П. проф.</a><div><br /><br />См. комм. к <a href=\"/bible-index/bible/?b=470&c=26&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> И, встав, первосвященник сказал Ему: <i>что же</i> ничего не отвечаешь? что они против Тебя свидетельствуют?</span></span>Мф. 26:62</a>, <a href=\"/bible-index/bible/?b=470&c=26&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> Тогда первосвященник разодрал одежды свои и сказал: Он богохульствует! на что еще нам свидетелей? вот, теперь вы слышали богохульство Его!</span></span>Мф. 26:65</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сын Благословенного</b>»: т. е. Бога, имя которого благословенно. </div></p>"}