{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Как над осужденным уже преступником, они начали ругаться и издеваться над Христом: плевали Ему в лице, в знак крайнего презрения и уничижения, заушали Его, били по главе, по ланитам, и издеваясь спрашивали: <b>«прорцы</b> <i>нам, Христе, кто есть ударей тя?</i> т.е. если Ты — Мессия всеведущий, то назови по имени того, кто ударяет Тебя, не видя его или не зная его». Последнее показывает, что весь суд был только грубым лицедейством, под которым скрывалась кровожадная зверская злоба. Это были не судии, а звери, не умевшие скрывать свою ярость.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013\">Антоний Сурожский митр.</a><div>Есть страшное место в Евангелии, в рассказе о событиях страстной седмицы. Воины взяли Христа, привязали Его к столбу, покрыли Его глаза, начали Его ударять в лицо и говорить: «Ну что, Пророк? Теперь прореки, кто тебя ударил…» (см. <a href=\"/bible-index/bible/?b=470&c=26&s=68\"><span><span class=\"verse-text\"><span class=\"align-super\">68</span> и говорили: прореки нам, Христос, кто ударил Тебя?</span></span>Мф. 26:68</a>, <a href=\"/bible-index/bible/?b=480&c=14&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам.</span></span>Мк. 14:65</a>, <a href=\"/bible-index/bible/?b=490&c=22&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> и, закрыв Его, ударяли Его по лицу и спрашивали Его: прореки, кто ударил Тебя?</span></span>Лк. 22:64</a>,). Разве мы не поступаем так — не только по отношению к Богу, но и ко многим людям? Мы закрываем глаза, чтобы не видеть, мы другого человека ударяем в лицо и говорим: «А разве я тебя ударил? Я же тебя люблю, я тебе друг». Поставим перед собой вопрос: не сомкнули ли мы недоброй волей свои глаза? не заткнули ли уши? не отупели ли мы от того, что заняты всем, кроме того, что насущно? (Я сейчас говорю не только о Божественном, но и человеческом). Не закрыт ли я к тому, что во мне самого глубинного и человеческого есть: чувство благородства, чувство величия, чувство достоинства, чувство красоты, чувство правды? Открыт ли я ко всему этому? Готов ли я услышать голос, который меня зовет к правде, к честности, к жертве, к благородству? Или отворачиваю я свой слух, закрываю свои глаза?..</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Повествование о Страстях Иисуса для раннего христианства было чем-то бoльшим, чем просто рассказ о суде над Ним. Всякий, кто узнавал об этих Страстях, должен был прочувствовать ужас и несправедливость всего происходящего. Именно этой цели служат отрывки, которые повествуют об издевательских насмешках над Иисусом и об отречении от Него одного из самых близких друзей. Мы читаем об оплевании, избиении, издевательствах над Иисусом. <b>«И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам»</b> (<a href=\"/bible-index/bible/?b=480&c=14&s=65\"><span><span class=\"verse-text\"><span class=\"align-super\">65</span> И некоторые начали плевать на Него и, закрывая Ему лице, ударять Его и говорить Ему: прореки. И слуги били Его по ланитам.</span></span>Мк. 14:65</a>), и несколько далее: <i>«Воины отвели Его внутрь двора, то есть в преторию, и собрали весь полк, и одели Его в багряницу, и, сплетши терновый венец, возложили на Него; и начали приветствовать Его: радуйся, Царь Иудейский! И били Его по голове тростью, и плевали на Него, и, становясь на колени, кланялись Ему»</i> (<a href=\"/bible-index/bible/?b=480&c=15&s=16&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А воины отвели Его внутрь двора, то есть в преторию, и собрали весь полк,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и одели Его в багряницу, и, сплетши терновый венец, возложили на Него;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и начали приветствовать Его: радуйся, Царь Иудейский!</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И били Его по голове тростью, и плевали на Него, и, становясь на колени, кланялись Ему.</span></span>Мк. 15:16-19</a>:15). – Эти описания тотчас напоминали своим слушателям другие, библейские тексты, которые тоже говорили о преследовании праведника беззаконниками. Достаточно вспомнить «Песнь об Отроке Господнем» из книги пророка Исаии: <i>«Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его. Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, что Он был поражаем, наказуем и уничижен Богом. Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего было на Нем, и ранами Его мы исцелились. Все мы блуждали, как овцы, совратились каждый на свою дорогу; и Господь возложил на Него грехи всех нас. Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих. От уз и суда Он был взят; но род Его кто изъяснит?»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=3&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но Он взял на Себя наши немощи и понес наши болезни; а мы думали, [<i>что</i>] Он был поражаем, наказуем и уничижен Богом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы блуждали, как овцы, совратились каждый на свою дорогу: и Господь возложил на Него грехи всех нас.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:3-8</a>:53). Мы привели текст пророка Исайи по Синодальному русскому переводу, который, увы, далеко не всегда точно отражает мысль оригинала, не говоря уже о высокой поэзии оригинального текста. Так, например, последнее из приведенных предложений следовало бы скорее перевести так: «Узы и суд взяли Его от нас; но кого печалит Его судьба?»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Некоторые начали плевать</b>»: некоторые из обвиняющих или присутствоваавших членов синедриона, как видно из того, что эти некоторые противополагаются далее слугам, которые также били Господа.<br />   </div></p>"}