{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Снова увидев его, все та же служанка стала говорить стоявшим тут: «<b>яко сей от них есть</b>». К ней присоединилась и другая служанка (<a href=\"/bible-index/bible/?b=470&c=26&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Когда же он выходил за ворота, увидела его другая, и говорит бывшим там: и этот был с Иисусом Назореем.</span></span>Мф. 26:71</a>), тоже говорившая: <i>«и сей бе со Иисусом Назореем».</i> Еще кто-то обратился прямо к Петру: «<i>и ты от них еси»</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Вскоре потом другой, увидев его, сказал: и ты из них. Но Петр сказал этому человеку: нет!</span></span>Лк. 22:58</a>). Петр снова переменил место и опять стал у огня, но и тут некоторые (<a href=\"/bible-index/bible/?b=500&c=18&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Симон же Петр стоял и грелся. Тут сказали ему: не из учеников ли Его и ты? Он отрекся и сказал: нет.</span></span>Ин. 18:25</a>) начали говорить: <i>«еда и ты от ученик Его еси?»</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Служанка, увидев его опять</b>»: по сказанию ев. Матфея — это была другая служанка, и это вероятнее; эта служанка была, вероятно, привратница внешнего двора, у внешних ворот. Это не противоречит собственно и тексту Маркова сказания: «служанка (другая) увидев его опять, (как и первая) начала говорить» и проч. «Впрочем, одна ли была рабыня, уличившая Петра, или была еще другая, — это нисколько не затрудняет нас относительно истинности Евангелия. Ибо здесь разность евангелистов не касается чего-либо важного и относящегося к нашему спасению. Не сказали — один, что Господь был распят, а другой — что не был распят» (Феофил.).<br /> </div></p>"}