{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>События в шестом столетии второго тысячелетия<br /> Каинан, сын Еносов и отец Малелеилов, умер (по русским Библиям в 1435 году от начала миробытия, а по хронографам в 1535 году). Всех дней жизни Каинана было 910 лет. <br /> В пределах этих лет из событий человеческих мы ничего не нашли, кроме смерти Каинана, а посему это пусть здесь будет для нас и историей, и нравоучением. <br /> В повествовании Книги Бытия, начиная с Адама и после каждого долголетно пожившего праотца, мы читаем одно и то же слово, которым оканчивается жизнь каждого: <i>«и умре». «Поживе Адам лет 930 и умре. Поживе Сиф лет 912 и умре. Поживе Енос лет 905 и умре. Поживе Каинан лет 910 и умре» </i>(<a href=\"/bible/?b=10&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Всех же дней жизни Адамовой было девятьсот тридцать лет; и он умер.</span></span>Быт. 5:5</a>, 11, 14). И относительно прочих также читается, что смертью они оканчивали долголетнюю жизнь свою, в чем явно видна действенная сила слов Божиих, сказанных прежде Адаму: <i>«В оньже аще день снесте от древа заповеданного смертию умрете»</i> (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>). <br /> Для нас часто в Святом Писании повторяемое сие слово «и умре» является как бы ударяющим в камень молотом, который вбивает в нащ ум память о смерти и сокрушает наше сердечное окаменение. Если те первого мира люди, столь долго жившие, не избежали смерти, то тем более смерть неизбежна для нас, живущих малое время на земле. Те по стольку столетий живя, ожидали своей смерти; нам же, имущим конец жизни при дверях, долго ли ждать ее приходится? Не каждый ли день читается в молитвах на сон грядущим: «Се ми гроб предлежит, се ми смерть предстоит»? Но что есть смерть, каков ее нрав и каковы действия, и почему нам необходимо иметь память о смерти, сие рассмотрим мы, смертные. <br /> Смерть есть разлучение души от тела, разрешение их естественного союза и разрушение тех стихий, из которых составлено человеческое естество: бездействие человеческих органов, бесчувствие чувств, прекращение жизни и разрушение человеческого состава. <br /> Человек состоит из души и тела. Когда же он умирает, то нет уже человека, хотя и видимое тело находится перед нами, и душа пребывает бессмертна; но так как они между собой разделены, то ни душа не составляет человека, но есть только душа, ни тело не является человеком, но есть только труп. И потому естество живущих боится смерти, что смерть отъемлет от него бытие его, дабы оно не было тем, чем было (при жизни), чтобы, говорю, человек не был человеком, но совершенно уничтожился даже до дня Судного и трубы архангельской, которая возбудит мертвых. <br /> Нрав, свойственный смерти, состоит в том, чтобы в неизвестности приходить к человеку, хотя она сама по себе и всем известна. Ибо что в нашей жизни более известно (несомненно), чем смерть? Ибо, по апостольскому слову: <i>«Лежит человеком единою умрети»</i> (<a href=\"/bible/?b=650&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И как человекам положено однажды умереть, а потом суд,</span></span>Евр. 9:27</a>). И что более неизвестно, чем приход ее или час смертный, как Сам Господь в Евангелии говорит: <i>«Не весте дне и часа, в оньже Сын Человеческий (животом и смертию обладаяй, пояти душу) приидет» </i>(<a href=\"/bible/?b=470&c=25&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.</span></span>Мф. 25:13</a>)? <br /> Известна смерть всем, потому что она неизменно и непреложно постигнет всякого, и никто не может избежать ее. Но неизвестен приход ее, так как она не дает о себе вести, не смотрит на время, не исчисляет дней и лет, не ждет старости и не щадит юности. Она не спрашивает, готов ли кто, и ни одного часа не медлит ради неготового человека, когда к нему приходит. <br /> Известна смерть, ибо поскольку мы люди, постольку мы смертны, так как мы состоим из вещей, постоянно взаимно противящихся, из земли, воды, воздуха и огня, от междоусобного сопротивления которых неизбежна для человека смерть. Но неизвестен час смертный, так как часто случается, что неожиданно одна стихия преодолевает другие. То огонь влагу в человеке иссушит, как болезнь огневичная (горячка); иногда влага теплоту угашает, как страсть пьянства, водянка и паралич, а также и многие другие болезни, причиняющие человеку неожиданную смерть. <br /> Известна смерть, так как всякий рождающийся в мире сем по необходимости совершает путь своей жизни не иначе, как только к смерти. Но неизвестно время смерти, ибо никто не знает, на каком месте ждет его смерть или постигнет его час смертный. <br /> Известно то, что душа непременно разлучится с телом, но неизвестно то, каким образом она разлучится: по естеству ли закона смертного или по причине какого-либо насилия? Всякий знает, что умрет, образа же своей смерти, как и при каком случае ему предстоит умереть, сего никто не может знать.<br /> Известна смерть, так как по Божьему правосудию она за прародительский грех ниспослана на весь человеческий род как наказание, но неизвестен час смертный, ибо Бог не определил ясно предел времени жизни человеческой, но скрыл сие в неведомых Своих судьбах. Мы знаем, что умрем, но не знаем, когда умрем, сейчас или утром, рано или поздно, днем или ночью. Многие, укладываясь на ночь спать, не пробуждались от сна, но мертвыми обретались, и был им сон смертью, а одр гробом. Многие также, встав от сна ночного, видели день, но не доживали до ночи и умирали. <br /> Пиршествует Валтасар, царь халдейский, весь вечер и уже очень весел; но вот показывается некая рука невидимого лица и пишет на стене против свещника приговор смертный неведомыми словами; и он был убит в ту же ночь (<a href=\"/bible/?b=340&c=5&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Валтасар царь сделал большое пиршество для тысячи вельмож своих и перед глазами тысячи пил вино.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вкусив вина, Валтасар приказал принести золотые и серебряные сосуды, которые Навуходоносор, отец его, вынес из храма Иерусалимского, чтобы пить из них царю, вельможам его, женам его и наложницам его.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда принесли золотые сосуды, которые взяты были из святилища дома Божия в Иерусалиме; и пили из них царь и вельможи его, жены его и наложницы его.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пили вино, и славили богов золотых и серебряных, медных, железных, деревянных и каменных.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала.</span></span>Дан. 5:1—5</a>, 30). Знал ли он о столь скором часе своей смерти? Полагал ли он, что в ту ночь помрет? <br /> Уснул на ложе своем в поздний вечер воевода ассирийских полков Олоферн, вином исполненный, и тогда же сон стал для него смертью, так как был обезглавлен женскою рукою (<a href=\"/bible/?b=180&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В шатре осталась одна Иудифь с Олоферном, упавшим на ложе свое, потому что был переполнен вином.</span></span>Иудиф. 13:2</a>, 6—8). И тот, который вечером хвалился, что утром возьмет как птицу иудейский город Ветилую, тот сам подобно птице впал в сети смерти. <br /> Заботится богатый, у которого нива дала изобильный урожай, куда бы ему собрать плоды; он думает разорить малые житницы и создать большие и определяет себе много лет на то, чтобы есть, пить и веселиться. Бог же ему говорит: «Безумне, в сию нощь душу твою истяжут от тебе!» (<a href=\"/bible/?b=490&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>). Таким образом тот, который ожидал много лет жить, неожиданно умирает, не прожив и одной ночи. <br /> О, сколь неизвестен приход и час смерти! Хорошо увещает нас Господь, говоря: «<i>Будите готовы, бдите и молитеся, не весте бо, когда время будет»</i> (<a href=\"/bible/?b=480&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Смотрите, бодрствуйте, молитесь, ибо не знаете, когда наступит это время.</span></span>Мк. 13:33</a>). <br /> Что касается действия смерти, то оно следующее: смерть отнимает от человека все, что он имеет в мире сем, — богатство, честь, славу, красоту, наслаждение всякими благами. Когда умирает человек, не оставляет ли он всего, не сойдет ли с ним и слава его? Смерть разлучает друг от друга родителей от детей и господина от рабов, и всякое любление человеческое и всякую надежду на временное пресекает и губит. Она открывает человеку дверь вечности, начиная последнюю какова эта вечность ни была бы, добрая ли или злая. Для праведных она открывает дверь вечности блаженной, находящейся в Царстве Небесном, а для грешников, умирающих без покаяния, открывается дверь вечности болезненной, находящейся в аду. Какова жизнь здесь у кого, таково ему и воздаяние там. <br /> Необходимо нам, смертным, постоянно иметь в уме нашем памятование о смерти и в ней поучаться, чтобы мы, страшась неизвестного часа ее прихода, воздерживались от богопрогневательных дел и всегда были бы готовы к кончине. Святой Иоанн Лествичник говорит, что для желающих спастись память о смерти столь же необходима, как необходим хлеб для человека: как без хлеба невозможно жить, так и без памяти о смерти немыслимо кому-либо исправить жизнь свою (Слово 6, гл. 4). Без хлеба человек ослабевает телом, а без памяти о смерти — духом. <i>«Хлеб укрепляет сердце человека»</i> (<a href=\"/bible/?b=230&c=103&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>), а память о смерти укрепляет жизнь добродетельную. Имеющий хлеб не умирает от голода, а постоянно имеющий память о смерти не уморит своей души греховной смертью и не впадет в смертный грех. <br /> Тот же Лествичник пишет об Исихии Хоревите, что сей первоначально жил в большом небрежении, разболелся и умер; пролежав мертвым около одного часа, он проснулся от смерти, как бы от сна, когда душа его по Божьему повелению возвратилась в него. После же своего воскресения он затворился в келий своей и пребывал в ней безвыходно двенадцать лет; он ни с кем положительно не беседовал и только немного приносимой ему воды и хлеба вкушал, но всегда молча; непрестанно он в келий проливал из очей своих теплые слезы. Когда же приблизилась его кончина, тогда братия, открыв двери, вошли к нему и стали его умолять, чтобы он сказал им что-либо на пользу, и услышали от него только следующее: «Простите, никто никогда не сможет согрешить, кто поистине уведал память смертную». Сказав это, он скончался о Господе. И удивлялись все, которые знали его прежнее небрежливое житие, как он исправился страхом смерти (Слово 6, гл. 18). <br /> Поучимся же и мы в памятовании о смерти и исправим себя, пока имеем еще время, дабы не похитила нас смерть неготовыми. Внемлем полезному совету Лествичника, который говорит: «Пусть память о смерти всегда и спит, и встает с тобою» (Слово 15, гл. 53).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Келейный летописец</i></div></div></p>"}