{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Праведный Ламех (не тот, который был в Каиновом племени двоеженцем, но другой с таковым же именем, бывший в племени Сифовом), прожив со дня своего рождения 188 лет, родил Ноя. И пророчествовал Ламех о новорожденном младенце Ное, говоря: <b>Сей упокоит нас от дел наших и от печали рук наших на земли, юже проклял Господь Бог</b>. Сбылось это пророчество отца о сыне в свое время, когда Ной изобрел более удобный способ пропитания путем возделывания земли, вспахивая ее волами. Ибо прежде люди не были знакомы с вспахиванием, но сами копали землю и сеяли жито. Ной же первый изобрел соху, лемех, плуг и стал впрягать волов. Так он начал пахать землю, а чрез это значительно облегчил работу человеческим рукам.<br />Кроме того, Ной успокоил род человеческий еще и тем, что исходатайствовал своею благоприятною жертвою и богоугодными молитвами у Бога после потопа для проклятой земли благословение к изобилию плодов, ибо ради сего Своего угодника Бог благословил землю, которую прежде проклял из‑за Адама. Также Ной принял и другое благословение – есть мясо и рыбу, чего до потопа жившие люди не ели, а особенно же Сифово богоугодное племя; ели же только богоненавистные исполины, как говорится о вышеупомянутой халдейской истории, если только последняя передает истину в своих сказаниях. Не менее утешил Ной трудящихся людей и тем, что изобрел вино из гроздьев и веселие сердцу человеческому, о чем будет сказано впоследствии. Более же всего в пророчестве своем: <b>Сей упокоит нас</b>, говоря о сыне своем, Ламех предвидел также духовными очами и то утешение, которое являлось чаянием спасения всего рода человеческого, имевшего осуществиться с пришествием Мессии. Он как бы говорил следующее: сей после потопа будет отцом и обновителем рода человеческого, и из его племени произойдет Спаситель, Который будет для нас избавлением от клятвы, утехою и веселием. Поистине, Спаситель наш Христос есть утеха и радость для всех праведников.<br />  При повествовании об изобретении Ноем вспахивания земли да вспомнится слово о земледельстве святого Златоустого, который говорит следующее: «Из всех искусств самым нужнейшим является земледельство, которое и введено изначала Богом, когда Он создал человека» (Златоуст. На Второе послание к Коринфянам, гл. 7, беседа 15-я). <br />   Этот великий святитель называет земледелие первейшим и самым нужнейшим из всех искусств; первейшим потому, что оно в начале повелено Богом Адаму: <i>«В поте,</i> — сказано, — <i>лица твоего снеси хлеб твой»</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>); нужнейшим же потому, что всякому человеку хлеб прежде всего необходим для пропитания: необходим царям, князьям и владыкам столько же, сколько и нищим. Конечно, есть много и других различных искусств и художеств, нужных для человеческой жизни, но все они являются по отношению к земледелию служебными. Ибо кто из художников, хотя бы и премудрейших, не ищет хлеба? <br />   Еще же и потому земледелие достойно восхваления, что оно праведно, тогда как другие художества или занятия не без греха бывают: иные лгут, иные крадут, иные обольщают; земледелие же от таковых пороков чисто. Всякое другое занятие своего только художника кормит, а земледелие всех вообще питает, трудящегося и не трудящегося. О сколь многие даром хлеб едят — их исчислить невозможно! Различно разные люди питаются от неправедных прибытков: иной от грабежа и хищения, иной от воровства и разбоя, иной от насилования и мучительства, а иной от другого какого-либо небогоугодного промысла. Только земледелие от труда рук своих и от пота лица своего имеет свое пропитание праведное и богоугодное, так как оно никого не обижает, но только само ото всех терпит обиды, ибо столь многими налогами отягощается и насилуется сильными. <br />   И воистину дивно то, что такое занятие, первейшее, нужнейшее и праведное, считается бесчестным занятием у тех, которые привыкли тщеславиться своим благородством. Но чем бесчестно то занятие, в котором трудились первейшие и начальнейшие праотцы наши, от которых мы все произошли, праотцы Адам и Ной, — один пред потопом, а другой после потопа, Адам копая, а Ной вспахивая, возделывали землю. И что ты имеешь, о благородный, в рождении твоем более высокое сравнительно с земледельцем, кроме только имени твоего благородства? Ты из того же брения, как и он, и тот же, а не иной образ твоего рождения, каков и его, и в ту же землю и прах ты возвратишься, в какую и он, и даже слава благородства твоего во гроб и в ад с тобою не сойдет.<br />   В древних повествованиях находится то сказание, что и на царский престол от земледельчества возводились мужи достойные, которые благополучно и славно владетельствовали. Таков был Премысл Чешский, таков же и Пяст Польский. Но и в Ветхом Завете читаем о том же: не от земледелия ли Господь воззвал сильного мужа Гедеона для владычества и управления Своими людьми израильскими и показывает его славным победителем мадианитян? А святой пророк Илия не от плуга ли взял Елисея в пророки? Пусть же никто не унижает земледельцев в их худородии, ибо и из их среды происходят цари и святые угодники Божий! Хорошо преподобный Христа ради юродивый Симеон пред своею кончиною сказал другу своему диакону Иоанну, говоря: «Между простыми людьми, живущими в весях и обрабатывающими землю, которые, проводя жизнь в незлобии и правоте сердца своего никого не хулят, не обижают, но от труда рук своих в поте лица едят хлеб свой, между таковыми многие — великие святые; ибо я видел их приходящими в город, причащающимися Тела и Крови Христовой и бывающими как золото чистое». <br /><i>Келейный летописец</i></div></p>"}