{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>По истечении шестисот лет от создания мира, когда праотец Адам истинным и глубоким покаянием благоугодил Богу, ему было (по свидетельству Георгия Кедрина) по Божию изволению от Архангела Уриила, князя и хранителя кающихся людей и ходатая о них пред Богом, известное откровение о воплощении Божием от Пречистой, безмужной и Приснодевствующей Девы. Если же было открыто о воплощении, то были открыты ему и прочие тайны нашего спасения, то есть о вольном страдании и смерти Христовой, о сошествии во ад и освобождении оттуда праведных, о тридневном Его пребывании во Гробе и восстании и о многих других Божиих тайнах, а также и о имевших потом быть многих вещах, как о развращении сынов Божиих Сифова племени, о потопе, о будущем Суде и об общем воскресении всех. И исполнился Адам великого пророческого дара, и стал он предсказывать будущее, восставляя грешников на путь покаяния, а праведных утешая надеждою спасения<a href=\"#573043_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br />Святой праотец Адам, подавший первый пример как падения, так и покаяния и слезным рыданием, многими подвигами и трудами угодивший Богу, когда достиг 930 лет, по Божьему откровению познал приближающуюся свою кончину. Призвав свою помощницу Еву, сыновей и дочерей, а также созвав своих внуков и правнуков, он наставлял их, чтобы они жили добродетельно, исполняя волю Господню и всячески стараясь угождать Ему. Как первый пророк на земле, он возвестил им будущее. Преподав затем всем мир и благословение, умер смертию, на которую был осужден Богом за преступление заповеди. Смерть его постигла в день пятничный (по свидетельству святого Иринея), в который он прежде в Раю преступил заповедь Божию, и в тот же самый шестой час дня, в который он вкусил данной ему из рук Евиных заповеданной снеди. Оставив после себя многих сыновей и дочерей, Адам благодетельствовал во все дни жизни своей всему человеческому роду.<br /><br />Иные писали, что Адам был погребен там, где Голгофа, близ Иерусалима; но подобает ведать, что туда глава Адама была занесена после потопа. Есть вероятное повествование Иакова Ефесского, который был учителем святого Ефрема. Он говорит, что Ной, входя пред потопом в корабль, взял из гроба честные мощи Адамовы и нес их с собою в корабль, надеясь его молитвами спастись при потопе. После же потопа он разделил мощи между тремя своими сыновьями: старшему сыну Симу он дал честнейшую часть – лоб Адамов – и указал, что он будет жить в той части земли, где потом создастся Иерусалим. Сим же, по смотрению Божию и по данному ему от Бога пророческому дару, предал погребению лоб Адамов на высоком месте, недалеко от того места, где должен был возникнуть Иерусалим. Насыпав над лбом великую могилу, назвал ее «лобным местом» от лба Адамова, погребенного там, где впоследствии по Своему изволению был распят Господь наш Христов.<br />После кончины праотца Адама праматерь Ева еще осталась в живых; пожив же после Адама лет десять, она скончалась в 940 году от начала бытия мира и была погребена возле своего мужа, из ребра которого была создана.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"573043_1\" class=\"note-item\" href=\"#573043_1\">1</a> Ср.: Георгий Кедрин. Синопсис. 17, 18 – 18, 7 (в ссылках на хронику Кедрина первая цифра обозначает номер страницы критического издания, вторая – номер строки. Ссылки даются по изданию: Georgius Cedrenus / Ed. Immanuel Bekkerus. T. 1. Bonnae, 1838). Такое мнение Георгия Кедрина вызывает сомнения с точки зрения богословского и литургического Предания Церкви. Литургическая поэзия Церкви подчеркивает то обстоятельство, что Боговоплощение есть таинство «от века утаенное» и «Ангелом несведомое» (Богородичен на «Бог Господь» 4‑го гласа). Свт. Иоанн Златоуст говорил, что Ангелы до конца осознали Богочеловечество Христа только во время вознесения. Утверждение о том, что Адаму были открыты все тайны Божественного Искупления, противоречит идее постепенного сообщения человечеству Божественного откровения. Тайна спасения могла быть раскрыта в полноте только Христом. – Ред.</li></ul></div></div></p>"}