{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Через слова закона Павел хочет прийти к смыслу Евангелия. Он вспоминает то, что главное в законе, и связывает это с Евангелием, показывая, что то и другое имеет одного Автора. Но во времена Христа следовало что-то добавить, как-то: нам надлежит любить не только ближних, но и врагов... А любить врагов не означает разве не ненавидеть их и не причинять им вреда? И Господь на кресте молится за врагов (См. <a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>), дабы явить полноту праведности, которой Он учил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />CSEL 81:425-27. <br /> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Прекрасно сказал апостол, что нам следует воздавать каждому должное и упорствовать только во взаимной любви. Но если мы всегда будем связаны по отношению к братьям долгом любви, то всегда пребудем соединенными взаимной любовью.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Послание к Римлянам.<br />Frede 83.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Что может быть таким же законченным и совершенным, как полнота? Поэтому то, что делаешь, делай ради любви Христовой, и пусть Он будет устремлением, или целью, всех твоих трудов. Ничего не делай ради людской хвалы, но все - ради любви Божией и желания вечной жизни. И тогда увидишь конец всякого свершения, придя к которому, ничего большего не пожелаешь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди.<br />Cl. 1008, SL103.137.1.16.<br /><br /></div></div></p>"}