{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=240&c=30&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> У ненасытимости две дочери: \"давай, давай!\" Вот три ненасытимых, и четыре, которые не скажут: \"довольно!\"</span></span>Притч. 30:15</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Поток прейде душа наша</b>.<br /><br />Потоком, то есть зимнею рекою, евреи называют здесь быстрое и беспорядочное движение соседственных народов, которые увлекают все встречающееся на пути, а равно временную погибель их, как и выше назвал ее водою. Душа наша прошла, значит то, что душа наша прошла и освободилась от упомянутого беспорядочного стремления смежных народов, т. е. говоря безоколично прошли мы, где целое названо частью.<br /><br /><i>Феодорита</i>: Как поток, составляясь из многих ручьев, делается сильным, но не бывает продолжителен; так те, которые напали на Иерусалим, собрались из многих и различных народов, но судом Божиим уничтожены. Это показывает пророк, говоря как бы так, что если бы не явилась всесильная помощь Божия, то ничто не воспрепятствовало бы нам быть увлеченными им и погибнуть. <i>Златословесного</i>: Итак, не будем изнемогать при наступлении бедствий: они поток, каковы бы они ни были; они облако мимопроходящее. Все печальное, на что бы ты ни указал, имеет конец; что бы ты ни назвал бедствием, все кончится. Ибо если бы не имело конца, то природа наша не перенесла бы. Но, скажет кто либо: многие увлечены. Так, но не против своей воли, а по той причине, что сами ленивы и легко бывают побеждаемы. Поток страшен только до времени, а потом опять слишком упадает, вдруг истощаясь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Учителя церковные, объясняя слова Давидовы: <b>«Поток перешла душа наша»,</b> – называют потоком гонения, скорби и беды. Вот через какой поток идет наш Господь – через гонения, через скорби:<i> «Начал скорбеть и тосковать» </i>(<a href=\"/bible-index/bible/?b=470&c=26&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И, взяв с Собою Петра и обоих сыновей Зеведеевых, начал скорбеть и тосковать.</span></span>Мф. 26:37</a>), – через беды. Вот от какого <i>«потока на пути будет пить, потому вознесет главу» </i>(<a href=\"/bible-index/bible/?b=230&c=109&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Из потока на пути будет пить, и потому вознесет главу.</span></span>Пс. 109:7</a>), когда будет вознесен на Крест. Идет через поток скорбей, чтобы и нам оставить в нем Свои следы.<i> «Стези в глубоких водах» </i>(<a href=\"/bible-index/bible/?b=230&c=76&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Путь Твой в море, и стезя Твоя в водах великих, и следы Твои неведомы.</span></span>Пс. 76:20</a>) – во многих скорбях, чтобы и мы путем многих скорбей шли за Ним к небесному царствию, чтобы поток бед прошла душа наша, то есть <b>«воду стремительную» </b>(<a href=\"/bible-index/bible/?b=230&c=123&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> воды потопили бы нас, поток прошел бы над душею нашею;</span></span>Пс. 123:4</a>) гонений, преследований, нападений от мира, плоти и дьявола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible-index/bible/?b=310&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Свыше послал Он огонь в кости мои, и он овладел ими; раскинул сеть для ног моих, опрокинул меня, сделал меня бедным и томящимся всякий день.</span></span>Плач. 1:13</a>))</div></div></p>"}