{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>См. комм. к <a href=\"/bible/?b=240&c=30&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> У ненасытимости две дочери: \"давай, давай!\" Вот три ненасытимых, и четыре, которые не скажут: \"довольно!\"</span></span>Притч. 30:15</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Убо прейде душа наша воду непостоянную</b>.<br /><br />Душа наша, говорит, т. е. мы прошли и миновали истинно (ибо сие означает αρα) невыносимое устремление смежных с нами народов; и мы поставлены в безопасность, потому что Господь помощник наш.<br /><br />Божественного <i>Кирилла</i>: Непостоянная вода суть несноснейшие cии искушения, такие, которые делают нападение внезапное. Но те, которые удостоились пройти искушения диавольские без вреда, как некие потопляющие потоки, на сей случай могут говорить с радостью сие: поток прошла душа наша. <i>Нисского</i>: Хотя и невыносима и не встречает в наших мыслях сопротивления вода злоумышления диавольского, т. е. потопление посредством страстей: но во Христе мы будем сильны; ибо пройдет, как некий поток, упорное нападение его. Итак, поелику человеческая жизнь, будучи исполнена смятений и затруднений всякого рода, всегда наклонна к падению, то посему полезно далеко держаться от такового потока, чтобы нам не вознерадеть о постоянных, побеждаясь непостоянными вещами. <i>Другой</i> говорит: непостоянной и воды никто не может перенесть без Христа. А зло непостоянная вода потому, что оно не имеет своего существа и бытия, но, будучи случайно, оно существует только в производящих его, хотя само по себе не имеет бытия. Стифатийский <i>Никита</i> под водою непостоянною разумеет сделанный грех и клеветы и поношения против безвинных; так как и клевета есть зло такое, пред которым нельзя устоять, т. е. невыносимое, почему и Давид, молясь, говорил: <i> избавь меня от клеветы человеческой, и сохраню заповеди Твои</i>. <i>Оригена</i>: Непостоянна она, т. е. не возможно устоять пред нею, ибо как может человек устоять против столь сильного диавола.</div></p>"}