{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Душа наша, яко</b> (малая) <b>птица избавит от сети ловящих; сеть сокрушися, и мы избавлени быхом</b>.<br /><br />Как выше сказанными словами Давид выразил силу и зверство и жестокую ярость соседственных народов, нападавших на Иудеев: так и сими словами здесь показывает напротив того бессилие и немощь Иудеев, по разумению <i>Златоуста</i>: потому что как малая птичка бессильна и удоболовима для ловцов; так были бессильны и удоболовимы для врагов Иудеи, по возвращении своем в отечество их — Иерусалим. А сетью называет засады и ухищрения, которые приготовляли против Иудеев сии народы, по сокрушении и уничтожении которых евреи чрез сие избавились от оных.<br /><br />Преподобный <i>Никита Стифатийский</i> под птичкою разумеет душу каждого святого, которая подобно птичке легка и крылата и весьма быстра в летании и когда увидит обман и сеть ловцев людей и бесов, тотчас возлетает. Но не такова душа грешника, утучненная тяжкими грехами и не имеющая сил к летанию; почему и удобно уловляется сетью диавола. А сеть диавола есть действительный грех. По другому же, соименному ему <i>Никите</i> в Своде, пращею и добычею для зубов нечестивых бывает тот, кто уловляется словами их. Но не испытавший сего и имеющий в себе Господа, Израиль благодарит Его. Сети же суть ласкательства и милостивые обещания искусителей, также обманы в словах, богатство, дети, жена, имущества и достоинства. Но человек Божий как находящейся выше всего того, благодарит сокрушившему оные и избавившему его от них Богу. <i>Златоустого</i>: Мы избавились от сети ловящих нас демонов; потому что Христос сокрушил диавола; почему же сей многократно побеждает нас? По причине нерадения спящих. Ибо кто не победит спящего хотя бы был и слабее его? почему же ты его боишься? разве ты не знаешь, какого имеешь помощника? Ибо не только враг сделался слабее, но и помощи у тебя больше. <i>Безыменного</i>: Всякий раз, как только будучи побуждаемы ко греху побеждаем оный, сеть сокрушается и мы избавляемся.<br /></div></p>"}