{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> 6) Об этом говорили и языческие поэты: «<b>мы Его и род</b>». Эти слова приведены Апостолом из астрономического стихотворения поэта Арата Киликийского, жившего в III веке до Р. Хр. Подобное же изречение есть и у поэта Клеанфа, ученика Зенона в его гимне Зевсу («мы твой род»).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1231&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Боголепов Д.П. проф.</a><div><b>ибо мы Им живем и движемся и существуем</b>, — без Бога и вне Бога немыслимо никакое существование.<br />По Его творческому слову мы получаем бытие, по Его же всесильному, хотя и невидимому действию совершается и каждый шаг, каждое дыхание нашей жизни, <b>как и некоторые из ваших стихотворцев говорили</b>, — напоминает апостол афинянам: — «<b>мы Его и род</b>»<a href=\"#581075_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Однако же предлежит людям <b>искать</b> Бога. С тех пор как человек грехопадением омрачил свой разум и сердце, он лишь с трудом усматривает следы присутствия около себя вездесущего Бога и нечувствителен к Его промыслительному о себе действию. Поэтому потребны были целые времена, в течение которых народы, путем естественного развития своих духовных сил более и более возвышаясь в своих религиозных представлениях, приходили бы к большему и большему уяснению для своего сознания идеи Бога Единого. Потребно было, чтобы сначала каждый народ, живя в предназначенных ему от Бога пределах, развивался в отдельности от других народов, самобытно, при помощи свойственных ему духовных способностей и под влиянием его окружающих внешних условий, чтобы потом тем большие были последствия от соединения плодов естественного развития, добытых каждым народом в отдельности. До полного и вполне верного уяснения идеи Единого Бога языческие народы, предоставленные в своем развитии самим себе, своим естественным силам, дойти не могли, ни все вместе, общими усилиями, ни тем менее каждый народ в отдельности от других. Однако же искать Бога — это есть высшая цель существования народов, цель, в некоторой мере достижимая и естественными силами человека, ибо Бог недалеко от каждого из нас, <b>мы Его и род</b>.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"581075_1\" class=\"note-item\" href=\"#581075_1\">1</a> Слова поэтов Арата и Клеанфа. Означенные поэты-язычники говорили, конечно, о Зевсе. Апостол же относит эти слова к единому истинному Богу и, таким образом, показывает, что слова эти, ложные в смысле поэтов, сами по себе истинны, ибо действительно есть истинный Бог, сотворивший человеков по образу и подобию Своему и управляющий ими.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Промышление Божие имеет особые и общие виды действий. Бог назначил времена и места для обитания людей, чтобы, взирая на эти места и обстоятельства, люди познавали Бога. Но вместе с тем они могут и должны всегда и везде чувствовать, что вся вообще жизнь наша зависит от Бога. Он причина нашего бытия и сила, движущая и сохраняющая нас. \"Близость Господа апостол доказывает посредством чувственного примера: не возможно, говорит, не знать, что воздух разлит повсюду и находиться не только близ каждого из нас, но и в нас самих. То, что мы от Бога получили жизнь, что действуем и не погибаем, все это называет промышлением и попечением Божиим о нас.\" (Феофилакт Болг.) Замечательна ссылка апостола на поэтов в мысли о близости людей у Богу. Она находиться у Арота и Клеанфа. Замечательно и пользование этим изречением: <b>\"Мы Его и род\"</b>. У указанных поэтов это изречение относится к Зевсу, апостол же относит его к Богу, разумея не то самое существо, которое те разумели, — да не будет! — но применяя к Нему то, что, собственно, сказано о другом, равно как и жертвенник (с надписью: <i>неведомому Богу</i>) он приписал Ему, а не тому, которого они почитали. Преосв. Михаил называет это смелым ораторским оборотом.</div></p>"}