{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div>Для Марка это предание было интересным с разных точек зрения. Направленность на языческую миссию отвечало его планам. Он усиливает этот момент стихом 20: исцеленный <b>«пошел и начал проповедывать в Десятиградии, что сотворил с ним Иисус; и все дивились»</b>. Теперь о чуде извещается во всем Декаполисе, Десятиградии. Это десять городов на восточном берегу Иордана. Они имели особый статус и были населены большей частью греками. Их названия: Скифополь – на западном берегу Иордана; Пелла, Дион, Гадара, Филадельфия, Гиппос, Дамаск, Гераса, Рафана и Канафа.<div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>В Десятиградии</b>»: ср. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана.</span></span>Мф. 4:25</a>. Благодарный исцеленный начал проповедовать о чудодействии Христовом не только в своем городе и своим родным, как заповедал ему Христос, но и во всей стране той; чувство признательности к Господу не позволило ему ограничиться только своим городом и своими. Для дела Христова такое усердие исцеленного было без сомнения полезно. Почему Господь не только не запретил исцеленному проповедовать об исцелении, как нередко случалось при других исцелениях (напр. <a href=\"/bible-index/bible/?b=470&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:3</a> и дал.), но повелел рассказать о чуде? Причина сему была кажется та, что это происходило не в Галилее или Иудее, где по разным причинам неудобно было разглашать до времени о чудесах Господа (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И говорит ему Иисус: смотри, никому не сказывай, но пойди, покажи себя священнику и принеси дар, какой повелел Моисей, во свидетельство им.</span></span>Мф. 8:4</a>), но именно в полуязыческой Перее, где таких причин не было, и где такое распространение молвы о Господе могло принести много плодов для последующей проповеди о Христе, приготовляя мало-помалу умы народа к принятию ее. — «<b>Все дивились</b>»: это возбуждение чувства удивления к Чудотворцу заменило то чувство страха (ст. <a href=\"/bible-index/bible/?b=480&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Приходят к Иисусу и видят, что бесновавшийся, в котором был легион, сидит и одет, и в здравом уме; и устрашились.</span></span>Мк. 5:15</a>), по которому Гадаряне просили Господа удалиться из пределов их. Это показывает, что взгляд их на Господа, может быть, мало-помалу изменялся и изменился к лучшему для дела Христова: ибо переход от чувства к вере не далек.<br />   </div></p>"}