{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Войдя в лодку с учениками, Господь Иисус Христос поплыл обратно и пристал к противоположному западному берегу Геннисаретского озера, где был Капернаум. Тут уже ожидали Его толпы народа...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>На другой берег</b>: в Галилею, из Переи, и именно «<i>в свой город</i>», т. е. Капернаум (ср. <a href=\"/bible-index/bible/?b=470&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город.</span></span>Мф. 9:1</a>). — «<b>Он был у моря</b>. <i>И вот</i>» и пр. Ев. Марк опускает здесь несколько событий, о которых повествует ев. Матфей, именно: исцеление расслабленного, призвание Матфея и ответ ученикам Иоанновым о посте (<a href=\"/bible-index/bible/?b=470&c=9&s=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Тогда Он, войдя в лодку, переправился <i>обратно</i> и прибыл в Свой город.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> При сем некоторые из книжников сказали сами в себе: Он богохульствует.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо что легче сказать: прощаются тебе грехи, или сказать: встань и ходи?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И он встал, <i>взял постель свою</i> и пошел в дом свой.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Народ же, видев это, удивился и прославил Бога, давшего такую власть человекам.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда Иисус возлежал в доме, многие мытари и грешники пришли и возлегли с Ним и учениками Его.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Увидев то, фарисеи сказали ученикам Его: для чего Учитель ваш ест и пьет с мытарями и грешниками?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пойдите, научитесь, что значит: милости хочу, а не жертвы? Ибо Я пришел призвать не праведников, но грешников к покаянию.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда приходят к Нему ученики Иоанновы и говорят: почему мы и фарисеи постимся много, а Твои ученики не постятся?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал им Иисус: могут ли печалиться сыны чертога брачного, пока с ними жених? Но придут дни, когда отнимется у них жених, и тогда будут поститься.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают, но вино молодое вливают в новые мехи, и сберегается то и другое.</span></span>Мф. 9:1-17</a>), и от того выходит как будто некоторое различие в указании места, куда пришел Иаир с своей просьбой к Иисусу Христу: здесь представляется, что он пришел к морю, где был Господь с народом, а по сказанию ев. Матфея — в дом, где возлежал Господь за трапезой (см. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И встав, Иисус пошел за ним, и ученики Его.</span></span>Мф. 9:19</a>), — различие, зависящее именно от того, что ев. Марк связует непосредственно с возвращением Господа из Переи воскрешение дочери Иаира, следовательно, различие только кажущееся, а не действительное, различие на словах, а не на деле. Повествование ев. Марка о воскрешении дочери Иаировой и исцелении кровоточивой подробнее, чем у ев. Матфея, и нагляднее представляет дело; по подробности оно сходно более с повествованием ев. Луки; в сущности же повествования всех трех евангелистов одинаковы, что свидетельствует вполне о достоверности этого события при кажущемся различии повествований. См. прим. к <a href=\"/bible-index/bible/?b=470&c=9&s=18&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Он говорил им сие, подошел к Нему некоторый начальник и, кланяясь Ему, говорил: дочь моя теперь умирает; но приди, возложи на нее руку Твою, и она будет жива.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И встав, Иисус пошел за ним, и ученики Его.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И вот, женщина, двенадцать лет страдавшая кровотечением, подойдя сзади, прикоснулась к краю одежды Его,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо она говорила сама в себе: если только прикоснусь к одежде Его, выздоровею.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Иисус в дом начальника и увидел свирельщиков и народ в смятении,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> сказал им: выйдите вон, ибо не умерла девица, но спит. И смеялись над Ним.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда же народ был выслан, Он, войдя, взял ее за руку, и девица встала.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И разнесся слух о сем по всей земле той.</span></span>Мф. 9:18-26</a>.<br />   </div></p>"}