{"xml":"<p ><div><b>И бысть слово Господне.</b><br /><br />Златоуста, иное Олимпиодора. Чрез промежуток (времени) это, когда говорит: <b>и бысть слово Господне ко мне, глаголя.</b> Не по порядку речи, но давал (Господь) уразуметь то, что сказано.<br /><br /><b>Жезл ореховый.</b><br /><br />Это дерево твердое, тяжелое и годное для нанесения ударов (πληκτεικόν). Почему это видели (ἔβλεπον)? Потому что предметы и видения более ясны и привлекали внимание слушателя. Жезл есть символ наказания.<br /><br />Повелевая ему пророчествовать, еще более возбуждает посредством видения. Ореховый жезл некоторые объясняли, как — из миндального дерева. С еврейского (эти слова) переводятся: „я вижу жезл бодрствующий\"<a href=\"#597097_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, потому что по-еврейски „бодрствование\" и „миндальное дерево\" обозначаются одним и тем же словом. Поэтому и продолжает: и рече Господь ко мне: благо видел еси, то есть, не долго терплю более им, но навожу наказания. При этом употребил переносное выражение, заимствованное от (действия) наблюдающих за совершителями проступка и настигающих на месте преступления. Ореховый жезл некоторые объясняли тем, что чрез это изображалась сила наказания. Таким образом чрез это показывал, что наказывает их, а относительно способа (наказания) прибавил: <i>Понеже бдех аз.</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"597097_1\" class=\"note-item\" href=\"#597097_1\">1</a> Так, наприм., перевел блаж. Иероним: virgam vigilantem ego video. В настоящее время евр. „шакед\" принимается за название миндального дерева, а не производится от гл. „шакад\", знач. „бодрствовать\".</li></ul></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}