{"xml":"<p ><div><b>Прежде неже изыти тебе.</b><br /><br />Так (говорит) и Павел: <i>избравый мя от чрева матере моея, да благовествую его во языцех</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же Бог, избравший меня от утробы матери моей и призвавший благодатью Своею, благоволил</span><span class=\"verse-text\"><span class=\"align-super\">16</span> открыть во мне Сына Своего, чтобы я благовествовал Его язычникам, - я не стал тогда же советоваться с плотью и кровью,</span></span>Гал. 1:15-16</a>). И спустя немного: Я создавший тебя во чреве; это не дело природы, не мук рождения. Я — виновник всего; поэтому справедливо ты будешь повиноваться Мне, как давшему бытие.<br /><br />Не прежде <i>освятих тя</i>, но наперед <i>познах тя</i>. Этим указал на предведение, а после предведения — на определение. Поелику <i>познах тя</i>, то <i>освятих тя</i>. Поэтому и апостол говорит: <i>ихже предуведе, и предустави</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). Не сказал наперед: <i>предустави</i>, а — <i>предувиде</i> и после этого: <i>предустави</i>.<br /><br /><b>Пророка во языки поставих тя.</b><br /><br />Хотя (Иеремия) не выходил из Иерусалима, он много пророчествовал о народах. (Господь) не просто его посылает, потому что видел, как тяжесть времени затруднить его в исполнении (возложенного) на него дела. Поэтому произносит слова, которыми мог поощрить его: \"прежде рождения Я усвоил тебя Себе\", — это именно значит: <i>познах</i>, — и созданного определил. А так как можно быть определяемым на священство и на другие служения, то показывает и вид определения. На то, говорит, Я определил тебя, чтобы пророчествовал народу, — языками называет колена. Поэтому он отказывается, как неспособный держать речь к таким (слушателям) и особенно к царям, а Бог ободряет.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}