{"xml":"<p ><div> Если ты желаешь познать это (Промысл Божий), не будь глиной, но стань сыном Божиим по Его милосердию, ибо Он дает «<i>власть быть сынами Божиими»</i> верующим во имя Его (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), а не тем, кто, как бы тебе хотелось, прежде чем уверуют, желают знать Божественное. Ведь награда познания дается за заслуги, а заслуга приобретается верою. Сама же благодать, дарованная по вере, дана без каких-либо предшествующих заслуг с нашей стороны. Ибо что за заслуга у грешника и нечестивого? А Христос умер ради грешников и нечестивых (<a href=\"/bible-index/bible/?b=520&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Христос, когда еще мы были немощны, в определенное время умер за нечестивых.</span></span>Рим. 5:6</a>), чтобы мы были призваны к вере не заслугой, но благодатью, а веруя, присовокупили бы и заслугу. Итак, веровать повелевается грешникам, дабы посредством веры очистились они от греха. Ибо не знают они, что увидят, если станут жить праведно. Поэтому раз не могут они увидеть [этого], если не станут жить праведно, и бессильны жить праведно, если не уверуют, то ясно, что начинать должно с веры, чтобы заповеди, отвращающие верующих от этого века, сделали сердце чистым, то есть [таким], в каком может быть созерцаем Бог. Ведь «<i>блаженны чистые сердцем, ибо они Бога узрят»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>); и у пророка поется: <b>«В простоте сердца ищите Его»</b>. Поэтому справедливо сказано людям, пребывающим в ветхой жизни и потому имеющим в себе темное око души: «А ты кто, человек, что возражаешь Богу. Разве скажет изделие сделавшему его: Почему ты так меня сделал? Разве не властен горшечник над глиной, чтобы из одной и той же смеси сделать один сосуд для почести, а другой для поругания?» <i>«Очисти старую закваску, чтобы ты стал новым тестом»</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>), и в нем самом уже не младенцем во Христе, чтобы нужно было питать тебя молоком (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>), но достигни мужа совершенного, чтобы был ты среди тех, о ком сказано: <i>«Мудрость же мы проповедуем между совершенными»</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Мудрость же мы проповедуем между совершенными, но мудрость не века сего и не властей века сего преходящих,</span></span>1 Кор. 2:6</a>). Лишь тогда ты верно и не превратно услышишь, есть ли у всемогущего Бога нечто сокрытое, касающееся сокровеннейших заслуг душ, благодати и праведности. <br /><i>Вопрос 68 из 83</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}