{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Это <i>безводные источники</i>, то есть старые цистерны, в которые скот падает и не находит питья. но умирает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий</i>.<br /><i>Cl. 0508, In epist. Petri II, 243-244</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div><i>Это безводные источники</i>. Они не имеют живого слова Духа, потока сладости, струящегося во славу народов. <i>Мглы, гонимые бурею, которым мрак тьмы вовек соблюдается</i><a href=\"#557110_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Они не светлы, как святые, являющиеся облаками, но <i>мглы</i> - то есть исполненные тьмы и мрака, гонимые лукавым духом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты</i>.<br /><i>CEC 96</i>.</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"557110_1\" class=\"note-item\" href=\"#557110_1\">1</a> Синод. перевод - <i>им приготовлен мрак вечной тьмы</i> - неверный.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > <strong>Нечистых людей Апостол называет безводными источниками</strong>; это те, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить высших <em>[в серб, букв.: и не трепещут поносить славу. — Пер.</em>]. Они, как бессловесные животные... злословя то, чего не понимают (<a href=\"/bible/?b=680&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в <br />растлении своем истребятся.</span></span>2 Пет. 2:12</a>).<br /> О безводные источники, отовсюду украшающие себя, но не дающие воду, — почему называетесь вы источниками, если из вас не источается ничто, кроме жажды! <br /> О облака и мглы, что вы так громоздитесь и надмеваетесь, будто зальете потопом весь мир, — если нет в вас ни капли воды и если в один ужасный [для вас] час дыхание Духа Божия сокрушит вас и развеет в ничто! Не по душе вам чистота, посему валяетесь вы в плотских сквернах; и порядок вам претит, посему ненавидите вы начальства; честь не ставите вы высоко, потому что вы бессовестны; презираете вы и волю Божию, ибо привыкли вы к произволу; не хотите и познания истины, посему хулите и поносите то, что не потрудились уразуметь. Вам приготовлен мрак вечной тьмы. Это не Божия воля, а ваше произволение. Не Бог определил [вам] этот путь — вы сами его избрали. Праведен Бог и не погрешит Он, но воздаст вам по грехам вашим и по вашему нераскаянному сердцу.<br /> Что такое, братья, плотские похоти, если не безводные источники и не сухие облака и мглы! Какие плоды произрастают и созревают от них, кроме репьев и терний, которым не нужен дождь! Люди, порабощенные плотскими похотями, отождествились с этими гнусными страстями, так что их и не видно за ними; а посему и судиться они будут по этим [похотям и вожделениям].<br /> О Господи, Создатель душ и телес наших, приложи нам благодати Духа Твоего Святого, дабы и тело и душу соблюли мы в чистоте и в день судный то и другое Тебе, Творцу и Богу, передали чистыми. Тебе слава и похвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 5 августа (23 июля)</div></p></div></p>"}