{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>То есть, какому пороку подчиняется, тому он и раб.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий</i>.<br /><i>СL. 0508, In epist. Petri II, 260</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145\">Исаия авва Отшельник прп.</a><div>Опять спросил я его: «Кто раб Божий?» Он отвечал: «Не признается рабом Божиим тот, кто работает страстям: он раб того, кто обладает им» (Слово 27)<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Отечник свт. Игнатия (Брянчанинова). 593</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Итак, братья, тот, кто хоть одной страсти рабствует, находится в ее власти и не может слушаться заповедям Господним.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Катехизис 27</i>.<br /><i>SC 113:98</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > Святой апостол продолжает говорить о [людях] нечистых, бесстыдных и строптивых, напоминая верующим, чтобы остерегались они их соблазнов, производимых горделивыми и ложными словами.<br /><strong>Во-первых,</strong> обличил он их в том, что хулят они славу Божию;<br /><strong>во-вторых</strong> — что уловляют они в плотские похоти,<br />а теперь говорит, что обещают они свободу, то есть нечто такое, чего и сами не имеют, ибо, побеждаемые скверными страстями, они суть рабы собственных вожделений, беспрекословные невольники самых грозных тиранов мира сего. <br /> О братья мои, <strong>как современны эти апостольские слова</strong>, написанные девятнадцать столетий тому назад! <br />Посмотрите, как вокруг нас с пеной у рта разглагольствуют о свободе те, кто <strong>не обладает и крупицей свободы</strong>!<br />Прислушайтесь к воплям отчаянных рабов страстей и пороков, как <strong>прельщенные прельщают</strong> и <strong>ослепшие проповедуют свет</strong>! <br /> Страсти суть ткань сети, сплетаемой диаволом, чтобы уловлять в нее людей. Попавшие в эту сеть называют других людей рабами, а себя свободными. А диавол [при виде этого] смеется, потихоньку стягивая сеть и направляя ее к своему берегу. <br /> О братья, блюдите себя от тех отчаянно несчастных [рабов], именующих себя вестниками свободы, а на самом деле денно и нощно служащих и угождающих своему господину — диаволу. Свою нищету они называют богатством, а чужое богатство видится им нищетой — подобно тому как глупец весь мир считает безумным, а себя — умным [,и твердит об этом во всеуслышание]. Так и сии [пленники диавола], самые несвободные среди людей, называют несвободными других. Служение Богу и ближним из любви именуют они рабством, тогда как подобострастие перед диаволом провозглашают свободой. Се суть вредители, пакостники по отношению к Богу и людям, как и сам диавол. Когда бы вы ни услышали, что кто-то говорит вам о свободе, — прежде всего испытайте, не раб ли он страстей и пороков. Всех глашатаев ложной «свободы» узнаете вы по <strong>нечистоте их жизни</strong>, по <strong>бесстыдству</strong> и по <strong>своеволию</strong>. Об этом и напоминает вам Апостол.<br /> О Господи, единый Дародатель истинной свободы, сохрани нас от сети всех пакостников Твоих и наших. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 7 августа (25 июля)</div></p></div></p>"}