{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><i>Не давайте святыню псам</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не давайте святыни псам и не бросайте жемчуга вашего перед свиньями, чтобы они не попрали его ногами своими и, обратившись, не растерзали вас.</span></span>Мф. 7:6</a>), то есть иудеям, которые неоднократно принимали Божие Слово и <i>снова возвращаются на свою блевотину</i>, или приступающим к истинному учению от ересей и опять предающимся прежнему злоумию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письма 143</i>.<br /><i>Письма, 1:71</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>[Пес] снова ест то, что природа его, отторгнув, заставила изблевать, и поглощая испорченное и уже извергнутое природой, он еще больше наполняется скверной. Так же и [вымытая] свинья, если пойдет валяться и сделает это в грязи, то станет еще грязнее, чем прежде.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на 2-е Кафолическое послание Петра</i>.<br /><i>PG 119:605</i>.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Можно найти много людей, обладающих обильным ведением и, однако, наподобие свиней, валяющихся в грязи плотских страстей. Ибо, сначала порадев немного об очищении [души] и обретя ведение, а затем перестав радеть об этом, они уподобились Саулу, который, удостоившись царства, повел себя недостойно и со страшным гневом был свержен с престола.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о любви</i>.<br /><i>Творения, 1:129</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div> Бывает, что человек, видя знакомого, пришедшего в село, или в город, или в иное какое место, спрашивает: «Зачем ты здесь?» Так можно спросить христианина, который в Церковь святую или в христианство вошел ради спасения, но о спасении не заботится. Можно спросить у него: «Скажи, зачем ты здесь?» Зачем ты в христианство вошел, но не по-христиански живешь? В виноградник Христов вошел, но не возделываешь его? В святое общество вступил, но свято не живешь? Зачем ты здесь? Ведь ты пришел сюда не богатство, золото и серебро собирать, не чести и славы искать, не плоти и миру угождать, не греху и страстям служить, а служить и угождать Христу Господу и так спасение получить. <i>«А Христос за всех умер, чтобы живущие уже не для себя жили, но для Умершего за них и Воскресшего»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>). Вспомни, какие ты обеты давал Богу, вступая в христианство, как отрекался от сатаны и всех злых дел его, как отрекался от мира и всех прихотей его, как обещался служить Христу, Сыну Божию, умершему за тебя и воскресшему. Где же ныне твои обеты? Вспомни, как служитель Божий приветствовал тебя тогда великою милостью Божией: «омылся, оправдался, освятился именем Господа нашего Иисуса Христа, и Духом Бога нашего». Где же те обеты, которые ты Богу и перед Богом и Его святою Церковью давал? Где та правда и святость, которую ты даром, без всяких заслуг своих, и по одной Божией милости получил? Покажи мне ее от дел своих. Получил ты святость — где она? Почему не свято живешь? Получил ты правду. Где правда твоя? Почему не творишь правды? Омылся ты святою банею от скверны греховной — почему же опять оскверняешься грехами? «<b>Случилось</b>» и с тобой по пословице: <b>«пес возвращается на свою блевотину, и вымытая свинья идет валяться в грязи»</b>.<br /><i>Сокровище духовное, от мира собираемое. 83</i></div></p>"}