{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034\">Иларий Арльский еп.</a><div>Три способа, какими согрешили ангелы: надменность, зависть и жадность. В этом месте показано, что грех есть, хотя бы он совершался не по плоти. И очевидно, что грех - это заговор.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий</i>.<br /><i>Cl. 0508, In epist. Petri II, 159-161</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228\">Экумений</a><div>Даже ангелы, наделенные несмешанной сущностью и удостоенные чести Господом, - даже они, согрешив, не получили прощения. Люди же не близки им по образу творения, и, если они согрешат, еще менее вероятно, что [Господь] сжалится над ними.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на 2-е Кафолическое послание Петра</i>.<br /><i>PG 119:593-96</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393\">Беда Достопочтенный св.</a><div>Указывая на это, Петр сказал, что Бог ангелов согрешивших не пощадил, потому что сами злые ангелы не благодаря Богу злыми стали, но являются злыми, согрешив. Следовательно, ангелы-отступники еще ожидают осуждения на последнем суде, хотя они уже претерпели наказание в преисподней, то есть в самой глубокой и темной небесной сфере, как в некоей тюрьме.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О семи Кафолических посланиях</i>.<br /><i>Cl. 1362, 3 (in 2Pt.), 2.46;51-55</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099\">Марк Эфесский свт.</a><div>О том, что и они ожидают того Суда, содержимые в аду как в темнице и узах, но еще не подверженные мучению, – говорит божественный апостол Петр: «Аще бо Бог ангелов согрешивших не пощаде, но пленицами мрака связав, предаде на суд мучимых блюсти» (2 Пет.2:4). Слышишь ли, что и они, лишенные прежней силы, находятся как бы в узилище, ожидая того Суда? Таким же образом, несомненно, и величайшие грешники наказываются (в настоящее время лишь) частично и еще не подвержены самому наказанию. Но мы утверждаем, что то состояние, которому ныне подвергаются те средние, –</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p > <strong>Как тогда пощадит Он грешного человека?</strong> Несли не пощадил первого мира, но в восьми душах сохранил семейство Ноя, проповедника правды, когда навел потоп на мир нечестивых; и если города Содомские и Гоморрские, осудив на истребление, превратил в пепел, — как тогда пощадит Он тебя, грешный человек? Неужели ты милее Ему и дороже миллионов ангелов и стольких народов, поглощенных потопом, и многолюдных городов? Ведь если и ангелов низверг Он в адский мрак, и народы погубил потопом, и города сжег огнем, — то на что надеешься ты, пребывая во грехе: непрестанно согрешая и от греха не отступая?<br /> <strong>На милость Божию, говоришь?</strong> Но разве Бог милосерднее сегодня, нежели был тогда? Неужели Бог изменяется, как человек? <strong>Не уповай без меры, но по мере твоих трудов по исправлению жизни да будет и Твоя надежда.</strong> Поистине велика Божия милость, продолжительно Божие терпение, безгранична Божия любовь. Вот, Бог милует и любит тебя больше, нежели ты сам себя; и желает Он тебе спасения больше, чем ты сам того себе желаешь, но кто всеконечно злоупотребляет Божией милостью, и во все дни своей жизни насмехается над Божиим терпением, и бесповоротно противится Божией любви, — введет ли Бог его насильно в Свое Царство и соделает ли согражданином Ангелов и святых?<br /> О, как ужасен адский мрак, и глухой лязг оков, и скрежет зубов! Там обитают те, кто осмеял Божию<br />милость и воспротивился Божией любви. Неужели и ты хочешь туда, заблудшая душа? Бог не желает, чтобы ты туда отправлялась;<br /> <strong>Ангелы скорбят</strong>, видя, что ты обратила туда свои стопы;<br /> <strong>святые молятся</strong> о твоем обращении,<br /> <strong>Церковь приносит о тебе жертвы</strong>, чтобы ты получила вразумление. <br />Но если ты всё это презираешь, — о, неужели и в самом деле отнесешься ты ко всему этому с презрением! — <strong>то какую тогда милость чаешь от Бога?</strong><br /> О Господи праведный, помоги нам своевременно уйти с пути, ведущего во тьму преисподней, вразуми нас и утверди в добре, прежде чем пошлешь Ты Ангела, чтобы взять нашу душу. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 4 августа (22 июля)</div></p></div></p>"}