{"xml":"<p ><div><i>В то время сказано будет народу сему и Иерусалиму, ветер жгучий (или с росою) в путях по пустыне. Пути сына народа моего: не для веяния и не для очищения. Дух (spiritus) полный от них придет ко Мне.</i> Когда меч дойдет до души и гумно исполнится, тогда придет из пустыни ветер жгучий не для очищения и проветривания его, чтобы по разсеянии туда и сюда мякины, зерно было сложено в житницы; но ветер полный придет не к народу, а ко Мне, чтобы разсеять мою пшеницу. Ветер и дух у евреев обозначаются одним и тем же словом <i>ruah</i>, и по различию места мы должны принимать его или в смысле ветра или в смысле духа. Другие объясняют это место так, что по очищении гумна, остаток спасется. Поэтому \"дух полноты придет ко мне\" написано сообразно с словом евангелиста: <i>от исполнения его мы вси прияхом</i> <a href=\"/bible/?b=500&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И от полноты Его все мы приняли и благодать на благодать,</span></span>Ин. 1:16</a>, что мы получим благодать Духа Святого. Под ветром же жгучим, в смысле историческом, разумей Навуходоносора, который истребит все, а в смысле таинственном — противную силу, которая вышедши из пустыни, где нет селения Божия, пытается сокрушить церковь Его. <i>И теперь Я произнесу суди мои с ними</i>. Это Фигура умолчания, подобно известному Виргилиевскому: \"Вот я ихъ... но лучше смирить вскипевшия волны\"(Энеид. 1). Итак, имея сказать благоприятное, сдерживается и к горькому прибавлять горькое. Ибо вот каковы суды, которые некогда своему народу произносит Бог, чтобы он знал, что он справедливо терпит то, что терпит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 221–222. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=4&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}