{"xml":"<p ><div><i></i><i>Ибо глупый народ Мой Меня не познал: они сыны неразумные и несмысленные, умны они чтобы делать зло, а делать добра не научились.</i> Причина бедствия, опустошения, бегства и трубы та, что народ стал глуп, — не по природе, а по стремлению воли. Глупость эта обнаруживается из того, что они не познали Бога и вместо сынов умных стали сынами неразумными и несмысленными. Ибо какое неразумие может быть больше того, что тогда как вол знает владельца своего и осел ясли господина своего, Израиль не знает Господа, и тогда как Он присущ ему, пренебрегает Его, хотя всегда желал видеть Его? В дальнейших словах: <i>умны они, чтобы делать зло, а делать добро не научилась</i> — ум нужно понимать в смысле нечестия, сообразно с тем, что сыны века сего мудрее сынов света, что об управителе неверном говорится что он сделал нечто доброе <a href=\"/bible/?b=490&c=16&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a> и о змие читается, что он был мудрейший из всех зверей Быт. 3. Итак истинная мудрость та, которая соединяется со страхом Божиим; иначе, если она соединяется с коварством и злым умыслом, то она должна называться не мудростью, а лукавством и хитростью. Вместо поставленного нами:<i> ибо глупый народ Мой Меня не познал</i>, Семьдесят перевели: <i>ибо князья народа моего Меня не познали</i>, чтобы указать на вину более правителей, чем народа, не имеющего богопознания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 225. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=4&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}