{"xml":"<p ><div><i>Вышел лев из логовища своего, и разбойник народов поднялся: вышел он из убежища своего, чтобы сделать землю твою пустынею. Города твои будут опустошены, оставшись без жителя.</i> Это тот, как мы сказали, истинный Навуходоносор, о котором и блаженный апостол Петр говорит: <i>супостат наш диавол яко лев рыкая ходит, иский кого поглотиши</i> <a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>. Выходит же он или из бездн, в коих имеет быть связан, и молит, чтобы не быть посланным; поднялся разбойник, или истребитель народов, о котором сказано: <i>всеми враги своими обладает</i> <a href=\"/bible-index/bible/?b=230&c=9&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Во всякое время пути его гибельны; суды Твои далеки для него; на всех врагов своих он смотрит с пренебрежением;</span></span>Пс. 9:26</a>, и который хвалится пред Господом: \"я прошел поднебесную и обошел всю землю\" <a href=\"/bible-index/bible/?b=220&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Господь сатане: откуда ты пришел? И отвечал сатана Господу и сказал: я ходил по земле и обошел ее.</span></span>Иов. 2:2</a>. Ибо, кого не касается яд диавола, кроме Того единого, Кто может сказать: <i>грядет сего мира князь и во Мне не имать ничесоже</i> <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>? Он часто всю землю обращает в пустыню, чтобы вышедшие из церкви враждовали против церкви, о которых говорит евангелист Иоанн: <i>от нас изыдоша, но не быша от нас, аще бы от нас были, пребыли убо с нами</i> <a href=\"/bible-index/bible/?b=690&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>. Опустошаются города земли Иудейской, а сборища еретиков процветают. Итак, если кто оказывается покровителем и виновником ложных учений, то о нем можно сказать: <i>вышел лев из логовища своего и разбойник народов поднялся</i> и пр.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 219. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}