{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Сердце мое смятеся, остави мя сила моя.</b><br /><br />Сердце мое, говорит, взволновалось от обличения совести и раскаяния; а сила моя меня оставила потому, что я изнурился злостраданиями всякого рода, как сказано выше.<br /><br /><b>И свет очию моею и той несть со мною.</b><br /><br />От великой, говорит, суровости в жизни и горьких слез, ежедневно изливаемых мною уменьшился свет в очах моих, и я уже не вижу ясно. Ровное течение речи должно быть такое: и этот свет очей моих не находится со мною, — быв уменьшен и потерян. Или, по словам великого <i>Василия</i>, Давид светом душевных очей своих называет Святого Духа, который удалился было от него за грех его. Некоторые принимали сей последующий стих за пророческое слово от лица Христова об учениках Его, которые хотя и были верными друзьями Его, как свет очей Его, во время страдания Его, однако ж, оставя Его, бежали, как повествует евангелист Матфей:<i> тогда все ученики, оставя Его, разбежались</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> как вам кажется? Они же сказали в ответ: повинен смерти.</span></span>Мф. 26:66</a>).<br /><br />Слова Божес. <i>Кирилла</i>: Доколи ум не порабощен похотями, он находится в состоянии мирном, тихом и безмятежном и сверх того, от Бога сияет в нем чистый свет трезвости; мир Божий хранит сердце и помыслы его. А когда сердце бывает как бы подкуплено влиянием в него нелепого и злого сладострастия, тогда сатана наполняет его мятежами, и производя в нем злые помыслы, возмущает его и вдруг являет покрытым мысленною тьмою, исполняет как бы бранью и сражением. Слова Великого в божественных предметах <i>Василия</i>: в благоуспешных дух бодр, а плоть немощна, а в побеждаемых плоть возносится и усиливается, а душа слабеет и изнемогает. Итак, тогда, говорит, умственная сила моя пришла в смятение и замешательство и сила оставила меня и свет очей моих, и он удалился от меня; ибо во время греха рассудительность, быв приведена в замешательство и омрачена производившим во мне грех, потерпела не малое смущение. Слова <i>Феодорита</i>: в одно и то же время сими словами выражает две вещи — и чрезмерность печали, по которой казалось, что и свет не был свет — и лишение попечения, справедливо названное светом очей.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>В падшем естестве человеческом добро смешано со злом. Прившедшее в человека зло так смешалось и слилось с природным добром человека, что природное добро никогда не может действовать отдельно, без того, чтобы не действовало вместе и зло. Человек вкушением греха, то есть опытным познанием зла, отравлен. Отрава проникла во все члены тела, во все силы и свойства души: поражены недугом греховным и тело, и сердце, и ум. Пагубно льстя себе и обманывая себя, падшие человеки называют и признают свой разум здравым. Здравым разум был до падения; по падении у всех человеков, без исключения, он сделался лжеименным, и для спасения должен быть отвергнут (<a href=\"/bible-index/bible/?b=610&c=6&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> О, Тимофей! храни преданное тебе, отвращаясь негодного пустословия и прекословий лжеименного знания,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> которому предавшись, некоторые уклонились от веры. Благодать с тобою. Аминь.</span></span>1 Тим. 6:20-21</a>). <b>«Свет очию моею, и той несть со мною»</b> (<a href=\"/bible-index/bible/?b=230&c=37&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Сердце мое трепещет; оставила меня сила моя, и свет очей моих, - и того нет у меня.</span></span>Пс. 37:11</a>), говорит Писание о разуме падшего естества. Пагубно льстя себе и обманывая себя, падшие человеки называют и признают свое сердце добрым: оно было добрым до падения; по падении добро его смешалось со злом, и для спасения должно быть отвергнуто, как оскверненное. Сердцеведец Бог всех человеков назвал злыми (<a href=\"/bible-index/bible/?b=490&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец Небесный даст Духа Святаго просящим у Него.</span></span>Лк. 11:13</a>). От греховной заразы все в человеке пришло в расстройство, все действует неправильно, все действует под влиянием лжи и самообольщения. Так действует его воля, так действуют все его сердечные чувствования, так действуют все его помышления. Тщетно и всуе именует их падшее и слепотствующее человечество добрыми, изящными, возвышенными! Глубоко наше падение: весьма немногие человеки сознают себя существами падшими, нуждающимися в Спасителе; большинство смотрит на свое состояние падения, как на состояние полного торжества, употребляет все усилия, чтобы упрочить, развить свое состояние падения.</div></p>"}