{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Несть исцеления в плоти моей от лица гнева Твоего</b><br />Слова: <i>от лица гнева Твоего</i>, от лица грехов моих, и от лица безумия моего, изречены в этом псалме в значении описания; вместо: по причине гнева Твоего, грехов моих, безумия моего. Итак, нет, говорит, врачевания плоти моей, то есть, облегчения злострадания, которое я сам причинил себе по причине гнева Твоего, иначе — угрозы Твоей и устрашения, сделанных мне чрез пророка Нафана, или объявляемых мне в законах. О подобном злострадании тот же Давид говорит и в других псалмах, — так: и <i>я смирял постом душу мою</i> (<a href=\"/bible/?b=230&c=34&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я во время болезни их одевался во вретище, изнурял постом душу мою, и молитва моя возвращалась в недро мое.</span></span>Пс. 34:13</a>); и <i>плоть моя изменилась по причине елея</i> (<a href=\"/bible/?b=230&c=108&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Колени мои изнемогли от поста, и тело мое лишилось тука.</span></span>Пс. 108:24</a>); также: <i>прилипли кости мои к плоти моей</i> (<a href=\"/bible/?b=230&c=101&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> от голоса стенания моего кости мои прильпнули к плоти моей.</span></span>Пс. 101:6</a>); или: <i>я утрудился от вопля, замолкла гортань моя</i> (<a href=\"/bible/?b=230&c=68&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я изнемог от вопля, засохла гортань моя, истомились глаза мои от ожидания Бога [моего].</span></span>Пс. 68:4</a>) и другие подобные.<br /><br /><b>Несть мира в костех моих от лица грех моих</b><br />Нет, говорит, твердости и стойкости в костях моих тленных, или душевных (каковы суть силы души и утверждающая душу мысли); потому что они колеблются и трясутся по причине грехов моих [1].<br />_____<br />[1] Некто <i>безыменный</i> говорит: Лице грехов есть воображение и воспоминание их, так как мой грех пред лицем моим всегда (т. е. памятование о грехе). Симмах вместо — от лица грехов моих — перевел: по причини грехов моих (в издан. Своде).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Плотию названо здесь жительство подвижника Божия; костями назван образ мыслей его, названы помышления, которые составляют деннонощное поучение его. Телесный состав человека держится на костях: и жительство держится на образе мыслей; деятельность видимая и невидимая находится в полной зависимости от помышлений, которые ум усвоил себе, в которых он упражняется.</div></p>"}