{"xml":"<p ><div>Посему Петр полагает здесь в пример Христа, потому что и Христос однажды пострадал не за Свои грехи, но за наши; почему и прибавляет: праведник за неправедных, ибо Сам Христос не сделал никакого греха (<a href=\"/bible-index/bible/?b=670&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он не сделал никакого греха, и не было лести в устах Его.</span></span>1 Пет. 2:22</a>). Чтобы показать могущество Страдавшего, прибавил однажды. А как Он пострадал для того, чтобы привести нас к Богу и Отцу Своему, то и показал, что не все страждущие страдают за грехи. И как Христос и Бог, и Человек, то страданиями Своими доставил нам и благодать двоякую. Умерши, как человек, Он освободил нас от смерти, положив начало нашему воскресению, и в Самом Себе дав пример, что умирающие умирают не без надежды воскресения. Ожив, то есть воскреснув из мертвых силой Божественности (ибо Он воскрес из мертвых не как человек, но как Бог), всех сущих во аде сооживил, совоскресив с Собой. Ибо, по словам евангелиста (<a href=\"/bible-index/bible/?b=470&c=27&s=52&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> и гробы отверзлись; и многие тела усопших святых воскресли</span><span class=\"verse-text\"><span class=\"align-super\">53</span> и, выйдя из гробов по воскресении Его, вошли во святый град и явились многим.</span></span>Мф. 27:52-53</a>), многие тела усопших святых воскресли, и явились многим.<br /><b>Быв умерщвлен по плоти</b>, то есть как человек; <b>но ожив духом</b>, как Бог. Под словом Духом разумеют Бога, а под плотью — человека. О первом свидетельствует евангелист, когда повествует, что Христос, истинная Премудрость, беседуя с самарянкой, сказал: Бог есть дух (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>), а о втором свидетельствует все Священное Писание.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}