{"xml":"<p ><div>Апостол удерживает и мужей от строгости к ним, и говорит: мужья, обращайтесь благоразумно с женами, то есть примите во внимание слабость и склонность женского пола к малодушию и будьте к женам великодушны, не требуя с раздражительностью отчета в том, что вверено им по домашнему хозяйству. Убеждает мужей не взыскивать строго с жен для того, как мы сказали, что они были щедрее в подаянии бедным. А мне кажется, что этими словами апостол сокровеннее и важнее, чем Павел, намекает на пользование правами супружества. Ибо Павел прямо говорит: не уклоняйтесь друг от друга, разве по согласию, и проч. (<a href=\"/bible/?b=530&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не уклоняйтесь друг от друга, разве по согласию, на время, для упражнения в посте и молитве, а <i>потом</i> опять будьте вместе, чтобы не искушал вас сатана невоздержанием вашим.</span></span>1 Кор. 7:5</a>). А Петр, важнее сказав: благоразумно и чрез то намекнув на дело, убеждает мужей, так как женский пол и к этому склоннее, не отлучаться от жен с запрещением и строгостью, но сначала снисходительно, как к слабейшим, пользоваться ими, потом с некоторой осторожностью убеждать их привыкать к воздержанию от сего. Ибо на это, то есть на снисходительность, хочет указать словами: оказывая им честь. Ибо тому, на кого не обращают внимания, не бывает ни чести, ни пощады. Потом, так должно пользоваться ими в отношении сообщения, как слабейшими, или и как сонаследницами живой благодати. И что мы придали такой смысл предлежащему изречению не без основания, на это указывает дальнейшее прибавление: дабы не было вам препятствия в молитвах. Ибо какое препятствие молитве может быть от суровости мужа к жене своей? Между тем как оставление сообщения доставляет во время молитвы большую внимательность и усердие. Такова моя мысль об этом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}