{"xml":"<p ><div>Связь с предыдущим наставлением такая: наконец, или сказать кратко, будьте все единомысленны и проч., зная, что вы к тому призваны, чтобы благословлять всех. Ибо и Павел говорит: благословляйте гонителей ваших (<a href=\"/bible/?b=520&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благословляйте гонителей ваших; благословляйте, а не проклинайте.</span></span>Рим. 12:14</a>). Поступая таким образом, вы от всех будете слышать наименование вас благословляющими (<a href=\"/bible/?b=230&c=36&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> а нечестивые погибнут, и враги Господни, как тук агнцев, исчезнут, в дыме исчезнут.</span></span>Пс. 36:20</a>). Ибо Жаждущему вечной жизни не следует никого злословить языком. Посему и Давид тех, которые сильно желают достигнуть истинной жизни, убеждает удерживать язык от зла (<a href=\"/bible/?b=230&c=33&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:14</a>). Когда вы так устроите себя, то Всемогущий будет к вам милостив. А в таком случае кто может сделать вам зло? Но если вам и при делании добра и ревности по нем будет нанесено оскорбление, то не горюйте, но радуйтесь, во-первых, потому, что это не зло, а во-вторых, потому, что вы чрез это блаженны. Посему святите в сердцах ваших Бога, а страха человеческого не бойтесь, и не смущайтесь. Иначе. Окончив частные наставления, касающаяся мужей и жен, обобщает убеждение ко всем, мужьям и женам, и говорит: наконец. К чему частные наставления? Говорю всем вообще. Ибо это конец, у всех одна цель — спасение, у всех один закон — любовь. Отсюда рождается всякая добродетель, смиренномудрие, сострадание, милосердие, и проч. Из них единомыслие есть совершенное согласие в чем-нибудь. Сострадание — сожаление к страждущим такое же, как и к самим себе. Братолюбие — расположение к ближним такое, какое должно быть к братьям. Милосердие — душевное стремление к благотворению однородным. Дружелюбие — кротость со всеми, как со знакомыми и друзьями. Смирение или смиренномудрие — перенесение хулы от другого, сознание своей греховности, перенесение обвинений, что можно бы назвать благомыслием. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=670&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=670&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}