{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Первая половина сего стиха повторяется и в псалме 101, ст. 3 <a href=\"/bible-index/bible/?b=230&c=101&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не скрывай лица Твоего от меня; в день скорби моей приклони ко мне ухо Твое; в день, [когда воззову к Тебе], скоро услышь меня;</span></span>Пс. 101:3</a>, и как там, так и здесь выражена в будущем времени, в виде молитвы пророка к Богу; но, по переводу с еврейского, весь стих выражается в прошедшем и представляет дело, как совершившийся факт: «В день, в который я воззвал, Ты услышал меня, вдохнул в душу мою бодрость». Таким образом, несмотря на неясность выражений сего стиха, мысль его видна, именно, – пророк показывает здесь, что он не напрасно молился Богу, что Господь Бог услышал его молитвы, и он получил то, о чем молился. Последними словами стиха пророк выражает то, что когда он изнемогал и опять обращался с молитвою к Богу, то и в этом случае ощущал крепость в душе своей, умноженную силою Божией. Подобное сему рассказывается об апостолах (<a href=\"/bible-index/bible/?b=510&c=5&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Они послушались его; и, призвав Апостолов, били <i>их</i> и, запретив им говорить о имени Иисуса, отпустили их.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:40-41</a>), когда претерпев гонение и преследование от враждебного соборища иудейского, они, «биени бывше, идяху радующеся от лица собора, яко за имя Господа Иисуса сподобишася безчестие прияти». Так много укрепляла душу их благодать Божия!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сими словами Давид показывает, что он не всуе молился Богу, и не слепым случаем избавился от бедствий: понеже явно открылось, что Бог молитвы его услышал. Отсюду видим, что молитвы наши милость Божию ближе нам показывают. Сие бо и Бог обещал, глаголя: <i>воньже аще день воззовеши, услышу тя, и реку: се глаголющу ти приидох </i>(<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>). Таким образом Бог не токмо молитвы наши предваряет, но и к спящим нам приходит, и Духом Своим на молитву возбуждает, дабы лучше изявить милость Свою, и показать, что мы не без успеха молимся. Во второй части стиха изображает, что когда он изнемогал, тогда паки к молитве прибегал, и новую крепость в душе своей ощущал. Сие бо наипаче свойственно есть Богу, что и посреде злоключений не попускает душе низвергатися, якоже и со Апостолами случилося: <i>биени бо бывше, идяху радующеся от лица собора </i>(<a href=\"/bible-index/bible/?b=510&c=5&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Они же пошли из синедриона, радуясь, что за имя Господа Иисуса удостоились принять бесчестие.</span></span>Деян. 5:41</a>). Толико возвышалася душа их благодатию Божиею укрепляющею!<br /></div></p>"}