{"xml":"<p ><div>А как я прежде сказал, различные существуют знаменования, то выслушай пророка, возглашающего трубою, так сказать, прообразно; и затем, обращаясь к истине, уготовляй себя к знамению трубному. Ибо тот говорит: <i>Вострубите трубою в Сионе, освятите пост<a href=\"#617942_1\" class=\"interpretation-note-link\"><sup>1</sup></a></i>. Попечительна эта труба и всеусердно заповедует она, чтобы мы, когда постимся, святили пост, по реченному: не все из призывающих Бога святят имя Божие, но некоторые из таковых бесчествуют Его. Не Его, впрочем, — да не будет! — но свои собственные помышления касательно Его: ибо Он свят, и благоволение Его на святых. Потому блаженный Павел презрителям Бога вменяет это в грех: <i>преступлением закона Бога бесчестишь</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Хвалишься законом, а преступлением закона бесчестишь Бога?</span></span>Рим. 2:23</a>). Итак, в противоположность тем, которые оскверняют пост, говорит он здесь: <i>освятите пост.</i> А ведь многие, будучи ревностны по отношению к посту, оскверняют самих себя помышлениями сердец их, то совершая бесчестные деяния против своих братьев, то замышляя гибель их. Таким образом, он говорит не что другое, как то, что много есть превозносящихся над ближним и рассевающих еще большее зло.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617942_1\" class=\"note-item\" href=\"#617942_1\">1</a> LXX.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Афанасий Александрийский. <i>Праздничные послания 1. Mai 22.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=24&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1016&m=%D0%90%D1%84%D0%B0%D0%BD%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=4&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}