{"xml":"<p ><div><b>И будет, когда кто либо станет пророчествовать далее, то скажут ему отец его и матерь его, родившая его: Ты не будешь жить, ибо изрек ложь во имя Господне. И поразят Его отец его и матерь его, родившие его [Вульг: родители его], когда он станет пророчествовать.</b><br />LXX: <i>И будет, если человек будет пророчествовать далее, скажет ему отец его и матерь его, которые родили его: Ты не будешь жить, ибо говорил ложь во имя Господне и воспрепятствуют ему отец его и мать его, родившие его, когда он будет пророчествовать.</i><br />По изгнании с земли идольских имен, и лжепророков и духа нечистого, говорившего в них, если кто дальше пожелает испытать и пророчествовать от лица Господня, тотчас отец и мать его забудут о том, что они родители, чтобы сохранить служение Богу, и произнесут над сыном смертный приговор. Мысли всех в отношении к Богу будут столь благочестивы, что не будут ожидать общественного суда, а погибнут оказавшиеся таковыми по суду родителей. На месте переведенного у нас: <i>поразят его</i> в Еврейском мы находим то же слово, что и выше dacaru (<b><i>דקרו</b></i>). Итак на каком основании LXX толковников пожелали перевести там словом <b><i>κατωρχήσαντο</b></i>, т. е. <i>наскочили</i>, или <i>поругались</i> или, — если перевести слово в слово, — <i>скакали против него</i>, а здесь словом <b><i>σνμποδιοῦσιν</b></i>, т. е. воспрепятствуют [наложат оковы], когда и Акила, и Симмах, и Феодотион как здесь, так там перевели: <i>поразили</i>? Кто лжепророчествует, тот правильно называется <i>человеком</i>, потому что Апостол говорит: <i>Ибо когда между вами завистливые споры и разногласия, то не плотские ли вы, не поступаете ли вы нечеловечески</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что вы еще плотские. Ибо если между вами зависть, споры и разногласия, то не плотские ли вы? и не по человеческому ли <i>обычаю</i> поступаете?</span></span>1 Кор. 3:3</a>). И в псалмах: <i>Вы же, как люди, будете умирать и будете падать, как один из князей</i> (Пс.81:7). А недостойные духа Божия заслужат услышать: <i>Не пребудет Дух Мой в людях сих, ибо они — плотские</i> (<a href=\"/bible-index/bible/?b=10&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.160 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}