{"xml":"<p ><div><b>И будет в день тот: придут в смущение прорицатели, каждый от видения своего, когда будет пророчествовать и не будут покрываться грубою холщевою одеждою, чтобы обманывать, но [каждый] будет говорить: Я не пророк, я земледелец, ибо Адам служит мне примером от юности моей. И будет сказано ему: Что это за раны среди рук твоих? И скажет он: Так я ранен был в доме тех, которые любили меня.</b><br />LXX: <i>И будет в день тот: придут в смятение пророки, каждый от видения своею, когда будет пророчествовать; и будут одеваться в кожу волосатую, потому что они солгали. И скажет: Я не пророк, потому что человек родил меня от юности моей; и я скажу ему: Что это за язвы посреди рук твоих? И скажет: Ими, я поранен был в доме любящего меня.</i><br />Tот, кто попытается пророчествовать, когда будет осужден родительским судом, и лживость пророчества его будет доказана тем, что предсказанное вышло наоборот, придет в смущение от видения своего и не покроется уже больше власяницей, чтобы обманывать. Ибо так было в обычае у пророков, что когда они призывали народ к покаянию, то одевались во власяницу. Поэтому и Исаии повелевается, чтобы он снял рубище от чресл своих и ходил обнаженным (<a href=\"/bible-index/bible/?b=290&c=20&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в то самое время Господь сказал Исаии, сыну Амосову, так: пойди и сними вретище с чресл твоих и сбрось сандалии твои с ног твоих. Он так и сделал: ходил нагой и босой.</span></span>Ис. 20:2</a>); хотя это было не время покаяния, но время угрожающего наступить пленения. Таким образом и этот лжепророк не возьмет на себя пророческой одежды, чтобы в чуждой одежде и покровах не обманывать некоих простаков, а предпочтет пахать сохою землю и покажет в себе человека, преданного возделыванию земли, и повинующегося определению Божественного суда, изреченного над Адамом: <i>Проклята земля за дело твое, в трудах ты будешь питаться от нее во все дни жизни твоей, терновник и колючки будет производить она тебе, и будешь есть траву земную, и в поте лица своего питаться хлебом.</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Адаму же сказал: за то, что ты послушал голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее во все дни жизни твоей;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:17-18</a>). И когда он покажет, что рожден для того, чтобы в поте лица своего есть хлеб свой, то другой спросит его: Что значат эти язвы и следы ударов посреди рук твоих? Смысл такой: Почему ты привязан к виселице? Почему руки твои пробиты гвоздями? Что сделал ты такое, что подвергаешься сему наказанию и мучению? И он будет отвечать и скажет: «Эти раны и эти язвы я принял как осужденный по приговору своих родителей и тех, которые не ненавидели меня, а любили». И по прогнании лжи, истина возобладает настолько, что даже сам наказанный за свое преступление сознается, что он понес наказание по справедливости. Слова писания: <i>Не будут покрываться грубою холщевою одеждою, чтобы обманывать</i> евреи разъясняют так: И не исполнятся духом демонским те, которые у Исаии названы <b><i>τριχιῶντας</b></i>, т. е. <i>покрытыми волосами</i>, чтобы с помощью изобретенной для этого случая одежды не выдавать себя за изрекающих от имени Божия, или: чтобы не отрицать Бога, ибо слово chaesu (<b><i>כחשו</b></i>) может быть переведено и словом <i>лгут</i> и словом <i>отрицают</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.161-162 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=13&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}