{"xml":"<p ><div><b>О меч, поднимись на пастыря Моего и на мужа, прилепляющегося ко Мне, говорит Господь воинств. Порази пастыря, и рассеются овцы, и Я обращу руку Мою на малых. И будут на всей земле, говорит Господь: две части на ней будут рассеяны, и их не будет, а третья часть останется на ней. И поведу Я часть третью чрез огонь, и сожгу их, как сжигается серебро, и испытаю их, как испытывается золото. Он призовет имя Мое, и Я услышу его; Я скажу: Ты народ Мой, а он скажет: Господь Бог мой.</b><br />LXX: <i>О меч, восстань на пастыря Моего и на мужа, согражданина Моего, говорит Господь всемогущий. Порази пастыря, и рассеются овцы, и Я наведу руку Мою на пастырей. И будет в день тот говорит Господь, две части погибнут, и их не будет, а третья часть останется на ней, и проведу Я часть третью чрез огонь, и сожгу их, как сожигается серебро, и испытаю их, как испытывается золото. Он призовет имя Мое, и Я услышу его, и скажу. Это – народ Мой; а он скажет: Господь Бог мой eси ты</i><br />Вместо слова: <i>меч</i> [framea — копье], переведенного у LXX словом: ῥ<b><i>ομφαία</b></i>, в Еврейском мы находим слово: areb (<b><i>חרב</b></i>), а у Акилы и Симмаха <b><i>μάχαιρα </b></i>т. е. короткий меч или кинжал. Там, где мы перевели: <i>на мужа прилепляющегося ко Мне</i> (<b><i>προςκεκολημμένονμοι</b></i>), Акила перевел: <i>на мужа соплеменного Мне</i> (<b><i>σύμφυλόνμου</b></i>); Симмах перевел: <i>на мужа из народа Моего</i>, что на Еврейском выражается словом amithi (<b><i>עמיתי</b></i>), LXX — <i>на мужа согражданина его</i>, Феодотион — <i>на мужа ближнего его</i>, читая в конце выражения вместо буквы <i>иод</i> букву <i>вау</i>, которые различаются между собой только своим размером; если читать <i>иод</i>, то будет значить: <i>Моего</i> а если <i>вау</i>, то: <i>его</i>. — Я удивляюсь тому, что некоторые хотят с помощию иносказательных толкований ослабить это пророчество, отнесенное Евангелистом Матфеем к Господу Спасителю, как исполнившееся после того, когда во время страданий ученики Его разбежались; и тому, что [эти толкователи] не держатся истины в то время, когда желают показать, что знают более других. В самом деле, Евангелист Матфей говорит: Тогда сказал им Иисус: <i>В эту ночь все вы соблазнитесь о Мне, ибо написано: Поражу пастыря и рассеются овцы стада</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тогда говорит им Иисус: все вы соблазнитесь о Мне в эту ночь, ибо написано: поражу пастыря, и рассеются овцы стада;</span></span>Мф. 26:31</a>). И снова: <i>А было всё это, чтобы исполнились писания пророков. Тогда все ученики, оставив Его, бежали</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Сие же всё было, да сбудутся писания пророков. Тогда все ученики, оставив Его, бежали.</span></span>Мф. 26:56</a>). И не должно думать, что свидетельство это заимствовано из другого места, потому что в Евангелии Бог говорит, что пастырь поражен Им, и в настоящем месте мы читаем повеление мечу или ножу: <i>Порази пастыря и рассеются овцы</i>. Этот меч есть тот меч, и то копье, о котором Господь говорит в двадцать первом псалме к Отцу: <i>Исторгни от меча душу Мою и от руки пса единственную Мою</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> избавь от меча душу мою и от псов одинокую мою;</span></span>Пс. 21:21</a>). Об этом копье написано и у пророка Амоса: <i>От меча умрут все грешники земли</i> (<a href=\"/bible-index/bible/?b=370&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> От меча умрут все грешники из народа Моего, которые говорят: \"не постигнет нас и не придет к нам это бедствие!\"</span></span>Ам. 9:10</a>). В буквальном смысле это не может иметь значения, ибо многие грешники погибают от караблекрушения, другие от яда; одни утопают в воде, других истребляет огонь. А этим мечем и этим копьем погубляются [<i>или</i> наказываются] все грешники земли, и черные Эфиопы, о которых священными устами свидетельствует Софония, говоря: <i>И вы, Эфиопы, избиты будете мечем Моим</i> (<a href=\"/bible-index/bible/?b=430&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И вы, Ефиопляне, избиты будете мечом Моим.</span></span>Соф. 2:12</a>). — После того, как Пастырь добрый, — положивший душу Свою за овец Своих (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>) и сказавший Отцу: <i>Пораженного тобою они преследовали и приложили</i> [страдание] <i>к болезни от ран Моих</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо, кого Ты поразил, они [<i>еще</i>] преследуют, и страдания уязвленных Тобою умножают.</span></span>Пс. 68:27</a>), — был поражен Отцем, и Муж, прилепляющийся к Богу. — Который говорил: <i>Я во Отце и Отец во Мне</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span></span>Ин. 14:11</a>) — был распят (ререndit in paitibulo) и сказал: <i>Отче, в руки Твои предаю Дух Мой</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>), тотчас были рассеяны овцы, [т. е.] все множество верующих во Христа. И обратил Господь руку Свою, как читаем у LXX, <i>на пастырей</i>, под которыми многие неправильно (male) разумеют князей народа иудейского. А [лучше понимать как], как написано в Еврейском: на малых, которым Господь сказал в Евангелии: <i>Не бойся, малое стадо</i> (<a href=\"/bible-index/bible/?b=490&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>) и у Исаии: <i>Вот Я и дети</i>, или: малые, <i>которых мне дал Бог</i> (<a href=\"/bible-index/bible/?b=290&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Вот я и дети, которых дал мне Господь, как указания и предзнаменования в Израиле от Господа Саваофа, живущего на горе Сионе.</span></span>Ис. 8:18</a>). И было две части во всей земле иудеев и язычников, которые одинаково погибли, и их не стало; действительно, во время страданиям Его исполнилось слово Псалмопевца, который говорит: <i>Спаси меня, Господи, ибо не стало святого</i> (<a href=\"/bible-index/bible/?b=230&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Спаси [меня], Господи, ибо не стало праведного, ибо нет верных между сынами человеческими.</span></span>Пс. 11:2</a>) и: <i>Все уклонились, все сделались бесполезными, нет такого, который делал бы добро, нет даже и одного</i> (<a href=\"/bible-index/bible/?b=230&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). С погибелью язычников и иудеев на земле внезапно возросла третья часть, то есть третий народ христианский. И весьма хорошо говорит: <i>Третья часть останется на ней</i>, т. е. на земле, потому что из иудеев и язычников только те одни сохранились на земле для жизни и пребывания, которые исповедали Господа. А чтобы эта третья часть не была слабой и беспечной в исповедании, она проводится и испытывается, как бы серебро и золото, через огонь, который Господь хотел возжечь в верующих (<a href=\"/bible-index/bible/?b=490&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>), и пылание, которого желает Апостол (<a href=\"/bible-index/bible/?b=520&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Кто отлучит нас от любви Божией: скорбь, или теснота, или гонение, или голод, или нагота, или опасность, или меч? как написано:</span></span>Рим. 8:35</a>). Посему и Апостолы, крещенные духом и огнем (<a href=\"/bible-index/bible/?b=510&c=2&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И исполнились все Духа Святаго, и начали говорить на иных языках, как Дух давал им провещевать.</span></span>Деян. 2:3-4</a>) говорят в Псалме: <i>Ибо Ты искусил нас, Боже, огнем испытал нас, как испытывается серебро</i> (<a href=\"/bible-index/bible/?b=230&c=65&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ты испытал нас, Боже, переплавил нас, как переплавляют серебро.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ты ввел нас в сеть, положил оковы на чресла наши,</span></span>Пс. 65:10-11</a>). И немного после: <i>Мы прошли сквозь огонь и воду, и Ты вывел нас на прохладу</i> (<a href=\"/bible-index/bible/?b=230&c=65&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> посадил человека на главу нашу. Мы вошли в огонь и в воду, и Ты вывел нас на свободу.</span></span>Пс. 65:12</a>). А в другом месте говорится к верующему: <i>Если ты пройдешь сквозь огонь, пламя не сожжет тебя, потому что Я с тобою</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будешь ли переходить через воды, Я с тобою, - через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя.</span></span>Ис. 43:2</a>). И огонь не истребляет, и пламя не пожирает потому, что [это] <i>слово Господа пресекающего пламень огня</i> (<a href=\"/bible-index/bible/?b=230&c=28&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Глас Господа высекает пламень огня.</span></span>Пс. 28:7</a>). Когда малые, против которых Господь обратил руку свою, будут испытаны таким образом, и через призвание их уверует все множество (turba) народов, тогда народ верующий назовет Христа именем Его, и на Его слова: <i>Ты — народ Мой</i>, народ ответит: <i>Господь Бог мой еси Ты</i>. Иудеи относят это ко Христу, и ожидают, что это сбудется в последние времена. Но в том и состоит различие между ими и нами, что мы считаем это уже исполнившимся, а они утверждают, что это еще только должно исполниться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С. 162-165 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}