{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Второй антифон составлен из 2-го, 3-го и 5-го стихов 19-го псалма, в котором народ напутствует благожеланием и молитвой своего царя, отправляющегося на брань.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Пятидесятницу</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Надписание сего псалма то же, что и предыдущих псалмов: <b>В конец, псалом Давиду</b>. Оно считается за первый стих псалма и имеет то же значение, что и в вышеобъясненных псалмах.<br /> Все содержание сего краткого псалма представляет молитву Церкви за царя, идущего на брань против врагов, и, кроме того, во второй половине его выражаются благодарные чувства о победе царя, уже одержанной над врагами. Но кто был этот царь, — мнение толковников об этом вопросе не одинаково. Одни, как блж. Феодорит [6, с. 88—89], думают, что Давид пророческим духом предвидел нашествие ассирийского царя Сеннахирима на Иудею и молитву иудейского царя Езекии по сему случаю (<a href=\"/bible-index/bible/?b=140&c=32&s=1&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После таких дел и верности, пришел Сеннахирим, царь Ассирийский, и вступил в Иудею, и осадил укрепленные города, и думал отторгнуть их себе.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда Езекия увидел, что пришел Сеннахирим с намерением воевать против Иерусалима,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> тогда решил с князьями своими и с военными людьми своими засыпать источники воды, которые вне города, и те помогли ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И собралось множество народа, и засыпали все источники и поток, протекавший по стране, говоря: да не найдут цари Ассирийские, придя <i>сюда</i>, много воды [и да не укрепятся].</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И ободрился он, и восстановил всю обрушившуюся стену, и поднял ее до башни, и извне <i>построил</i> другую стену, и укрепил Милло в городе Давидовом, и наготовил множество оружия и щитов.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И поставил военачальников над народом, и собрал их к себе на площадь у городских ворот, и говорил к сердцу их, и сказал:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> будьте тверды и мужественны, не бойтесь и не страшитесь царя Ассирийского и всего множества, которое с ним, потому что с нами более, нежели с ним;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> с ним мышца плотская, а с нами Господь Бог наш, чтобы помогать нам и сражаться на бранях наших. И подкрепился народ словами Езекии, царя Иудейского.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> После сего послал Сеннахирим, царь Ассирийский, рабов своих в Иерусалим, - сам он <i>стоял</i> против Лахиса, и вся сила его с ним, - к Езекии, царю Иудейскому, и ко всем Иудеям, которые в Иерусалиме, сказать:</span><span class=\"verse-text\"><span class=\"align-super\">10</span> так говорит Сеннахирим, царь Ассирийский: на что вы надеетесь и сидите в крепости в Иерусалиме?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Не обольщает ли вас Езекия, чтобы предать вас смерти от голода и жажды, говоря: Господь Бог наш спасет нас от руки царя Ассирийского?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Не этот ли Езекия разрушил высоты Его и жертвенники Его, и сказал Иудее и Иерусалиму: пред жертвенником единым поклоняйтесь и на нем совершайте курения?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Разве вы не знаете, что сделал я и отцы мои со всеми народами земель? Могли ли боги народов земных спасти землю свою от руки моей?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Кто из всех богов народов, истребленных отцами моими, мог спасти народ свой от руки моей? <i>Как же</i> возможет ваш Бог спасти вас от руки моей?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И ныне пусть не обольщает вас Езекия и не отклоняет вас таким образом; не верьте ему: если не в силах был ни один бог ни одного народа и царства спасти народ свой от руки моей и от руки отцов моих, то и ваш Бог не спасет вас от руки моей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И еще <i>многое</i> говорили рабы его против Господа Бога и против Езекии, раба Его.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И письма писал он, <i>в которых</i> поносил Господа Бога Израилева и говорил против Него такие слова: как боги народов земных не спасли народов своих от руки моей, так Бог Езекии не спасет народа Своего от руки моей.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И кричали громким голосом на Иудейском языке к народу Иерусалимскому, который <i>был</i> на стене, чтоб устрашить его и напугать его, и взять город.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И говорили о Боге Иерусалима, как о богах народов земли, - изделии рук человеческих.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И помолился царь Езекия и Исаия, сын Амосов, пророк, и возопили к небу.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И послал Господь Ангела, и он истребил всех храбрых и главноначальствующего и начальствующих в войске царя Ассирийского. И возвратился он со стыдом в землю свою; и когда пришел в дом бога своего, - исшедшие из чресл его поразили его там мечом.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так спас Господь Езекию и жителей Иерусалима от руки Сеннахирима, царя Ассирийского, и от руки всех и оберегал их отовсюду.</span></span>2 Пар. 32:1-22</a>). Другие же думают, что псалом сей написан по случаю нашествия аммонитян и сириян, напавших на Давида (<a href=\"/bible-index/bible/?b=100&c=10&s=6&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И увидели Аммонитяне, что они сделались ненавистными для Давида; и послали Аммонитяне нанять Сирийцев из Беф-Рехова и Сирийцев Сувы двадцать тысяч пеших, у царя [Амаликитского] Маахи тысячу человек и из Истова двенадцать тысяч человек.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда услышал об этом Давид, то послал Иоава со всем войском храбрых.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И вышли Аммонитяне и расположились к сражению у ворот, а Сирийцы Сувы и Рехова, и Истова, и Маахи, <i>стали</i> отдельно в поле.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И увидел Иоав, что неприятельское войско было поставлено против него и спереди и сзади, и избрал <i>воинов</i> из всех отборных в Израиле, и выстроил их против Сирийцев;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> остальную же часть людей поручил Авессе, брату своему, чтоб он выстроил их против Аммонитян.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал <i>Иоав</i>: если Сирийцы будут одолевать меня, ты поможешь мне; а если Аммонитяне тебя будут одолевать, я приду к тебе на помощь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> будь мужествен, и будем стоять твердо за народ наш и за города Бога нашего, а Господь сделает, что Ему угодно.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вступил Иоав в народ, который <i>был</i> у него, в сражение с Сирийцами, и они побежали от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Аммонитяне же, увидев, что Сирийцы бегут, побежали от Авессы и ушли в город. И возвратился Иоав от Аммонитян и пришел в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сирийцы, видя, что они поражены Израильтянами, собрались вместе.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда донесли <i>об этом</i> Давиду, то он собрал всех Израильтян, и перешел Иордан и пришел к Еламу. Сирийцы выстроились против Давида и сразились с ним.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И побежали Сирийцы от Израильтян. Давид истребил у Сирийцев семьсот колесниц и сорок тысяч всадников; поразил и военачальника Совака, который там и умер.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда все цари покорные Адраазару увидели, что они поражены Израильтянами, то заключили мир с Израильтянами и покорились им. А Сирийцы боялись более помогать Аммонитянам.</span></span>2 Цар. 10:6-19</a>) со множеством колесниц и всадников, о чем упоминается и в самом псалме (ст. 8), а потому под образом царя Давид изобразил самого себя. А выражение в конец в надписании псалма опять-таки возводит мысль верующих к грядущим временам Царства Божия, или Церкви Христовой, а потому св. Афанасий прилагает весь псалом к Мессии и видит в нем пророчество о спасении людей Спасителем мира [3, с. 89.90].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>В конец, псалом давиду</b>. (В Евр. <b>начальнейшему певцу песнь давидова</b>)<br />СОДЕРЖАНИЕ.<br /><i>Общая молитва церкви за царя Израильскаго, идущаго на ополчение, и благодарение о одержанной над неприятелями победе. Некоторые мнят, что Давид песнь сию воспел о другом лице царском, а не о себе. Другие напротив утверждают, что воспел оную о себе самом, не в своем лице, но от стороны своих подданных, когда выходил на сражение против своих неприятелей. И то и другое мнение принять можно.<br /></i></div></p>"}