{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Помощь от святого – то же, что благословение или помощь от храма, который назывался еще святилищем Божиим, как место особенного, невидимого присутствия Божия, о котором всегда напоминал народу стоявший в храме ковчег Завета – как бы трон Царя Небесного, с которого изрекаемы были суды Божии. Храм этот устроен был на горе Сион, а потому слово Сион употребляется часто вместо слова «храм», или «святилище», и берется для дополнения и усиления смысла речи. Иудеи, по закону Моисея, приносили Богу при храме умилостивительные жертвы за грехи, которые состояли из животных чистых и совершенных. Худая, или тощая (не тучная), жертва была признаком небрежности и неблагоговения приносящих, а потому была неугодна Богу (<a href=\"/bible-index/bible/?b=460&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда приносите в жертву слепое, не худо ли это? или когда приносите хромое и больное, не худо ли это? Поднеси это твоему князю; будет ли он доволен тобою и благосклонно ли примет тебя? говорит Господь Саваоф.</span></span>Мал. 1:8</a>), а жертва тучная приятна Ему, как выражение усердия и благоговения к Богу и Его закону (<a href=\"/bible-index/bible/?b=340&c=3&s=40&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Как при всесожжении овнов и тельцов и как при тысячах тучных агнцев, так да будет жертва наша пред Тобою ныне благоугодною Тебе; ибо нет стыда уповающим на Тебя.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И ныне мы следуем за Тобою всем сердцем и боимся Тебя и ищем лица Твоего.</span></span>Дан. 3:40-41</a>). Одни из ветхозаветных жертвоприношений назывались просто жертвами, в которых от приносимых животных некоторые части сожигались, а остальные брали себе священники и приносящие; другие же назывались всесожжениями, или всесожегаемыми (<a href=\"/bible-index/bible/?b=230&c=50&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> тогда благоугодны будут Тебе жертвы правды, возношение и всесожжение; тогда возложат на алтарь Твой тельцов.</span></span>Пс. 50:21</a>), в которых приносимое в жертву животное сожигалось всецело, без остатка. А потому и изречение сего псалма: помянет всяку жертву твою означает, что Господь не отвергнет, примет твою жертву как благоприятную, и всесожжение твое да явится тучным, Ему приятным: всесожжение твое тучно буди.</div></p>"}