{"chapter":{"1":{"verse":1,"text":"Και έψαλαν η Δεβόρρα και ο Βαράκ ο υιός του Αβινεέμ εν τη ημέρα εκείνη, λέγοντες,"},"2":{"verse":2,"text":"Επειδή προεπορεύθησαν αρχηγοί εν τω Ισραήλ, Επειδή ο λαός προσέφερεν εαυτόν εκουσίως, Ευλογείτε τον Κύριον."},"3":{"verse":3,"text":"Ακούσατε, βασιλείς· δότε ακρόασιν, σατράπαι· εγώ, εις τον Κύριον εγώ θέλω ψάλλει εις Κύριον τον Θεόν του Ισραήλ θέλω ψαλμωδεί."},"4":{"verse":4,"text":"Κύριε, ότε εξήλθες από Σηείρ, ότε εκίνησας από της πεδιάδος του Εδώμ, η γη εσείσθη και οι ουρανοί εστάλαξαν, αι νεφέλαι έτι εστάλαξαν ύδωρ."},"5":{"verse":5,"text":"Τα όρη ετάκησαν υπό της παρουσίας του Κυρίου· αυτό το Σινά από της παρουσίας Κυρίου του Θεού του Ισραήλ."},"6":{"verse":6,"text":"Εν ταις ημέραις του Σαμεγάρ υιού του Ανάθ, εν ταις ημέραις της Ιαήλ, εγκατελείφθησαν αι οδοί, και οι διαβάται περιεπάτουν οδούς πλαγίας."},"7":{"verse":7,"text":"Εξέλιπον οι ηγεμόνες εν τω Ισραήλ, εξέλιπον, εωσού εγώ η Δεβόρρα εσηκώθην, εσηκώθην μήτηρ εν τω Ισραήλ."},"8":{"verse":8,"text":"Εξέλεξαν θεούς νέους· τότε πόλεμος εν ταις πύλαις· εφάνη άρα ασπίς ή λόγχη μεταξύ τεσσαράκοντα χιλιάδων εν τω Ισραήλ;"},"9":{"verse":9,"text":"Η καρδία μου είναι προς τους αρχηγούς του Ισραήλ, όσοι μεταξύ του λαού προσέφεραν εαυτούς εκουσίως. Ευλογείτε τον Κύριον."},"10":{"verse":10,"text":"Υμνολογείτε· οι επιβαίνοντες επί λευκών όνων, οι καθήμενοι εις το κρίνειν, και οι περιπατούντες εν ταις οδοίς."},"11":{"verse":11,"text":"Ελευθερωθέντες από του κρότου των τοξοτών, εν τοις τόποις όπου αντλούσιν ύδωρ, εκεί θέλουσι διηγείσθαι τας δικαιοσύνας του Κυρίου, τας δικαιοσύνας των ηγεμόνων αυτού μεταξύ του Ισραήλ. Κατέβη τότε εις τας πύλας ο λαός του Κυρίου."},"12":{"verse":12,"text":"Εγέρθητι, εγέρθητι, Δεβόρρα· εγέρθητι, εγέρθητι, πρόφερε ωδήν· σηκώθητι, Βαράκ, και αιχμαλώτισον τους αιχμαλώτους σου, υιέ του Αβινεέμ."},"13":{"verse":13,"text":"Τότε κατέβη το εγκαταλελειμμένον του λαού εναντίον των ισχυρών· ο Κύριος κατέβη μετ' εμού εναντίον των δυνατών."},"14":{"verse":14,"text":"Εκ του Εφραΐμ οι κατοικούντες το όρος Αμαλήκ κατέβησαν κατόπιν σου, Βενιαμίν, μεταξύ των λαών σου. Εκ του Μαχείρ κατέβησαν οι αρχηγοί, και εκ του Ζαβουλών οι κρατούντες ράβδον γραμματέως."},"15":{"verse":15,"text":"Και οι άρχοντες του Ισσάχαρ μετά της Δεβόρρας, ο Ισσάχαρ προσέτι και ο Βαράκ· κατόπιν τούτου έδραμον εις την κοιλάδα. Εις τας διαιρέσεις του Ρουβήν ηγέρθησαν μεγάλοι στοχασμοί καρδίας."},"16":{"verse":16,"text":"Διά τι εκάθησας μεταξύ εις τας μάνδρας, διά να ακούης τα βελάσματα των ποιμνίων; εις τας διαιρέσεις του Ρουβήν ηγέρθησαν μεγάλαι συζητήσεις καρδίας."},"17":{"verse":17,"text":"Ο Γαλαάδ ησύχαζε πέραν του Ιορδάνου· και ο Δαν διά τι έμενεν εις τα πλοία; ο Ασήρ εκάθητο εις τα παράλια, και ησύχαζεν εις τους λιμένας αυτού."},"18":{"verse":18,"text":"Ο Ζαβουλών είναι λαός προσφέρων την ζωήν αυτού εις θάνατον, και ο Νεφθαλί, επί τα ύψη της πεδιάδος."},"19":{"verse":19,"text":"Ήλθον οι βασιλείς, επολέμησαν· τότε επολέμησαν οι βασιλείς Χαναάν εν Θαανάχ πλησίον των υδάτων του Μεγιδδώ· λάφυρον αργυρίου δεν έλαβον."},"20":{"verse":20,"text":"Εκ του ουρανού επολέμησαν, οι αστέρες εκ της πορείας αυτών επολέμησαν εναντίον του Σισάρα."},"21":{"verse":21,"text":"Ο ποταμός Κισών κατέσυρεν αυτούς, ο παλαιός ποταμός, ο ποταμός Κισών. Κατεπάτησας, ψυχή μου, δύναμιν."},"22":{"verse":22,"text":"Τότε κατετρίβησαν οι όνυχες των ίππων από του ορμητικού δρόμου, του ορμητικού δρόμου των επ' αυτούς ισχυρών."},"23":{"verse":23,"text":"Καταράσθε την Μηρώζ, είπεν ο άγγελος του Κυρίου, καταράσθε κατάραν τους κατοίκους αυτής διότι δεν ήλθον εις βοήθειαν του Κυρίου, εις βοήθειαν του Κυρίου εναντίον των δυνατών."},"24":{"verse":24,"text":"Ευλογημένη ας ήναι υπέρ τας γυναίκας η Ιαήλ, η γυνή του Έβερ του Κεναίου· υπέρ τας γυναίκας εν ταις σκηναίς ευλογημένη ας ήναι."},"25":{"verse":25,"text":"Ύδωρ εζήτησε, γάλα έδωκε· βούτυρον προσέφερεν εις μεγαλοπρεπή κρατήρα."},"26":{"verse":26,"text":"Την αριστεράν αυτής ήπλωσεν εις τον πάσσαλον, και την δεξιάν αυτής εις την σφύραν των εργατών· και σφυροκοπήσασα τον Σισάρα έσχισε την κεφαλήν αυτού, και συνέθλασε και διεπέρασε τους μήνιγγας αυτού."},"27":{"verse":27,"text":"Μεταξύ των ποδών αυτής συνεκάμφθη, έπεσεν, έκειτο· μεταξύ των ποδών αυτής συνεκάμφθη, έπεσεν· όπου συνεκάμφθη, εκεί έπεσε νεκρός."},"28":{"verse":28,"text":"Η μήτηρ του Σισάρα έκυπτε διά της θυρίδος και εβόα διά του δικτυωτού, Διά τι η άμαξα αυτού βραδύνει να έλθη, διά τι εβράδυναν οι τροχοί των αμαξών αυτού;"},"29":{"verse":29,"text":"Αι σοφαί κυρίαι αυτής απεκρίνοντο προς αυτήν· αυτή μάλιστα έδιδε την απόκρισιν προς εαυτήν·"},"30":{"verse":30,"text":"Δεν επέτυχον; δεν διεμοίρασαν τα λάφυρα; μίαν ή δύο νέας εις έκαστον άνδρα, εις τον Σισάρα λάφυρα ποικιλόχροα, λάφυρα ποικιλόχροα κεντητά, ποικιλόχροα κεντητά και εκ των δύο μερών, περιλαίμια των λαφυραγωγουμένων;"},"31":{"verse":31,"text":"Ούτω να απολεσθώσι πάντες οι εχθροί σου, Κύριε· οι δε αγαπώντες αυτόν ας ήναι ως ο ήλιος ανατέλλων εν τη δόξη αυτού. Και ανεπαύθη η γη τεσσαράκοντα έτη."}},"meta":{"connection":"GreVamvas","book_number":70,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":70,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":70,"chapter":6}}}