{"chapter":{"1":{"verse":1,"text":"Και έπραξαν οι υιοί Ισραήλ πονηρά ενώπιον του Κυρίου· και παρέδωκεν αυτούς ο Κύριος εις την χείρα του Μαδιάμ επτά έτη."},"2":{"verse":2,"text":"Και κατίσχυσεν χειρ του Μαδιάμ επί τον Ισραήλ· εξ αιτίας των Μαδιανιτών έκαμον εις εαυτούς οι υιοί Ισραήλ τας φωλεάς εκείνας, τας επί των ορέων, και τα σπήλαια και τα οχυρώματα."},"3":{"verse":3,"text":"Και ότε έσπερνεν ο Ισραήλ, ανέβαινον οι Μαδιανίται και οι Αμαληκίται και οι κάτοικοι της ανατολής και ήρχοντο εναντίον αυτού·"},"4":{"verse":4,"text":"και στρατοπεδεύοντες εναντίον αυτών διέφθειρον τα γεννήματα της γης, έως της εισόδου Γάζης, και δεν άφινον ζωοτροφίαν εις τον Ισραήλ, ούτε πρόβατον ούτε βουν ούτε όνον."},"5":{"verse":5,"text":"Διότι ανέβαινον αυτοί και τα ποίμνια αυτών και ήρχοντο μετά των σκηνών αυτών, πολυάριθμοι ως ακρίδες· αναρίθμητοι ήσαν και αυτοί και αι κάμηλοι αυτών· και εισήρχοντο εις την γην διά να φθείρωσιν αυτήν."},"6":{"verse":6,"text":"Και επτώχευσε σφόδρα ο Ισραήλ εξ αιτίας των Μαδιανιτών· διά τούτο οι υιοί Ισραήλ εβόησαν προς τον Κύριον."},"7":{"verse":7,"text":"Και ότε εβόησαν προς τον Κύριον οι υιοί Ισραήλ διά τους Μαδιανίτας,"},"8":{"verse":8,"text":"τότε απέστειλεν ο Κύριος άνδρα προφήτην προς τους υιούς Ισραήλ, και είπε προς αυτούς, Ούτω λέγει Κύριος ο Θεός του Ισραήλ· Εγώ ανεβίβασα υμάς εξ Αιγύπτου και εξήγαγον υμάς εξ οίκου δουλείας,"},"9":{"verse":9,"text":"και ελύτρωσα υμάς εκ χειρός των Αιγυπτίων και εκ χειρός πάντων των καταθλιβόντων υμάς, και εξεδίωξα αυτούς απ' έμπροσθεν υμών και έδωκα εις εσάς την γην αυτών·"},"10":{"verse":10,"text":"και είπα προς εσάς, Εγώ είμαι Κύριος ο Θεός σας· δεν θέλετε σεβασθή τους θεούς των Αμορραίων, εν τη γη των οποίων κατοικείτε· και δεν υπηκούσατε εις την φωνήν μου."},"11":{"verse":11,"text":"Και ήλθεν άγγελος Κυρίου και εκάθισεν υπό την δρυν την εν Οφρά, την του Ιωάς του Αβί-εζερίτου· και Γεδεών ο υιός αυτού εκοπάνιζε σίτον εν τω ληνώ, διά να κρύψη αυτόν από των Μαδιανιτών."},"12":{"verse":12,"text":"Και εφάνη εις αυτόν άγγελος Κυρίου και είπε προς αυτόν, Ο Κύριος μετά σου, δυνατέ εν ισχύϊ."},"13":{"verse":13,"text":"Και είπε προς αυτόν ο Γεδεών, Ω κύριέ μου, αν ο Κύριος ήναι μεθ' ημών, διά τι λοιπόν εύρηκαν ημάς πάντα ταύτα; και που είναι πάντα τα θαυμάσια αυτού, τα οποία διηγήθησαν εις ημάς οι πατέρες ημών, λέγοντες, Δεν ανεβίβασεν ημάς ο Κύριος εξ Αιγύπτου; αλλά τώρα εγκατέλιπεν ημάς ο Κύριος και παρέδωκεν ημάς εις τας χείρας των Μαδιανιτών."},"14":{"verse":14,"text":"Και εμβλέψας προς αυτόν ο Κύριος είπεν, Ύπαγε εν τη δυνάμει σου ταύτη, και θέλεις σώσει τον Ισραήλ εκ της χειρός του Μαδιάμ· δεν σε απέστειλα εγώ;"},"15":{"verse":15,"text":"Ο δε είπε προς αυτόν, Ω κύριέ μου, με τι θέλω σώσει τον Ισραήλ; ιδού, η οικογένειά μου είναι η ταπεινοτέρα μεταξύ του Μανασσή, και εγώ ο μικρότερος εν τω οίκω του πατρός μου."},"16":{"verse":16,"text":"Και είπε προς αυτόν ο Κύριος, Αλλ' εγώ θέλω είσθαι μετά σου και θέλεις πατάξει τους Μαδιανίτας ως άνδρα ένα."},"17":{"verse":17,"text":"Ο δε είπε προς αυτόν, Εάν λοιπόν εύρηκα χάριν εις τους οφθαλμούς σου, δείξόν μοι σημείον ότι συ είσαι ο λαλών μετ' εμού."},"18":{"verse":18,"text":"Μη αναχωρήσης εντεύθεν, δέομαι, εωσού έλθω προς σε και εκφέρω την προσφοράν μου και θέσω ενώπιόν σου. Ο δε είπε, Θέλω περιμείνει εωσού επιστρέψης."},"19":{"verse":19,"text":"Και εισήλθεν ο Γεδεών και ητοίμασεν ερίφιον εξ αιγών και άζυμα ενός εφά αλεύρου· το μεν κρέας έθεσεν εις κάνιστρον, τον δε ζωμόν έβαλεν εις χύτραν, και έφερεν έξω προς αυτόν υπό την δρυν και προσέφερε."},"20":{"verse":20,"text":"Και είπε προς αυτόν ο άγγελος του Θεού, Λάβε το κρέας και τα άζυμα και θες επί ταύτην την πέτραν, και τον ζωμόν επίχεε. Και έκαμεν ούτω."},"21":{"verse":21,"text":"Και εξέτεινεν ο άγγελος του Κυρίου το άκρον της ράβδου, την οποίαν είχεν εν τη χειρί αυτού, και ήγγισε το κρέας και τα άζυμα· και ανέβη πυρ εκ της πέτρας και κατέφαγε το κρέας και τα άζυμα. Τότε απήλθεν ο άγγελος του Κυρίου από των οφθαλμών αυτού."},"22":{"verse":22,"text":"Και ιδών ο Γεδεών ότι ήτο άγγελος Κυρίου, είπεν ο Γεδεών, Οίμοι, Κύριε Θεέ· διότι είδον τον άγγελον του Κυρίου πρόσωπον προς πρόσωπον."},"23":{"verse":23,"text":"Και είπε προς αυτόν ο Κύριος, Ειρήνη σοι· μη φοβού· δεν θέλεις αποθάνει."},"24":{"verse":24,"text":"Και ωκοδόμησεν εκεί ο Γεδεών θυσιαστήριον εις τον Κύριον και ωνόμασεν αυτό Ιεοβά-σαλώμ· έως της ημέρας ταύτης είναι εν Οφρά των Αβί-εζεριτών."},"25":{"verse":25,"text":"Και την αυτήν νύκτα είπεν ο Κύριος προς αυτόν, Λάβε τον βουν του πατρός σου και τον δεύτερον βουν τον επταετή, και κατεδάφισον τον βωμόν του Βάαλ, τον οποίον έχει ο πατήρ σου, και το άλσος το πλησίον αυτού κατάκοψον·"},"26":{"verse":26,"text":"και οικοδόμησον θυσιαστήριον εις Κύριον τον Θεόν σου επί της κορυφής της πέτρας ταύτης, κατά το διατεταγμένον· και λάβε τον δεύτερον βουν και πρόσφερε ολοκαύτωμα με τα ξύλα του άλσους, το οποίον θέλεις κατακόψει."},"27":{"verse":27,"text":"Και έλαβεν ο Γεδεών δέκα άνδρας εκ των δούλων αυτού και έκαμε καθώς είπε προς αυτόν ο Κύριος· και επειδή εφοβήθη τον οίκον του πατρός αυτού και τους ανθρώπους της πόλεως, να κάμη τούτο την ημέραν, έκαμεν αυτό την νύκτα."},"28":{"verse":28,"text":"Και ότε οι άνθρωποι της πόλεως εξηγέρθησαν το πρωΐ, ιδού, ήτο κρημνισμένος ο βωμός του Βάαλ, και το άλσος το πλησίον αυτού κατακεκομμένον, και ο δεύτερος βους ώλοκαυτωμένος επί το θυσιαστήριον το ωκοδομημένον."},"29":{"verse":29,"text":"Και είπεν ο εις προς τον άλλον, Τις έκαμε το πράγμα τούτο; Και εξετάσαντες και ανερευνήσαντες είπον, Ο Γεδεών ο υιός του Ιωάς έκαμε το πράγμα τούτο."},"30":{"verse":30,"text":"Τότε οι άνθρωποι της πόλεως είπον προς τον Ιωάς, Έκβαλε τον υιόν σου διά να θανατωθή, επειδή εκρήμνισε τον βωμόν του Βάαλ και επειδή κατέκοψε το άλσος το πλησίον αυτού."},"31":{"verse":31,"text":"Και είπεν ο Ιωάς προς πάντας τους εξανισταμένους εναντίον αυτού, Μήπως σεις θέλετε διεκδικήσει υπέρ του Βάαλ; ή σεις θέλετε σώσει αυτόν; όστις διεκδικήση υπέρ αυτού θέλει θανατωθή έως πρωΐας· εάν ούτος ήναι Θεός, ας διεκδικήση υπέρ εαυτού, διότι εκρήμνισαν τον βωμόν αυτού."},"32":{"verse":32,"text":"Διά τούτο ωνόμασεν αυτόν εν τη ημέρα εκείνη Ιεροβάαλ, λέγων, Ας εκδικήση κατ' αυτού ο Βάαλ, διότι εκρήμνισε τον βωμόν αυτού."},"33":{"verse":33,"text":"Τότε συνήχθησαν ομού πάντες οι Μαδιανίται και οι Αμαληκίται και οι κάτοικοι της ανατολής και διέβησαν και εστρατοπέδευσαν εν τη κοιλάδι Ιεζραέλ."},"34":{"verse":34,"text":"Και το Πνεύμα του Κυρίου περιεχύθη επί τον Γεδεών, και εσάλπισεν εν σάλπιγγι και συνήχθησαν οι Αβί-εζερίται οπίσω αυτού."},"35":{"verse":35,"text":"Και εξαπέστειλε μηνυτάς προς πάντα τον Μανασσή, και συνήχθη και αυτός οπίσω αυτού· εξαπέστειλεν έτι μηνυτάς προς τον Ασήρ και προς τον Ζαβουλών και προς τον Νεφθαλί· και ανέβησαν εις συνάντησιν αυτών."},"36":{"verse":36,"text":"Και είπεν ο Γεδεών προς τον Θεόν, Εάν μέλλης να σώσης διά χειρός μου τον Ισραήλ, καθώς ελάλησας,"},"37":{"verse":37,"text":"ιδού, εγώ θέλω βάλει τον πόκον του μαλλίου εις το αλώνιον· εάν γείνη δρόσος μόνον επί τον πόκον, εφ' όλην δε την γην ξηρασία, τότε θέλω γνωρίσει ότι θέλεις σώσει διά χειρός μου τον Ισραήλ, καθώς ελάλησας."},"38":{"verse":38,"text":"Και έγεινεν ούτω· διότι σηκωθείς την επαύριον το πρωΐ, επίεσε τον πόκον και εξέθλιψε δρόσον εκ του πόκου, λεκάνην πλήρη ύδατος."},"39":{"verse":39,"text":"Και είπεν ο Γεδεών προς τον Θεόν, Ας μη εξαφθή ο θυμός σου εναντίον μου, και θέλω λαλήσει μόνον ταύτην την φοράν· ας δοκιμάσω, δέομαι, ταύτην μόνην την φοράν εν τω πόκω· ας γείνη τώρα ξηρασία μόνον επί τον πόκον, εφ' όλην δε την γην ας ήναι δρόσος."},"40":{"verse":40,"text":"Και έκαμεν ο Θεός ούτω την νύκτα εκείνην· και έγεινε ξηρασία μόνον επί τον πόκον, εφ' όλην δε την γην ήτο δρόσος."}},"meta":{"connection":"GreVamvas","book_number":70,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":70,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":70,"chapter":7}}}