{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Питающеся лестьми своими,</b> <span class=\"greek\">ε̉ν ταις α̉πά̉ταις</span> (по друг. чтению — <span class=\"greek\">ε̉ν ταις α̉γάπαις</span>, — сравните <a href=\"/bible/?b=720&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Таковые бывают соблазном на ваших вечерях любви; пиршествуя с вами, без страха утучняют себя. Это безводные облака, носимые ветром; осенние деревья, бесплодные, дважды умершие, исторгнутые;</span></span>Иуд. 1:12</a>). Апостол Павел обличал Коринфян в безпорядках, которые они производили на вечерях любви (<a href=\"/bible/?b=530&c=11&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но, предлагая сие, не хвалю <i>вас</i>, что вы собираетесь не на лучшее, а на худшее.</span></span>1 Кор. 11:17</a>)→). <br />В последствии времени эти вечери (агапы) в некоторых местах, под влиянием лжеучителей, превратились в собрания безстыдства и разврата. Собор Лаодикийский (около 364 года) 28-м правилом, и Собор Трульский (691 года) правилом 74-м запретили их везде, где они еще удерживались даже в приличном виде.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Они получат возмездие, заслуженное ими наказание, за беззаконие, за их гнусный образ действий и всей жизни; они подвергнутся гневу Божию, бедствиям, и скорбям, и несчастиям в этой жизни (ср.: <a href=\"/bible/?b=520&c=2&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а тем, которые упорствуют и не покоряются истине, но предаются неправде, - ярость и гнев.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span></span>Рим. 2:8—9</a>) и вечной погибели в будущей (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>; <a href=\"/bible/?b=600&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> которые подвергнутся наказанию, вечной погибели, от лица Господа и от славы могущества Его,</span></span>2 Фес. 1:9</a>; <a href=\"/bible/?b=580&c=3&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А кто неправо поступит, тот получит по своей неправде, <i>у Него</i> нет лицеприятия.</span></span>Кол. 3:25</a>; <a href=\"/bible/?b=520&c=6&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>). — <b>Удовольствие во вседневной роскоши:</b> высшее благо и наслаждение они полагают в том, чтобы ежедневно, то есть постоянно, утопать в роскоши, всяческих греховных наслаждениях, и в пище, и в одежде, и в обстановке ежедневной жизни, и во всяческих греховных действиях. — <b>Срамники и осквернители:</b> сквернящие себя и внешне, и внутренне люди, которыми оскверняется святое и чистое Христово имя и пятнается святое тело Христово, или Церковь Христова, которая есть Его тело, люди, которые срамят и позорят все христианское общество. — <b>Наслаждаются,</b> или, точнее, — забавляются, обманами своими, приобретают выгоду, или прибыль, от обманов своих, и притом в то время, когда пиршествуют с обманываемыми. В то время, когда угощаются на их трапезах, как бы привязанные к ним, как бы любящие их и дружественные им, они обманывают их, как бы торгуют их любовию и дружеством и корыствуются тем, как продажные люди. <br /><br /></div></p>"}