{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div> <b>Осмаго Ноя</b>. Ной был по счёту десятым патриархом от сотворения мира; восьмым же он называется по числу спасшихся от потопа, как Русское сам — восемь. Это подтверждает и Русский перевод: в восьми душах сохранил семейство Ноя.<br />Ной назван проповедником правды, потому что проповедывал праведный суд Божий грешникам перваго мира. У Феофила Антиохийскаго (к Автолику), он называется проповедником покаяния; у Климента Римскаго (1 Кор. 9) проповедником обновления мира.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Второй пример наказания нечестивых и суда над ними, причем для противоположности указывается и на избавление от суда благочестивых, как и в следующем третьем примере (ст. 6—9). — <b>Не пощадил</b> (ср. ст. 4), как праведный Судия. — <b>Первого мира:</b> точнее — древнего мира, допотопного, или предпотопного. Мира вообще, а не человеческого только рода, ибо по суду Божию все живое истреблено было потопом. — <b>В восьми душах:</b> Ной, его жена, три его сына и три их жены. И в первом своем послании (<a href=\"/bible/?b=670&c=3&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> некогда непокорным ожидавшему их Божию долготерпению, во дни Ноя, во время строения ковчега, в котором немногие, то есть восемь душ, спаслись от воды.</span></span>1 Пет. 3:20</a>) апостол выразительно указывает на малое число спасшихся с Ноем от потопа, и это малое число противополагается большому числу безбожных, как и вообще Писание всегда указывает, что мало спасающихся и избранных и в ветхозаветном, и в новозаветном домостроительстве спасения. — <b>Проповедника правды:</b> он (Ной) один противостоял древнему, ему современному, миру, возвещал его нравственную порчу и порочность и требовал перемены жизни, или покаяния. Правда здесь принимается в общем смысле послушания Божественной воле и благочестия. — <b>Навел потоп:</b> повествование об этом содержится в книге Бытия гл. 6 и далее.</div></p>"}