{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Третий пример суда и наказания нечестивых и избавления благочестивых, — содомляне и Лот. — <b>Города Содомские и Гоморрские:</b> не только Содом и Гоморра, но и прочие города бывшей земли Содомской и Гоморрской, из коих более важными были Адама и Севоим, называются общим именем содомских и гоморрских; все эти города стали как бы нарицательными названиями вместо собственных. Все они со всеми жителями их были истреблены (<a href=\"/bible/?b=10&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и были пределы Хананеев от Сидона к Герару до Газы, отсюда к Содому, Гоморре, Адме и Цевоиму до Лаши.</span></span>Быт. 10:19</a>; <a href=\"/bible/?b=10&c=19&i=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и ниспроверг города сии, и всю окрестность сию, и всех жителей городов сих, и [все] произрастания земли.</span></span>Быт. 19:24—25</a>; <a href=\"/bible/?b=50&c=29&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> сера и соль, пожарище - вся земля; не засевается и не произращает она, и не выходит на ней никакой травы, как по истреблении Содома, Гоморры, Адмы и Севоима, которые ниспроверг Господь во гневе Своем и в ярости Своей.</span></span>Втор. 29:23</a>). — <b>Осудив на истребление,</b> за их вопиющий на небо крайне неистовый разврат (<a href=\"/bible/?b=10&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Жители же Содомские были злы и весьма грешны пред Господом.</span></span>Быт. 13:13</a>; <a href=\"/bible/?b=10&c=18&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь: вопль Содомский и Гоморрский, велик он, и грех их, тяжел он весьма;</span></span>Быт. 18:20</a>; <a href=\"/bible/?b=10&c=19&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и вызвали Лота и говорили ему: где люди, пришедшие к тебе на ночь? выведи их к нам; мы познаем их.</span></span>Быт. 19:5</a> и далее; ср. <a href=\"/bible/?b=290&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Выражение лиц их свидетельствует против них, и о грехе своем они рассказывают открыто, как Содомляне, не скрывают: горе душе их! ибо сами на себя навлекают зло.</span></span>Ис. 3:9</a>; <a href=\"/bible/?b=330&c=16&i=49&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> И возгордились они, и делали мерзости пред лицем Моим, и, увидев это, Я отверг их.</span></span>Иез. 16:49—50</a>), превратил в пепел: усиленное выражение истребления страшным вулканическим извержением, которым они и всё, что в них, были разрушены (ср. <a href=\"/bible/?b=470&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.</span></span>Мф. 10:15</a> и прим.). — <b>Показав пример</b> и проч.: истребление нечестивых содомских городов нередко и в Ветхом, и в Новом Завете приводится в пример суда и наказания Божия за нечестие и разврат. <br /></div></p>"}