{"xml":"<p ><div>Служат Иисусу Христу те, кто ищут не своего, а [угодного] Иисусу Христу (см. <a href=\"/bible-index/bible/?b=570&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что все ищут своего, а не того, что <i>угодно</i> Иисусу Христу.</span></span>Флп. 2:21</a>).<br />Ведь <b>Мне да последует</b> значит: «Пусть ходит путями Моими, а не своими», как и в другом месте написано: <i>Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто говорит, что пребывает в Нем, тот должен поступать так, как Он поступал.</span></span>1 Ин. 2:6</a>). Нужно, чтобы он, если дает хлеб голодному, давал его из сострадания, но не напоказ. Он не должен ничего искать, кроме делания добра, не позволяя левой руке знать, что делает правая (ср. <a href=\"/bible-index/bible/?b=470&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> У тебя же, когда творишь милостыню, пусть левая рука твоя не знает, что делает правая,</span></span>Мф. 6:3</a>). Другими словами, любому делу милосердия должна быть чуждой мысль о выгоде. Кто так служит, служит Христу, и ему по праву сказано будет: <i>Так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). И служащего таким образом Христу прославит Отец Его особой почестью быть вместе с Сыном Его, где никогда не умалится его блаженство. Когда же слышите, братья, как Господь говорит: <b>Где Я, там и слуга Мой будет</b>, то не думайте только о добрых епископах и клириках. Но вы служите Христу по-своему: добропорядочной жизнью, подаянием бедным, проповедью, насколько сможете, имени и учения Его. И всякий глава семейства... исполнит своего рода церковное и епископское служение Христу в собственном доме, если сделает так, чтобы и семьи были с Ним вечно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 51.12-13, Сl. 0278, 51.12.23.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}