{"xml":"<p ><div>Я слышал, как раньше Он сказал: <i>Кто Мне служит, Мне да последует; и где Я там и слуга Мой будет</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:26</a>). И вот, я горел желанием презреть мир, и вся эта жизнь, сколь бы долгой она ни была, стала лишь туманом перед моими глазами. На фоне любви к вечному все преходящее потеряло любую ценность для меня. Но Тот же Самый Господь, Который перенес меня от слабости, которая была моей, к мощи, которая — Его, теперь, как я слышу, говорит: <b>Душа Моя теперь возмутилась</b>. Что значит это? Как можешь Ты сказать моей душе, что надо следовать за Тобой, если я вижу Твою душу столь возмущенной? Как вынести мне то, что тяжело вынести Твоей крепости? На каком основании мне устоять, если Скала уступает? Но кажется мне, что в мыслях я слышу, как Господь отвечает: «Ты тем более станешь следовать Мне, ибо это происходит со Мной, чтобы ты укрепился. Ты, словно к тебе обращенный, услышал голос крепости Моей. Теперь же услышь во Мне голос твоей немощи. Я даю силы, чтобы ты бежал, и не мешаю тебе торопиться, но на Себя беру то, чего ты боишься, и путь пролагаю, чтобы вел тебя». О Господи, вижу милость Твою! Ты, Кто столь велик, позволил Себе огорчиться, чтобы дать утешение всем [членам] тела Твоего, которые измождены постоянной немощью — чтобы не дать им погибнуть в отчаянии.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 52.2, Сl. 0278, 52.2.1.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}