{"xml":"<p ><div>И вот Мария, другая сестра Лазаря, <b>взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира </b> (<a href=\"/bible-index/bible/?b=500&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Мария же, взяв фунт нардового чистого драгоценного мира, помазала ноги Иисуса и отерла волосами своими ноги Его; и дом наполнился благоуханием от мира.</span></span>Ин. 12:3</a>). Услышали мы о событии, постараемся же узнать скрытый смысл. Всякий, кто пожелает быть верным душой, пусть вместе с Марией помажет ноги Господа драгоценным миром. Этим миром была справедливость, а потому оно было [взято] на вес; но это было миро из нарда, драгоценного и чистого. А что употреблено слово «pisticus», это, как следует полагать, сказано о некоем месте, откуда было это драгоценное миро; все здесь – не пустословие, и в достойном созвучии с таинством. По-гречески pistis значит «вера». Ты искал, как осуществить справедливость – праведный верою жив будет (<a href=\"/bible-index/bible/?b=420&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот, душа надменная не успокоится, а праведный своею верою жив будет.</span></span>Авв. 2:4</a>). Помажь ноги Иисусу – хорошо живя, иди по следам Господа. Отри [ноги Христа] волосами – если есть у тебя излишки, отдай нуждающимся, и вот ты отер ноги Господа, ведь очевидно, что волосы излишни для тела. Ты знаешь, как распорядиться о том, что тебе излишне, ибо для тебя излишне, а для ног Господа нужно. Возможно, нуждается земля в ногах Господа. Ведь о ком, если не о членах Своих, будет Он под конец говорит: так как вы сделали это одному из Моих меньших, то сделали Мне (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). [То есть Господь говорит:] вы издержали ваш избыток, но оказали услугу ногам Моим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br /><i>Трактат на Евангелие от Иоанна 50.6. Сl. 0274, 1.13.278</i></span></div><br />***<br />Здесь требуется согласование между тремя евангелистами: Матфеем, Марком, Лукой. Нет сомнения, что они сообщают об одном и том же событии в Вифании; тогда же и ученики, о чем упоминают все три евангелиста, выражали недовольство женщиной, должно быть, из-за пролития ценного мира. Матфей и Марк говорят, что миро было пролито на голову Господа, в то время как Иоанн говорит, что на ноги. Здесь не будет противоречия, если мы примем за правило... что если даже каждый из евангелистов приводит только один из фактов, то оба они являлись частями происходившего события. Так и в этом случае давайте исходить из того, что женщина эта не только на голову Господа, но и на ноги Его пролила миро.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О согласии евангелистов 2.79. Сl. 0273, 2.79.155.262.1.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}