{"xml":"<p ><div>Но и последующие слова Евангелия вызывают напряжение и ставят более глубокий вопрос. Вот, нам говорится, что <b>не могли они веровать</b>, так в чем же вина человека, который не делает того, что сделать не может? А если же согрешили тем, что не уверовали, то, значит, могли поверить, но не сделали этого. А если могли, то, как говорит Евангелие: <b>Потому не могли они веровать, что, как еще сказал Исайя</b>, <i>Он ослепил глаза их и ожесточил сердце их</i><a href=\"#608955_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, так что причина их неверия (что очень важно) относится к Самому Богу, ибо это Он ослепил глаза их и ожесточил сердце их. И этого, отвечу я, воля их заслужила. Бог же тем ослепляет, тем ожесточает, что оставляет в одиночестве и не помогает. Бог может так поступать по суду тайному, однако не по несправедливому. И это для благочестия верующих должно быть всецело непреложным и незыблемым [правилом]: и сам апостол, рассматривая этот сложнейший вопрос, говорит: <i>Что же скажем? Неужели неправда у Бога? Никак</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>). Если же нельзя допустить, что несправедливость бывает у Бога, то остается признать, что когда Он помогает, то поступает из милости, а когда отказывает в помощи, то поступает по справедливости. Ибо во всем, что Бог делает, нет опрометчивости, но есть суд Его.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"608955_1\" class=\"note-item\" href=\"#608955_1\">1</a> Лат. <i>excaecauit oculos еоrum, et indurauit cor eorum</i>. Прим. пер.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 53.5-6, Cl. 0278, 53.5.1; 6.8.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}