{"xml":"<p ><div>Многие, не будучи осведомленными в Евангелиях, полагают, будто Иуда погубил себя тогда, когда принял деньги от иудеев, чтобы предать Господа (см. <a href=\"/bible-index/bible/?b=470&c=26&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и с того времени он искал удобного случая предать Его.</span></span>Мф. 26:14-16</a>). Но он не тогда погиб — он уже был вором, уже потерянным, когда следовал за Господом: следовал телом, но не сердцем. Он вошел в апостольское число двенадцати, по не имел апостольского благословения — имел только вид двенадцатого. По его уходу и приходу другого и истина апостольская восполнилась, и целостность числа сохранилась (см. <a href=\"/bible-index/bible/?b=510&c=1&s=15&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И в те дни Петр, став посреди учеников, сказал</span><span class=\"verse-text\"><span class=\"align-super\">16</span> (было же собрание человек около ста двадцати): мужи братия! Надлежало исполниться тому, что в Писании предрек Дух Святый устами Давида об Иуде, бывшем вожде тех, которые взяли Иисуса;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> он был сопричислен к нам и получил жребий служения сего;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и это сделалось известно всем жителям Иерусалима, так что земля та на отечественном их наречии названа Акелдама, то есть земля крови.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> В книге же Псалмов написано: да будет двор его пуст, и да не будет живущего в нем; и: достоинство его да приимет другой.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак надобно, чтобы один из тех, которые находились с нами во всё время, когда пребывал и обращался с нами Господь Иисус,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> начиная от крещения Иоаннова до того дня, в который Он вознесся от нас, был вместе с нами свидетелем воскресения Его.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И поставили двоих: Иосифа, называемого Варсавою, который прозван Иустом, и Матфия;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и помолились и сказали: Ты, Господи, Сердцеведец всех, покажи из сих двоих одного, которого Ты избрал</span><span class=\"verse-text\"><span class=\"align-super\">25</span> принять жребий сего служения и Апостольства, от которого отпал Иуда, чтобы идти в свое место.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И бросили о них жребий, и выпал жребий Матфию, и он сопричислен к одиннадцати Апостолам.</span></span>Деян. 1:15-26</a>). Чему же, братья мои, хотел Господь Иисус Христос научить Церковь Свою, когда пожелал среди двенадцати иметь одного пропащего? — Терпеть порочных и не допускать разделения тела Христова. Вот, Иуда среди святых: Иуда-вор, к тому же, чтобы не презирал ты, вор и святотатец, ибо он — не какой-то там вор, он — казнокрад из Господней казны. Тот, кто что-то похищает у Церкви, приравнивается к пропащему Иуде. Таким был этот Иуда, и, тем не менее, он входил и выходил вместе с одиннадцатью святыми учениками. Ты, кто порядочен, терпи порочного и достигнешь награды добра, и избежишь наказания зла. Берите пример с Господа, жившего на земле. Зачем нужна была сокровищница Тому, Кому служили ангелы, если только не потому, что Церкви предстояло иметь свою сокровищницу?<a href=\"#608901_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Зачем Он допустил вора, если не для того, чтобы Церковь терпела воров, даже страдая от них? Тот же, кто привык воровать деньги из казны, не сомневаясь, продал Господа, взяв за это деньги.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"608901_1\" class=\"note-item\" href=\"#608901_1\">1</a> См. прим. к комментарию Августина на <a href=\"/bible-index/bible/?b=500&c=13&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-нибудь нищим.</span></span>Ин. 13:29</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Трактат на Евангелие от Иоанна 5.10-11, Сl. 0278, 50.10.1.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}