{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>«<b>Уловим праведнаго</b> [Христа], <b>яко непотребен нам есть, и противится делом</b>» и словам «<b>нашим, и поносит нам грехи закона</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div><i>XIV. Что Тот, Которого Иудеи имели умертвить</i> (Иисус Христос), <i>есть праведник</i><br />   В книге Премудрости Соломона:<b> «уловим же (лестию) праведнаго, яко непотребен нам есть и противится делом нашим и поносит нам грехи закона... </b><i>Возвещает нам разум имети Божий и отрока Господня себе именует. Бысть нам на обличение помышлений наших, тяжек есть нам и к видению, яко не подобно (есть) иным житие его и отменны (суть) стези его. В поругание вменихомся ему и удаляется от путей наших, яко от нечистот; блажит последняя праведных и славится Отца имети себе Бога. Увидим, аще словеса его истинна, и искусим яже сбудутся ему... Досаждением и мукою истяжим его, да увемы кротость его и искусим беззлобство его. Смертию поносною осудим его... Сия помыслиша и прельстишася, ослепи бо их злоба их, и не уведеша таин Божиих</i>» (<a href=\"/bible-index/bible/?b=270&c=2&s=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Устроим ковы праведнику, ибо он в тягость нам и противится делам нашим, укоряет нас в грехах против закона и поносит нас за грехи нашего воспитания;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> объявляет себя имеющим познание о Боге и называет себя сыном Господа;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> он пред нами - обличение помыслов наших.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тяжело нам и смотреть на него, ибо жизнь его не похожа на жизнь других, и отличны пути его:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> он считает нас мерзостью и удаляется от путей наших, как от нечистот, ублажает кончину праведных и тщеславно называет отцом своим Бога.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Увидим, истинны ли слова его, и испытаем, какой будет исход его;</span></span>Прем. 2:12—17</a>, 19—22). Также у Исаии: <i>«видите, како праведный погибе и никтоже не приемлет сердцем, и мужие праведнии вземлются и никтоже разумеет; от лица бо неправды взяся праведный. Будет с миром погребение его»</i> (<a href=\"/bible-index/bible/?b=290&c=57&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Праведник умирает, и никто не принимает этого к сердцу; и мужи благочестивые восхищаются [<i>от земли</i>], и никто не помыслит, что праведник восхищается от зла.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он отходит к миру; ходящие прямым путем будут покоиться на ложах своих.</span></span>Ис. 57:1—2</a>): Потому-то в книге Исхода прежде заповедано: <i>«неповинна и праведна да не убиеши»</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника.</span></span>Исх. 23:7</a>). И в Евангелии читаем, что Иуда, раскаявшись, сказал священникам и старейшинам: <i>«согреших предав кровь неповинную»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> говоря: согрешил я, предав кровь невинную. Они же сказали ему: что нам до того? смотри сам.</span></span>Мф. 27:4</a>).<br /><i>Три книги свидетельств против иудеев, 2</i></div></p>"}