{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>См. комм. к <a href=\"/bible/?b=270&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> он пред нами - обличение помыслов наших.</span></span>Прем. 2:14</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div> Не обладаешь даром учить, побуждать к добродетели, не обладаешь силою обличать, отвращать от зла, увещевать к добродетели? — Будь учителем самыми (твоими) делами, став делателем добра и для самого себя и для ближнего. Это — также и способ обличения беззаконников. Пусть таковые скажут о тебе:<b> «Тяжело нам и смотреть на него, потому что непохожи на наши дороги — пути его»</b>. И если не снося это, они бы подвергли тебя оскорблениям и клевеща, сплетали обвинения и затевали всевозможные каверзы, стой неподвижно, чтобы отклонившись или ослабев, не изменить тебе твоего образа действия, но и для самого себя и для них будь благотворным, взирая, как на пример, на Самого Христа и на Возлюбленного Ему Ученика. И взяв этот пример для шествования правым путем Господним, иди им без оглядки. <i>«Аще Мене изгнаша, и вас изженут</i>» (<a href=\"/bible/?b=500&c=15&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Помните слово, которое Я сказал вам: раб не больше господина своего. Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.</span></span>Ин. 15:20</a>), говорит Он. Если так будешь поступать и так сносить обиды, то будет явным для всех, что ты внедрил в себя божественную любовь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Беседа в день памяти Святаго Апостола и Евангелиста и Христу весьма возлюбленнаго Иоанна Богослова; в ней говорится и о любви к Богу и к ближнему. 8.</i></div></div></p>"}