{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Есть две слепоты — телесная и душевная, но вторая горше первой... О, сколь зла и душевредна! Она отнимает то, в чем вся радость, все блаженное наслаждение угодников Божиих, в чем все труды покой имеют, все подвиги венцы носят, все добродетели похвалу и мзду принимают, — это видение Лица Господня, ибо оно конец и пристанище всего скорбного пути, по которому кто-либо шествует ни за чем иным, но только чтобы увидеть лицо Господне.<i> Когда приду и явлюсь лицу Божию? Насыщусь, когда явится мне слава Твоя</i> (<a href=\"/bible-index/bible/?b=230&c=41&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span></span>Пс. 41:3</a>; <a href=\"/bible-index/bible/?b=230&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим.</span></span>Пс. 16:15</a>). Всего того лишает нас душевная слепота. <i>Нечестивые не увидят славы Твоей, Христе Боже </i>(<a href=\"/bible-index/bible/?b=290&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.</span></span>Ис. 26:10</a>), что само по себе горше всякого зла. Ибо как видеть лицо Господне блаженнее всех небесных блаженств, так и не видеть Его — лютее всех адовых мучений… Душевная слепота — это не познание себя, не предвидение грядущих бед: смерти, суда, геенны, — и все смертные грехи и страсти, когда к ним кто привыкнет и не хочет прийти в чувство. О таковой душевной слепоте Премудрость говорит: <b>Злоба их ослепила их, и они не познали тайн Божиих, не ожидали воздаяния за святость </b>.<br /><i>Симфония по творениям. Слепота душевная</i></div></p>"}