{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>И этого нельзя допустить, будто Бог, создав человека худым, или сделав ошибку при его устроении вздумал сделать его впоследствии Ангелом, раскаявшись, подобно самым плохим художникам; или будто сначала Он хотел сотворить Ангела, но не имея сил для этого, создал человека. Это слабо. Почему же Он сотворил человека, а не Ангела, если хотел, чтобы человек был Ангелом, а не человеком? Потому ли, что не мог? Это богохульно. Или отложил лучшее до будущего и сделал худшее? Это нелепо. Он не ошибается в творении прекрасного, не откладывает, не чувствует бессилия, но, как хочет и когда хочет, имеет возможность сделать, так как Он есть сила. Посему желая, чтобы был человек, Он в начале и сотворил человека. Если же Он, когда чего желает, то желает прекрасного, прекрасное же есть человек, а человеком называется существо, составленное из души и тела, то следовательно человек не будет существовать без тела, а с телом, дабы кроме человека не появился другой человек. Ибо Богу должно сохранять все бессмертные роды; а человек бессмертен. Ибо <b>«Бог создал человека»,</b> говорит Премудрость, <b>«для нетления, и соделал его образом вечного бытия Своего»</b>. Следовательно, тело не уничтожится, потому что человек состоит из души и тела.<br /><i>О Воскресении, против Оригена, 30</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1181&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Собор Карфагенский 419 г.</a><div>Аще же кто речет, яко Адам, первозданный человек, сотворен смертным, так что, хотя бы согрешил, хотя бы не согрешил, умер бы телом, то есть вышел бы из тела, не в наказание за грех, но по необходимости естества: да будет анафема.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Человеческая душа бессмертна, потому что богообразна, то есть создана по образу бессмертного Бога (<a href=\"/bible-index/bible/?b=10&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Догматика Православной Церкви. Смерть тела и бессмертие души</i> </div></div></p>"}