{"xml":"<p ><div><b>А нечестивому да не будет добра, и, подобно тени да не продлит дней тот, кто не благоговеет от лица Божия.</b><br />   Просит зла тем кои не имеют страха Божия и желает, чтобы не отлагалось на долго наказание им, а чтобы тотчас они поражаемы были смертью и получали заслуженные ими мучения. Нечто подобное говорит и апостол: <i>«о дабы отсечени были развращающии вас»</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> О, если бы удалены были возмущающие вас!</span></span>Гал. 5:12</a>), и в другом месте: <i>«Александр ковач много ми зла сотвори: да воздаст ему Господь по делом его»</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Александр медник много сделал мне зла. Да воздаст ему Господь по делам его!</span></span>2 Тим. 4:14</a>), — места, о которых следует размыслить, в каком смысле это сказано. Это — по смыслу еврейского подлинника. А если кто следует Семидесяти толковникам, которые как бы исходя из другого понимания, поставили: «и я знаю, что будет благо боящимся Бога, чтобы благоговели от лица Его, и блага не будет нечестивому и не продолжит дней в тени, потому что от не благоговеет от лица Божия», — тот может объяснять так: Хотя будет случаться и то, о чем я сказал немного выше, тем не менее я вполне убеждён, что будет благо боящимся пред лицем Его: <i>«ибо лице Господне на творящия злая» </i>(<a href=\"/bible-index/bible/?b=230&c=33&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сей нищий воззвал, - и Господь услышал и спас его от всех бед его.</span></span>Пс. 33:7</a>); а нечестивому не будет блага, ибо он не благоговеет от лица Божия и не продолжит он дней в тени, т. е. дней жизни своей, которые для живущих проходят как тень. Ибо не те продолжают дни свои, кои живут долгое время, а те, кои делают дни свои великими величием добрых дел. Поэтому и Иаков, как бы сознавая себя грешником, говорит: <i>«малы и злы дни мои» </i>(<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>) и в псалме исповедающийся Богу говорит: «<i>дние мои яко сень уклонишася, и аз яко сено изсхох»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Дни мои - как уклоняющаяся тень, и я иссох, как трава.</span></span>Пс. 101:12</a>), говорит не потому, чтобы просил долгой жизни в настоящем мире, в котором всякое время жизни кратко и есть тень и образ «- убо образом ходит человек» (<a href=\"/bible-index/bible/?b=290&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот тебе знамение от Господа, что Господь исполнит слово, которое Он изрек.</span></span>Ис. 38:7</a>), — но потому, что боится за будущий век, чтобы не сократилась продолжительность жизни там, где есть истинная жизнь.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}