{"xml":"<p ><div>Апостолы снова подвергаются опасностям и снова получают помощь от Бога; а каким образом — послушай далее: \"<b>но Ангел Господень ночью отворил двери темницы и, выведя их, сказал:</b> <i>идите и, став в храме, говорите народу все сии слова жизни</i>\". Это совершилось и в утешение их (апостолов), и в пользу и назидание тех (иудеев). И смотри, – что бывало при Христе, то совершалось и теперь. Самого совершения чудес Он, конечно, не попускает видеть им (иудеям), а то, из чего они могли бы удостовериться, предоставляет им. Например, при воскресении Своем Он не попустил им видеть, как Он воскрес, потому что они были недостойны видеть воскресение, но показывает это делами Своими. Также и во время претворения воды в вино возлежавшие за столом не видели, потому что были упоены вином, и судить о том Он предоставляет другим. Так именно и здесь. Как были выводимы апостолы, они не видят; а доказательства, которыми могли удостовериться в случившемся, они увидели. Почему же (ангел) вывел их ночью? Потому, что в таком случае им могли поверить более, нежели в другом; в другом случае не стали бы и спрашивать их об этом; да тогда и сами они не поверили бы. Так было и в древние времена, напр., при Навуходоносоре. Он увидел отроков в пещи восхвалявших Бога, и тогда изумился (<a href=\"/bible-index/bible/?b=340&c=3&s=91\"><span><span class=\"verse-text\"><span class=\"align-super\">91</span> Навуходоносор царь, [услышав, что они поют,] изумился, и поспешно встал, и сказал вельможам своим: не троих ли мужей бросили мы в огонь связанными? Они в ответ сказали царю: истинно так, царь!</span></span>Дан. 3:91</a>). Поэтому и саддукеям надлежало сначала спросить апостолов: как вы вышли? – а они, как будто ничего не было, обращаются к апостолам с таким вопросом: \"<i>не запретили ли мы вам накрепко учить о имени сем?</i>\" (<a href=\"/bible-index/bible/?b=510&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>)<br /><br />\"<b>Выведя</b>\"; не сам он отводит их, но отпускает; так и из этого открывается неустрашимость их, что они сами ночью вошли в храм и учили. Когда бы их выпустили стражи, как те думали, то они, если бы только согласились выйти, обратились бы в бегство, а когда бы те их изгнали, то они не явились бы в храм, а удалились бы. Это понятно для всякого здравомыслящего.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}