{"xml":"<p ><div><b>«Его возвысил Бог»</b>, говорит, <b>«десницею Своею»</b>. Этим указывается не на одно только воскресение, но и на возвышение, то есть, на воз­несение. <b>«Дабы дать Израилю покаяние</b>».<br /> Далее апостолы хотят показать убийственные намерения иудеев, действовавших здесь не за правду, но желавших отомстить за себя. Потому и отвечают им не резко, – ведь они были учители, – хотя иной, привлекши на свою сторону весь город и получив такую благодать, чего не сказал бы и не выказал ли бы слишком многого? Но апостолы не так; они не гневались, но сожалели и плакали о них, и имели в виду, как бы отклонить их от заблуждения и ярости. Они даже не говорят им: сами <i>судите</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но Петр и Иоанн сказали им в ответ: судите, справедливо ли пред Богом слушать вас более, нежели Бога?</span></span>Деян. 4:19</a>); но так говорят: \"<b>Его возвысил Бог\", </b>выражая этим, что все это происходит по воле Божией. Не сказали: не говорили ль мы вам прежде: \"<i>мы не можем не говорить того, что видели и слышали</i>\" (<a href=\"/bible-index/bible/?b=510&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Мы не можем не говорить того, что видели и слышали.</span></span>Деян. 4:20</a>)? – потому что они не тщеславны; но опять говорят об одном и том же, о кресте, о воскресении. Впро­чем, они не говорят, почему (Христос) распят, — то есть, что распят за нас; но (только) намекают на это, и при том еще не ясно, желая возбудить в них страх. Скажи мне, есть ли здесь сколько-нибудь искусственного красноречия? Нисколько! Так без приготовления они возвещали евангелие жизни! Ска­завши: «<b>возвысил</b>», (Петр) говорит и о том, с какою целью (это сделано);<b> «дабы дать Израилю покаяние»</b>, прибавляет, <b>«и прощение грехов»</b>. Но скажут: это казалось еще невероятным. Что ты говоришь? Как невероятно то, чему не могли противоречить ни начальники, ни народ, и от чего одним заграждались уста, а другие получали назидание? <br />А Петр, посмотри, что говорит: <b>«Его возвысил Бог десницею Своею в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов».</b> Он здесь умалчивает о язычниках, чтобы не подать повода (к умерщвлению). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=5&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}