{"xml":"<p ><div> Заметь крайнюю их злобу! Надлежало ужаснуться того, что они услышали; а они <b>«разрывались от гнева и умышляли»</b> без всякой вины <b>«умертвить их».</b><br />Ты же, окаянный, слышишь об отпущении грехов и о том, что (Христос) не требует тебя на суд, и хочешь умертвить (про­поведников)? Не есть ли это дело величайшей злобы? Нужно было или обличить их, если они говорили неправду, или пове­рить им, если нельзя (обличить); если же не было желания уверовать, то (по крайней мере) не умерщвлять. За что, в самом деле, было умерщвлять их? Но они (иудеи) от ярости даже и не разобрали дела. Смотри, как здесь (апостолы), упо­мянув о злодеянии (иудеев), говорят об отпущении, показы­вая тем, что совершенное ими достойно смерти, но даруемое подается им, как раскаивающимся. Да и как иначе можно было кому-нибудь убедить их, если, не сказав, что они еще могут исправиться? А какова злоба! Они возбуждают против апостолов саддукеев, которые особенно заблуждались каса­тельно воскресения. Но злоба нисколько не принесла им пользы.<br /><b>«И умышляли, </b>— говорит (писатель),<b> — умертвить их».</b> Заметь: они опять в недоумении и в печали, а те (апостолы) спокойны, благоду­шествуют и радуются. И не просто были печальны, но «<b>разрывались</b>».<br />   Это значит: худо себя чувствовать и покушаться на зло, — как можно видеть и здесь. Апостолы были в узах, предсто­яли пред судилищем, а судьи были в недоумении и великом затруднении. И как бьющий по алмазу сам себе наносит удар, точно так и они. Они видели, что не только не уменьшается дерзновение апостолов, но что проповедь еще более усиливается, что они неустрашимы в слове, и между тем не подают ни­какого повода (к умерщвлению их). Будем, возлюбленные, по­дражать им и мы, будем неустрашимы при всех бедствиях. Нет ничего ужасного для того, кто боится Бога, но для небоя­щихся есть бедствия. Кто чрез добродетель становится выше страстей и на временные блага смотрит, как на тень, тот от чего потерпит бедствие? Чего будет бояться? Или что станет считать бедствием? Прибегнем же и мы к этой непоколебимой скале! Если бы кто-нибудь устроил для нас город и оградил его стеною, или лучше — если бы поселил нас на такую землю, где никто нас не беспокоил бы, и там доставлял бы нам изобилие во всем так, чтобы нам не нужно было ни с кем иметь никакого дела, то и он не дал бы нам такого спокой­ствия, какое ныне Христос. Пусть будет, если тебе угодно, этот город медный, огражденный со всех сторон твердою и не­разрушимою стеною; пусть никто из неприятелей не нападает на него; пусть он будет иметь землю богатую и тучную, изо­биловать и всеми остальными благами; пусть граждане его бу­дут кротки и ласковы, и ни одного в нем злодея, ни вора, ни хищника, ни клеветника, ни судилища, но одни простые и мирные отношения, и в этом городе жили бы мы: и тогда мы не могли бы жить спокойно. Отчего? Оттого, что по необходи­мости возникнут у нас разногласия с прислугою, с женою, с детьми, и будут причиною многих неприятностей. Но здесь не было ничего такого; не было никакой причины к печали и неприятностям.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=5&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=5&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}