{"xml":"<p ><div>Если там [в Ветхом Завете] народу под угрозой страшного наказания запрещается подходить к месту, где дается закон, то здесь [в Новом Завете] Святой Дух нашел на тех, кто был собран вместе, ожидая исполнения этого обещания. Там рука Бога потрудилась на каменных скрижалях, здесь - в сердцах людей (Ср. <a href=\"/bible/?b=300&c=31&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом.</span></span>Иер. 31:33</a>). Там извне был дан закон, которым неправедные устрашаются, здесь же закон был дан изнутри, которым они оправдываются. Ведь <i>не прелюбодействуй, не убий, не пожелай</i> и все прочие заповеди, записанные на этих скрижалях, говорит он [апостол Павел], в сжатом виде повторяются в проповеди о том, чтобы ты любил ближнего своего как самого себя. (См. <a href=\"/bible/?b=520&c=13&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span></span>Рим. 13:9</a>). <i>Любовь не делает ближнему зла; итак, любовь есть исполнение закона</i> (<a href=\"/bible/?b=520&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>). Это не написано на каменных скрижалях, но посеяно в сердцах наших Духом Святым, Который нам дан. Итак, закон Бога - это любовь. Ей не подчинено плотское знание, ибо не может. Но для устрашения этого плотского знания, когда на скрижалях пишется о делах любви, существует закон дел и буква, убивающая лицемера. Когда же сама любовь распространяется в сердцах верующих, существует закон веры и Дух, животворящий любящего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О духе и букве. <br />CSEL 60:182. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=5&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}