{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> Третий антифон состоит из 2-го, 3-го, 4-го и 5-го стихов 48-го псалма, обличающего неразумие надеющихся на свое богатство, хотя оно не спасет их от смерти и не пойдет за ними на тот свет. Стихи, взятые из этого псалма для антифона, составляют только вступление к обличению и поучительной речи псалмопевца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Вознесение Господне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом 48 представляет поучительную песнь, изображающую суетность земного счастья и особенно богатства нечестивых, т.к. ничто не может избавить их от смерти, и они должны умирать, оставляя все свои сокровища и приобретения другим, сами же получать вечное наказание; между тем как душу праведника после его смерти Бог освобождает от ада и принимает к Себе. Сходство содержания этого псалма с Давидовыми псалмами 36 и 61, которые, по многим признакам, написаны были по поводу Авессаломова восстания, дает основание считать и этот псалом составленным по тому же поводу. И хотя в нем нет каких-либо определенных указаний ни на Авессалома, ни на обстоятельства его восстания, но это могло быть следствием того, что псалмопевец, имея в виду горячую любовь Давида к своему мятежному сыну, щадил это родительское чувство любимого царя и намеренно ограничивался в изображении нечестивых общими чертами. Впрочем, вопрос о том, кто мог быть составителем этого псалма, не имеет положительного решения. Некоторые из толковников псалмов приписывают его одному из богодухновенных певцов Кореева потомства и делают это 1) на основании надписания <b>В конец, сыном Кореовым, псалом</b>; 2) потому, что псалом этот стоит в ряду других псалмов, происхождение которых приписывается тому же певцу из племени Корея, и 3) потому, что он и по языку, и по форме изложения имеет некоторое сходство с теми же псалмами. Другие же, как Зигабен, составителем этого псалма считают самого Давида [7, с. 381]. Есть предположения о позднейшем происхождении этого псалма, каково, например, предположение о составлении его в плену вавилонском, но все такие предположения не выдерживают критики ученых исследователей этого вопроса.<br /> Все толковники и ученые исследователи Псалтири соглашаются в том, что псалом этот принадлежит к числу самых темных и трудных для объяснения. В нем в форме притчей идет речь о суде, воскресении и искуплении (ст. 8, 9, 15, 16 и пр.) и дается весьма полезное увещание любить добродетель и удаляться пороков, презирать богатство, бояться Божия суда и быть готовым к смерти, а потому и выражение в конец в надписании имеет соответственное содержанию этого псалма значение, т.е. говорит об окончательной судьбе человека, на которую должно быть обращено все внимание последнего.<br />Пс.48:1<br /> Составляет надписание псалма, о котором сказано выше.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />Ст. 1) <b>В конец, сыном кореовым, псалом</b>. (В Евр. <b>Начальнейшему певцу из сынов кореовых песнь</b>)<br />СОДЕРЖАНИЕ.<br /><i>Сей поучительный псалом содержит весьма полезное увещание любить добродетель, и удаляться пороков, презирать богатство, бояться Божия суда и готовиться к смерти</i>.<br /></div></p>"}