{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Слово <i>обаче</i> значит: впрочем, но и, напротив. Выражение из руки адовы здесь означает: от власти ада. Изобразив в предыдущих стихах бедственную участь нечестивых, псалмопевец говорит здесь о том, какая участь ожидает в будущем благочестивых, к коим причисляет и себя. И тогда как одни толковники, как св. Иоанн Златоуст, в этом месте видят вообще речь об избавлении праведников от власти и мучений ада; другие, как св. Василий Великий, а за ним Евфимий Зигабен и др., более определенно изъясняют этот стих — как пророчество о воплощении Божием и об освобождении душ праведников, которые в то время заключены были во аде [4, с. 240:7, с. 389]. По словам св. Иоанна Златоуста, пророк говорит так «Бог избавит меня от власти и мучений ада, егда приемлет мя, тогда я узрю Господа яснее, нежели теперь» (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>) [5, с. 250]; по словам св. Афанасия, он говорит: «Но меня, который говорю это, избавит Бог, и душа моя не будет отведена и оставлена с сими овцами во аде» [3, с. 166]. А по словам св. Василия Великого, псалмопевец здесь «ясно пророчествует о сошествии во ад Господа, Который вместе с другими душами избавил и душу самого пророка, чтобы она не оставалась во аде» [4, с. 240].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>К вышереченным присовокупляет и сие, каков будет жребий людей благочестивых, в числе коих и себя самаго полагает, аки бы сказал: то, что рекл я о нечестивых, непременно приключится им: мне же и подобным мне — противное. Ибо Господь избавит душу мою из руки адовы, то есть, не потерпит, чтоб душа моя восхищена была силою ада, и низведена на место мучения, когда Он, по исходе ея из тела смертнаго сего, к Себе <i>приимет мя</i>. Здесь, как кажется, пророчествует о искуплении душ чрез Христа Спасителя, и о сошествии Его во ад.<br />Ибо Христос тогда избавил ценою крови Своея души праведных из руки адовы, когда по воскресении Своем, снизшед во ад, с Собою возвел их на небо. Мы здесь видим пресветлое свидетельство веры древних святых Отцев, живших под законом, в которой они и жили и умерли. Они не останавливалися на пределах жизни сея, но, возводя мысли свои на небо, текли исполинскими шагами по кругу мира, донележе, совершив течение, достигли предназначенныя цели. Давид, надеяся жить по смерти, превозмогал тьму мира, возводя очи свои к оному утру, которое приносило ему вечный день.<br /><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div><b>Обаче Бог избавит душу мою из руки адовы, егда приемлет мя</b>. <br />С Евр: «но Бог избавит душу мою от власти преисподней, когда примет меня». Св. <i>Златоуст</i>: «т. е. Бог избавит меня от власти и мучений ада, <i>егда приемлет мя</i>, тогда я узрю Господа яснее, нежели теперь» (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>); — св. <i>Афанасий</i>: «но меня, который говорю это, избавит Бог, и душа моя не будет отведена и оставлена с сими овцами во аде»; — св. <i>Василий Великий</i>: «ясно пророчествует о сошествии во ад Господа, Который вместе с другими душами избавил и душу самого пророка, чтобы она не оставалась во аде».</div></p>"}