{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Предмет, на который псалмопевец хочет обратить внимание всех людей, богатых и бедных, действительно заслуживает всеобщего внимания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Вознесение Господне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Вси языцы значит: «все народы». Внушите значит не только – «слушайте», но и «возьмите в уши, расслушайте хорошенько, возьмите в толк, поймите». Словами земнороднии (на земле рожденные и от земли созданные) и сынове человечестии псалмопевец обозначает не только современных ему народов, но и будущие поколения всего человечества, и притом людей всякого звания и состояния, и простых и знатных: вкупе богат и убог. В начале своей песни он делает как бы предисловие, показывая особенную важность содержания ее и призывая весь род человеческий к слушанию проповеди, или наставления, которое имеет предложить. Таким всеобщим приглашением псалмопевец обнаружил в себе пророческое предведение того, что псаломская проповедь его будет пета или читана во всеуслышание по всей земле и на все будущие времена.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сие предисловие относится к возбуждению внимания слушающих, и берется из того начала, что предлагаемое слово равно приличествует всем человекам, не токмо настоящим, но и будущим. Итак созывается весь человеческий род к слышанию. Но как ни место не вместило бы толикаго множества людей, ни глас всякаго проповедника не мог бы слышан быть от толь многих слышателей; то мы должны ведать, что Пророк предвидел, что псалмы его петы будут по всей земли, и во все будущия времена: и потому всех живущих по вселенней без изъятия призывает к слышанию, то есть, как язычников, так и Евреев, как живущих во градах, так и разсеянных по горам и пустыням. А дабы не подумал кто, что приглашает к слышанию одних токмо ныне живущих или настоящих людей, то присовокупляет нечто всеобщее, глаголя: <i>земнороднии же и сынове человечестии</i>; аки бы сказал: послушайте все родившиеся от земли и от человеков, ибо все человеки, сколько их ни есть, и сколько ни будет, имеют общую мать землю, и общаго отца Адама, или, что то же есть, общее имеют вещество, из котораго произведены, то есть землю, и общее начало, чрез которое произошли человеки. За сим присовокупляет наконец: <i>вкупе богат и убог</i>, дабы показать, что учение, предлагаемое здесь, равно относится ко всем, то есть как к богатым, так и к убогим, и что в училище сем не должно смотреть на различие лиц.</div></p>"}