{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Но когда он своим поведением не соответствует намерениям Бога, тогда внидет даже до рода отец своих, т.е. спустится в самую преисподнюю, в ад, где находится целое поколение его предков, и разделит общую с ними участь. Таким образом, по праведному суду Божию, тот, который наслаждался светом земных почестей и временной славы и не искал света славы вечной, навечно будет лишен сего света и пребудет вечно в кромешной тьме.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Нечестивый живет в жизни сей во свете честей и славы, и хвалит Бога, но только тогда, когда Он ущедряет его временными благодеяниями, дабы или наградить его за некоторыя добрыя дела, или привести к покаянию и обращению. Но когда он не соответствует сим намерениям Бога, <i>тогда входит до рода отец своих</i>, то есть, во мрачный гроб, где не увидит света во веки: ибо по праведному Божию суду пребудет в вечной тьме, дабы тот, который наслаждался светом честей и славы временных, и не искал света славы вечныя, пребыл навсегда во мраке кромешном.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1220&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Орда) еп.</a><div> Он пойдет туда, куда пошли единомысленные с ним предки его, во ад, и в век не уйдет оттуда (<b>не узрит света</b>);</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div>Т. е. поступая таким образом, нечестивый богач наконец умирает, прилагается к отцам своим, и уже вечно не увидит света Божия. По св. Афанасию – «будет подражать ревности отцов и, происходя от отцов лукавых, наследует лукавство; мудрствующие подобно сему (т. е. как мудрствуют сыны века) стали душевно слепы, ни в смертной жизни не просветились они светом ведения, ни в будущей не сподобятся вечного света».</div></p>"}