{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b> Приклоню в притчу ухо мое, отверзу </b>(раскрою) <b>во псалтири гадание</b> (загадку) <b>мое</b>. Притчу и гадание, которые псалмопевец обещается изложить, – это опять речь о тщете богатства. Приточной и загадочной эта речь называется потому, что истина, в ней заключающаяся, хотя и очевидна сама по себе, неубедительна для людей – что поистине загадочно. Псалмопевец хочет не только учить, но и сам по смирению внимать своему учению: приклоню ухо мое.<br /> В праздник Вознесения Христова эти псаломские стихи внушают христианам не привязывать сердца к земным благам, но, по наставлению апостола,<i> искать горнего, где Христос сидит одесную Бога Отца </i>(<a href=\"/bible/?b=580&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, если вы воскресли со Христом, то ищите горнего, где Христос сидит одесную Бога;</span></span>Кол. 3:1</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Вознесение Господне</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><br /><b>Притча</b> (παραβολή) – сравнение, уподобление;<b> во псалтири </b>значит: на музыкальном инструменте, на гуслях. <b>Ганание</b> (πρόβλημα) – проблема, предположение, гадание, загадка; в Священном Писании – сверхъестественное откровение, выражаемое притчей. Продолжая начатое предисловие к псалму, пророк говорит здесь, что он выскажет в нем весьма важные истины (<i>премудрость</i>), которые являются последствием размышления (<i>поучение</i>) и содержат в себе предмета глубокого ведения (<i>разум</i>). Чтобы придать словам своим еще большую важность, он присовокупляет: эти истины я предложу слушателям <i>в притче</i>, не как свое, человеческое слово, но как вдохновенное и сообщенное мне свыше, от Духа Божия, к внушениям Которого я <i>приклоняю свое ухо</i>, и затем отверзаю уста свои и провещаваю внушенное мне (ср. <a href=\"/bible/?b=230&c=77&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Открою уста мои в притче и произнесу гадания из древности.</span></span>Пс. 77:2</a>; <a href=\"/bible/?b=470&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да сбудется реченное через пророка, который говорит: отверзу в притчах уста Мои; изреку сокровенное от создания мира.</span></span>Мф. 13:35</a>), и не только провещаю, но и воспою <i>во псалтири</i>, в одушевленной музыкальной песне передам богооткровенную истину как загадку (<i>ганание</i>). «Сказал: <i>во псалтири</i>, – говорит св. Иоанн Златоуст, – для того, дабы показать духовный смысл учения и бывшее ему вдохновение свыше; предложил наставление в виде песнопения для того, дабы сделать речь свою приятной» [5, с. 235]. Такой способ учить других очень древен и был в обычае как у иудеев, так и других народов. Таким образом, соединяя приятное с полезным, тверже напечатлевали свои поучения (Толкование еп. Палладия, с. 222).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Приклоню в притчу ухо мое.</b><br /> Афан. изострив ум к уразумению спасительных притчей, уразумею смысл их и другим объясню гадание и притчи; разумеет дух пророчества и Св. Писания.</div></p>"}