{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Вот и притча, которая для многих, если не для всех, может показаться неудобопонятною загадкою, о которой пророк говорит выше (ст. 5). День лют, по переводу с еврейского, значит: «день бедствия», а по толкованию св. отцов, это день всеобщего Суда Божия, когда Он будет судить всех людей, – это «великий день Господень, по слову пророка Софонии, «день гнева, день скорби и нужды, день безгодия и исчезновения, день тьмы и мрака, день трубы и вопля» (<a href=\"/bible/?b=430&c=1&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Близок великий день Господа, близок, и очень поспешает: уже слышен голос дня Господня; горько возопиет тогда и самый храбрый!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> День гнева - день сей, день скорби и тесноты, день опустошения и разорения, день тьмы и мрака, день облака и мглы,</span></span>Соф. 1:14-15</a>). В притче своей пророк обращается к самому себе с вопросом: почему я боюсь страшного дня Судного? И сам же на этот вопрос дает ответ: день этот есть день бедствия для грешников, – тогда беззаконие пяты моея обыдет мя. Пята показывает действие, которое осталось позади нас; беззаконие пяты поэтому означает прежде сделанный грех. В ходьбе пята оставляет след на земле глубже, чем вся стопа ноги: отсюда беззаконие пяты означает грех тяжкий, который сделал сильное впечатление на совесть грешника и который труднее изгладить, нежели другие грехи. Пяту блюдет искуситель (<a href=\"/bible/?b=10&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вражду положу между тобою и между женою, и между семенем твоим и между семенем ее; оно будет поражать тебя в голову, а ты будешь жалить его в пяту.</span></span>Быт. 3:15</a>), значит, беззаконие пяты есть грех, который произошел не от обыкновенной слабости человеческой, но от особенного искусительного нападения диавола. Такие беззакония иногда постигают нас (<a href=\"/bible/?b=230&c=39&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.</span></span>Пс. 39:13</a>), т.е. как бы бегут за нами вслед и подвергают осуждению (<a href=\"/bible/?b=610&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых <i>открываются</i> впоследствии.</span></span>1 Тим. 5:24</a>), и только благодать Божия может удалить их от нас чрез покаяние. Но они иногда обходят нас, как неприятелей на войне, становятся напротив нас на пути спасения и не дают далее совершать его и избежать осуждения. «Предстанут предо мною, – говорит св. Афанасий, – лукавые дела мои, окружая и осаждая меня отовсюду и не давая мне избегнуть мучений» [3, с. 163–164]. Тогда благодать тем же оружием, то есть покаянием, удаляет их от нас.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Вот та самая притча, или то гадание, которое Пророк, предположив вышереченное предисловие, предлагает всему человеческому роду, и решит: но решение столько же темно, сколько и самое предложение, так что и то и другое может нарещися гадательным, однако для одних токмо людей, предубежденных любовию века сего; ибо духовным Божиим сынам и гадания и притча зело суть ясны. <i>Вскую</i>, глаголет, <i>боюся в день лют</i>? Аки бы сказал, предлагаю вам всем живущим по вселенней, решите сей вопрос: что может устрашить меня в день оный лютый, который у Софонии нарицается <i>днем гнева, скорби и нужды, безгодия и исчезновения, тьмы и мрака, облака и мглы, трубы и вопля</i> (<a href=\"/bible/?b=430&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> День гнева - день сей, день скорби и тесноты, день опустошения и разорения, день тьмы и мрака, день облака и мглы,</span></span>Соф. 1:15</a>)? Или, что может меня соделать безопасным в день онаго судилища, от котораго зависит все мое благополучие и неблагополучие? Великая подлинно задача, и такая, которая касается всех без изъятия. Пророк решит оную так: <i>беззаконие пяты моея обыдет мя</i>. Аки бы сказал: то, что может устрашить меня в день тот лютый, не есть нищета или бедность, ибо Судия не подкупается дарами; не есть низкость состояния или рода, ибо Судия не взирает на лица; не есть злоба свидетелей или доносителей, ибо Судия все знает; не есть могущество противников; ибо Судия никого не боится: наконец, нет ничего другаго, кроме одного <i>беззакония пяты моея</i>, то есть беззаконныя жизни моея, или беззаконных стезей, продолжающихся до конца жития моего. Сие беззаконие, ежели обрящется во мне в день оный, то непременно обыдет мя, то есть, на подобие некоей громады или стены обрушится на меня, и совсем подавит, так что я никоим образом спастися не возмогу: ибо тогда не будет места покаянию или милости. И напротив то, что возможет соделать меня безопасным и спокойным в день тот лютый, не будет богатство, или благородство, или тщание ходатаев, или могущество друзей, но одна токмо правда, и притом не другая какая либо, но правда стезей моих, продолжающаяся до конца жизни моея, ежели то можно чрез добродетель, а коли не можно, то чрез истинное покаяние, заглаждающее грехи, и на место их поставляющее правду.<br />В Еврейском подлиннике стих сей иначе читается так: <i>вскую имам боятися в день лют, егда беззаконие запинателей обыдет мя</i>? И разум имеет такой, что сынове Божии не должны чрез меру смущаться во время несчастных обстоятельств, ниже бояться беззаконных сынов века сего, сколь бы дерзко ни нападали на них. Аки бы сказал Пророк: хотя вероломные и хитрые люди сплетают на меня коварныя сети, но я не боюся их. Таким образом новейшие толковники разумеют место сие о врагах, и беззаконныя козни их, устрояемыя праведным, сравнивают с пятою, запинающею стопы их. Но мы последуем здесь толкованию святаго Златоуста, который место сие относит к праведному Божию суду.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Пята показывает действие, которое осталось позади нас; беззаконие пяты означает прежде соделанный грех. В ходьбе пята делает глубже впечатление в землю, нежели вся стопа, отсюда беззаконие пяты означает грех тяжкий, который соделал сильное впечатление на совесть грешника и который труднее изгладить, нежели другие грехи. Пяту блюдет искуситель, беззаконие пяты есть грех, который произошел не от обыкновенной слабости человеческой, но от особенного искусительного нападения диавола. Сии беззакония иногда постигают нас (<a href=\"/bible/?b=230&c=39&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо окружили меня беды неисчислимые; постигли меня беззакония мои, так что видеть не могу: их более, нежели волос на голове моей; сердце мое оставило меня.</span></span>Пс. 39:13</a>), то есть как бы бегут за нами вслед и подвергают осуждению (<a href=\"/bible/?b=610&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Грехи некоторых людей явны и прямо ведут к осуждению, а некоторых <i>открываются</i> впоследствии.</span></span>1 Тим. 5:24</a>); в сем случае благодать удаляет их от нас силою покаяния (<a href=\"/bible/?b=230&c=102&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> как далеко восток от запада, так удалил Он от нас беззакония наши;</span></span>Пс. 102:12</a>), иногда обходят нас, как неприятель, и становятся напротив нас на пути спасения и не дают далее совершать его и избежать осуждения. Предстанут предо мною лукавые дела мои, окружат и будут осаждать меня отовсюду и не дадут мне избегнуть мучений – так говорит Афанасий. Тогда благодать тем же оружием, то есть покаянием, отъемлет их.</div></p>"}