{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь речь, хотя и понятная, но как будто не досказанная, но она будет совершенно полная речь, если в конце ее поставить (по-русски) знак восклицания и выразить ее в форме обращения к богатым людям: о вы, которые надеетесь на силу свою и хвалитесь множеством богатства своего! Пророк потому обращается здесь к самонадеянным и хвалящимся своим богатством людям, что хочет научить их, что им в день лют никакое богатство не поможет, никакая сила не может избавить их от угрожающей им участи вечного наказания от Бога. Богатство, правда, имеет великую силу в настоящей жизни, как сказал премудрый: «Сребра послушают всяческая» (<a href=\"/bible-index/bible/?b=250&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро.</span></span>Еккл. 10:19</a>), но тогда, в день Суда, оно никакой пользы не принесет человеку, злоупотребляющему им.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сей неполный стих должно дополнить так: суть нецыи надеющиися, и проч. Пророк, рекши, что ничего не должно бояться тому, кто хощет в день оный безопасен быть, кроме беззакония и греха, присовокупляет здесь, что много есть в свете таких людей, кои не разумея сего, надеются на силы свои и хвалятся богатством, всякими неправдами собранным, и потому мнят, что сим образом пребудут безопасны во всякое время, или во всякий несчастный случай; и купно доказывает, что они много обманываются, и что предложенный вопрос и решение его весьма справедливо. Ибо хотя богатство много может в веке сем, как справедливо сказал Премудрый: <i>сребра послушают всяческая</i>, (<a href=\"/bible-index/bible/?b=250&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пиры устраиваются для удовольствия, и вино веселит жизнь; а за все отвечает серебро.</span></span>Еккл. 10:19</a>), но в день оный лютый ктому не обрящется богатство, а хотя бы и нашлось, но не поможет. Сего ради Пророк присовокупляет:<br /></div></p>"}