{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>‹…› говорит Пророк Давид: <b>наклонил Он небеса и сошел, - и мрак под ногами Его</b> (<a href=\"/bible-index/bible/?b=230&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span></span>Пс. 17:10</a>). Какой это мрак? Плоть Господа. Сошел Он и облекся плотию, как облаком примрачным.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45, § 10</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И приклони</b> (наклонил) <b>небеса и сниде</b>. <br />Желая показать нам тайну воплощения Божия, пророк сказал, что Господь наклонил небеса до самой земли и сошел на нее тихо без малейшего шума. Ибо Он вселился в девической утробе тайно от всех сил. Пророк описал здесь эту тайну воплощения Божия несколько чувственным образом, как это становится особенно приметным из дальнейшего его рассказа. Так он говорит далее:<br /><b>И мрак под ногама Его</b><br />Под мраком разумеется тьма, под ногами — самое шествие Божие или Его нисхождение на землю; так как причина вочеловечения Его, равно как и самый образ оного остались непостижимыми для всех. Или иначе: подобно тому как люди земли, или т. е. жители земли, называются нередко в Писании просто землею, жители небесные или ангелы называются иногда небом. Их-то именно и наклонил Господь к земле, когда Сам сходил на нее. Ибо написано в евангелии: «<i>и се Ангели приступиша и служаху Ему</i>» (<a href=\"/bible-index/bible/?b=470&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Тогда оставляет Его диавол, и се, Ангелы приступили и служили Ему.</span></span>Мф. 4:11</a>). Но это схождение Божие должно понимать не телесно, а духовно, потому что Бог неописуем, Он выше всякого нашего понимания и неизречен.</div></p>"}