{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>От облистания пред ним облацы проидоша</b><br />С явлением, говорит, славы Божией на земле, озарившей светом своим не только все ближнее, но и отдаленное, темные пророчества прешли, т. е. исполнились, подобно тому как рассевается в воздухе утренний туман когда взойдет солнце, и пред взорами нашими вдруг является чистою часть неба, которую он доселе закрывал от нас. Или: под облаками можно разуметь некоторую прикровенность закона Моисеева, прикровенность, или те образы, которые предызображали Иисуса Христа и которые с появлением Его на земле прешли, т. е. сделались ясными для всех. Но при этом объяснении сделаем такую перестановку слов в приведенном месте: сначала станем читать слова: «<i>пред Ним</i>» и прибавим к ним слова: «<i>от облистания</i>» Его, дабы выходило, что от облистания Его пред Ним или просто от Него, т. е. от явления Его во плоти, рассеялась прикровенность ветхозаветных пророчеств. Можно впрочем расставить слова приведенного текста и еще иначе, читая сначала от облистания, а потом уже и остальное, и тогда смысл этого места будет следующий: когда воссиял Господь на земле, обращаясь среди людей в человеческом теле, тогда прошли пред Ним, т. е. пред лицем Его и вместо Его самого апостолы по вселенной, разливая всюду свет евангельской проповеди, прошли над нивами душ человеческих подобно полным влаги облакам, возбуждающим эти духовные нивы к плодородию добрых дел.<br /><b>Град и угли огненное</b><br />Эти слова в близкой связи и соответствии с предыдущими, принимая последние в смысле первого толкования. Потому что пророчества уподобляются в св. Писании и граду, по причине их неудобовразумительности, и огню, так как поражают неверие людей нечестивых. Таким образом, в этих двух текстах под <i>облаками, градом</i> и <i>огнем</i> должно разуметь одно и тоже по указанным причинам. Впрочем, последнее место находится в неменьшем соответствии также и с последним изъяснением предшествующего текста, если понимать под градом и огнем апостолов, которые подобно граду, истребили заблуждение в людях и, как огонь, потребили на земле нечестие.</div></p>"}