{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Ум наш есть как бы своего рода глаз души нашей. Далее, глаз наш справедливо может быть назван светильником нашим, как указывающей нам дорогу в темноте. Под тьмою души мы должны разуметь чувства и пожелания наши. Итак Ты, говорит, Господи, зажжешь мой разум божественным огнем. А зажегши его, Ты осияешь вместе с тем тьму мою. Подобно сему говорится в Евангелии: «<i>аще убо свет, иже в тебе, тма есть, то тма кольми</i>» (какова) (<a href=\"/bible-index/bible/?b=470&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> если же око твое будет худо, то всё тело твое будет темно. Итак, если свет, который в тебе, тьма, то какова же тьма?</span></span>Мф. 6:23</a>)? Это значит: если уже самый ум омрачен, то тем большим мраком должны быть окружены низшие силы души нашей. Впрочем, можно даже самый ум наш назвать светом и тьмою. В отношении природы предметов материальных, ум наш свет; но в отношении природы Божией, он совершенная тьма, по тому одному, что Бог не может быть им познан. Или: <i>светильник</i> — это закон Моисеев, который указывает путь к добру читающему его; мрак же или тьма, это свойственная ему некоторая прикровенность, неясность, которая, по словам пророка, должна сделаться отныне ясною и открытою, т.е. с воплощением Божиим. Или же: <i>светильник</i>, это есть проповедь евангельская, в совершенном свете и ясности возвещенная нам от самого Спасителя нашего; тьма же это заблуждение идолопоклонства и неизвинительное неведение веры правой. Или далее: <i>светильник</i>, это наш разум, направляющий человека на правый путь, а тьма, это наше тело, которое так названо по причине своей тучности и материальности. Они оба осветятся, по словам пророка: ум — божественным светом, тело — очищением. Наконец иные говорят, что светильником здесь назван Иисус Христос, рожденный от семени Давида. Этот <i>светильник</i> или Иисуса, происходящего по плоти от Давида, возжгло само Слово Божие, соединившись с ним самым тесным образом, и, в силу такого божественного единения, сделало то, что Он стал посылать от Себя всюду лучи божественного света. Так Он Сам говорит о себе: «<i>Аз семь свет ммру</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Опять говорил Иисус к народу и сказал им: Я свет миру; кто последует за Мною, тот не будет ходить во тьме, но будет иметь свет жизни.</span></span>Ин. 8:12</a>). Тьма же — это, говорит, есть плоть наша, воспринятая Иисусом Христом, которую Он обожествил и просветил.</div></p>"}