{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И дал ми eси защищение спасения</b> (спасительное). <br />Ты, говорит, Господи, дал мне помощь не бесполезную и слабую, но сильную и спасающую от вредного действия врагов моих.<br /><b>И десница Твоя восприят мя</b> (заступила меня).<br /> <br />Те, говорит, которые хотят подать помощь кому либо, обыкновенно употребляют при подати помощи ему правую свою руку, как естественно более сильную и способную, нежели левая. Или должно понимать под десницею воплотившегося Бога-Слова, как восприявшего нашу природу и подавшего ей помощь.<br /><b>И наказание Твое исправит мя в конец</b> (Вразумление Твое исправило меня совершенно).<br /> Под «<i>наказанием</i>» должно разуметь детоводствующий Закон Моисеев, посредством которого усовершился человек во всякой добродетели; или наказанием Божиим называет постигающие по допущению Божию искушения для наставления и вразумления: и тем И другим образом Ты, говорит, Господи, доставил мне пользу — первым потому, что Ты заступил меня и помог мне; вторым, что попустил мне подвергнуться искушениям.<br /><b>И наказание Твое то мя научит</b><br />Еще, говорит, Ты научишь и наставишь меня, Господи, как раба и сына своего; ибо в малой скорби, говорит Исаия, состоит наказание, т. е. наставление Твое нам (<a href=\"/bible/?b=290&c=26&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Господи! в бедствии он искал Тебя; изливал тихие моления, когда наказание Твое постигало его.</span></span>Ис. 26:16</a>): потому что когда мы счастливы, то падаем в нерадение и небрежность; а когда несчастные и скорбим, тогда пробуждаемся и бываем благоразумнее. (1)<br />_________<br />(1) <i>Феодорит</i>: Ты наказал меня согрешившего и исправил падшего, научив, сколь велико зло грех, и удостоил спасения. Заметь, что согрешающее и вразумляемые неким наказанием должны говорить сие: наказание твое меня научило.</div></p>"}