{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сынове чуждии солгаша ми</b><br />Сии слова мы должны понимать, как обличительные для рода иудеев, потому что они, усвояя себе отцом Авраама и Давида, делали дела противные предкам их. Давид называет их сынами, как происходивших от семени его, а чужими по причине несходства духа их с прародителем их.<br /><b>Сынове чуждии обетшаша и охромоша от</b> (вне) <b>стезь своих</b>. <br />Иудеи, говорит, сделались бесчестными и ни к чему негодными по причине зол своих, как сосуды, по обветшании, делаются к употреблению не способны. Сказал «<i>охромоша</i>», то есть уклонились от определенной им стези божественных заповедей, так как путь хромых людей сбивчив, иначе — идет в сторону от прямой дороги, по причине извращения и повреждения составов в ногах их. (1)<br />_____<br />(1) У <i>Никиты</i> это изъясняется так: Христос обвиняет иудеев за оставление неложных путей, то есть вразумлений чрез закон и пророков и Евангельской жизни. Пути правы и неложно ведущее ко Христу суть наставление закона и предвозвещения св. Пророков. Но достигнув конца Закона и Пророков, т.е. Христа, они захромали, потому что дерзко поступали с Ним, не по здравому смыслу. Итак он говорит, что язычники, не получившие закона моего, ни пророка, как только были призваны, легко послушались и возлюбили мое владычество: а первенец мой Израиль, сделавшись сыном диавола, по равному с ним образу мыслей, удалил себя от близости ко Мне, притом же и солгал Мне, потому что от него ожидан был плод правды, между тем он не принес его, как и сказано: солжет произведение маслины. <i>Феодорит</i>: Нареченные сынами и вписанные в ряды сынов отчуждили себя, сделавшись неблагодарными за благодеяния, охромав касательно веры и оставя стезю благочестия. Так чрез пророка Иеремию Бог говорит: Я насадил тебя, как виноград плодоносный, весь истинный; как же ты обратился в горечь, виноград чужой? (<a href=\"/bible/?b=300&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я насадил тебя [<i>как</i>] благородную лозу, - самое чистое семя; как же ты превратилась у Меня в дикую отрасль чужой лозы?</span></span>Иер. 2:21</a>). Первое показывает свое собственное насаждение; второе обличает; а слова: обветшали и охромали Симмах перевел словами: обесчестят и постыдятся.</div></p>"}