{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1148&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Назианзин прав.</a><div>Вопрос. <i>О чем говорит Давид:</i> <b>«Угли возгорелись от Него»</b>?<br /><br />Ответ. Священное Писание многократно называет Божество нематериальным огнем. Ангельские хоры и души праведников разгораются от приближения к Богу; и уместным образом они здесь именуются углями, ибо они сияют в мире как светила, стяжав живое Слово. Мы знаем, что у огня два действия – жечь и светить. То, что лениво (т. е. трухляво), огонь жжет без страха (без всякой опасности для себя); огонь и весьма очищает, сжигая то, что в него попадает. А если удалиться от него на достаточное расстояние, то огонь светит. Много раз мы научены, что люди, искусные во врачевание, прижиганием успокаивают [организм] от неисцелимых [до этого] страданий. Так и Бог не губит, но обновляет и очищает от нечистоты греха, если с помощью покаяния обратится к врачеванию тот, кого держит страсть. А если он больным уйдет из этой своей несчастной жизни, то он будет гореть и не сгорать, мучимый Божиим огнем, будучи уже в бессмертном и нетленном теле. Ибо подобает тленному человеку облечься в нетление, и смертному облечься в бессмертие, чтобы каждый принял соответственно силе, как он сотворил телом, по словам возвышенного Апостола. Здесь – врачевание, там – ответ, здесь – здоровье, там – муки, здесь – Божие долготерпение, там – неизбежное для исправления наказание.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросы св. Сильвестра и ответы прп. Антония. Вопрос 207.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><b>Углие возгореся от Него</b>, то есть от Бога, — святые. Поскольку <i>Бог наш огнь поядаяй есть</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что Бог наш есть огнь поядающий.</span></span>Евр. 12:29</a>), то по чистоте своей созерцающие Бога справедливо называются <i>углием</i>, как воспламеняемые единением с Богом и оказывающиеся светилами в мире.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". Книга I. <br />2. Монаху Дорофею. </i>Углие возгореся от Него<i> (<a href=\"/bible-index/bible/?b=230&c=17&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднялся дым от гнева Его и из уст Его огонь поядающий; горячие угли <i>сыпались</i> от Него.</span></span>Пс. 17:9</a>)</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Взыде дым гневом</b> (от гнева) <b>Его</b>. <br />Когда прогневался Творец на демонов за погубление своего творения, то прежде всего показался дым отмщения Божия, который остановил на время демонские тиранства в мире; потому что отделил от них верующих и изгнал нечистых духов из тех, которые подвержены были беснованию. Но это лишь начало совершенного отмщения, подобно тому как и дым есть только начало или предвестник пламени. Посему изгоняемые из бесноватых демоны кричали: «<i>что нам и Тебе, Ииcyce Сыне Божий, пришел eси семо прежде времени мучити нас</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вот, они закричали: что Тебе до нас, Иисус, Сын Божий? пришел Ты сюда прежде времени мучить нас.</span></span>Мф. 8:29</a>).<br /><b>И огнь от лица Его воспламенится</b><br />Если появился дым, то вслед за ним появится вскоре и огонь, т. е. совершенное отмщение Божие на демонов и решительное ослабление их силы. «<i>От лица Его</i>», т. е. просто от Него, или от самого Бога, который есть одно лице в трех ипостасях единого Божества. Или иначе: «<i>От лица Его</i>», т. е. пред Ним, впереди Его. «<i>Огнь пред Ним предыдет</i>», говорится в другом псалме, «<i>и попалит окрест враги Его</i>» (<a href=\"/bible-index/bible/?b=230&c=95&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> возвещайте в народах славу Его, во всех племенах чудеса Его;</span></span>Пс. 95:3</a>). — Воспламенится же сказано, вместо возгорится, зажжется.<br /><b>Углие возгореся от Него</b><br />Так как огонь есть сам Бог, потребляющий силу вражескую; то ученики Господа, сделавшиеся причастниками сего потребления суть угли, которые воспламенились от этого самого огня и которые пожгли потом силу вражию огнем собственной веры. «<i>Се даю вам власть</i>», говорил им Иисус Христос, «<i>наступати на змию и на скорпию, и на всю силу вражию</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>).</div></p>"}