{"chapter":{"1":{"verse":1,"text":"Και εφάνη εις αυτόν ο Κύριος εις τας δρυς Μαμβρή, ενώ εκάθητο εν τη θύρα της σκηνής εις το καύμα της ημέρας."},"2":{"verse":2,"text":"Και υψώσας τους οφθαλμούς αυτού, είδε· και ιδού, τρεις άνδρες ιστάμενοι έμπροσθεν αυτού· και ως είδεν, έδραμεν εις προϋπάντησιν αυτών από της θύρας της σκηνής, και προσεκύνησεν έως εδάφους·"},"3":{"verse":3,"text":"και είπε, Κύριέ μου, εάν εύρηκα χάριν εις τους οφθαλμούς σου, μη παρέλθης, παρακαλώ, τον δούλον σου·"},"4":{"verse":4,"text":"ας φερθή, παρακαλώ, ολίγον ύδωρ, και νίψατε τους πόδας σας, και αναπαύθητε υπό το δένδρον·"},"5":{"verse":5,"text":"και εγώ θέλω φέρει ολίγον άρτον, και στηρίξατε την καρδίαν σας· έπειτα θέλετε παρέλθει· επειδή διά τούτο επεράσατε προς τον δούλον σας· οι δε είπον, Κάμε ούτω, καθώς είπας."},"6":{"verse":6,"text":"Και έσπευσεν ο Αβραάμ εις την σκηνήν προς την Σάρραν και είπε, Σπεύσον ζύμωσον τρία μέτρα σεμιδάλεως, και κάμε εγκρυφίας."},"7":{"verse":7,"text":"Ο δε Αβραάμ έδραμεν εις τους βόας, και έλαβε μοσχάριον απαλόν και καλόν, και έδωκεν εις τον δούλον· ο δε έσπευσε να ετοιμάση αυτό·"},"8":{"verse":8,"text":"έπειτα έλαβε βούτυρον και γάλα και το μοσχάριον, το οποίον ητοίμασε, και έθεσεν έμπροσθεν αυτών· αυτός δε ίστατο πλησίον αυτών υπό το δένδρον, και αυτοί έφαγον."},"9":{"verse":9,"text":"Είπον δε προς αυτόν, Που είναι Σάρρα η γυνή σου; Ο δε είπεν, Ιδού, εν τη σκηνή."},"10":{"verse":10,"text":"Και είπεν, Εξάπαντος θέλω επιστρέψει προς σε κατά τον αυτόν τούτον καιρόν του έτους· και ιδού, Σάρρα η γυνή σου θέλει έχει υιόν. Η δε Σάρρα ήκουσεν εν τη θύρα της σκηνής ήτις ήτο όπισθεν αυτού."},"11":{"verse":11,"text":"Ο δε Αβραάμ και η Σάρρα ήσαν γέροντες, προβεβηκότες εις ηλικίαν· εις την Σάρραν είχον παύσει να γίνωνται τα γυναικεία."},"12":{"verse":12,"text":"Εγέλασε δε η Σάρρα καθ' εαυτήν λέγουσα, Αφού εγήρασα, θέλει γείνει εις εμέ ηδονή και ο κύριός μου γέρων;"},"13":{"verse":13,"text":"Και είπε Κύριος προς τον Αβραάμ, Διά τι εγέλασεν η Σάρρα, λέγουσα, Αφού εγώ εγήρασα, θέλω τωόντι γεννήσει;"},"14":{"verse":14,"text":"είναι τι αδύνατον εις τον Κύριον; εν τω ωρισμένω καιρώ θέλω επιστρέψει προς σε κατά τον αυτόν τούτον καιρόν του έτους, και η Σάρρα θέλει έχει υιόν."},"15":{"verse":15,"text":"Τότε η Σάρρα ηρνήθη λέγουσα, δεν εγέλασα· διότι εφοβήθη. Ο δε είπεν, Ουχί, αλλ' εγέλασας."},"16":{"verse":16,"text":"Σηκωθέντες δε εκείθεν οι άνδρες διευθύνθησαν προς τα Σόδομα· και ο Αβραάμ επορεύετο μετ' αυτών διά να συμπροπέμψη αυτούς."},"17":{"verse":17,"text":"Και είπε Κύριος, Θέλω κρύψει εγώ από του Αβραάμ ό,τι κάμνω;"},"18":{"verse":18,"text":"ο δε Αβραάμ θέλει εξάπαντος γείνει έθνος μέγα και δυνατόν· και θέλουσιν ευλογηθή εις αυτόν πάντα τα έθνη της γής·"},"19":{"verse":19,"text":"επειδή γνωρίζω αυτόν ότι θέλει διατάξει προς τους υιούς αυτού και προς τον οίκον αυτού, μεθ' εαυτόν, και θέλουσι φυλάξει την οδόν του Κυρίου, διά να πράττωσι δικαιοσύνην και κρίσιν, ώστε να επιφέρη ο Κύριος επί τον Αβραάμ τα όσα ελάλησε προς αυτόν."},"20":{"verse":20,"text":"Είπε δε Κύριος, Η κραυγή των Σοδόμων και των Γομόρρων επλήθυνε, και η αμαρτία αυτών βαρεία σφόδρα·"},"21":{"verse":21,"text":"θέλω λοιπόν καταβή και θέλω ιδεί αν έπραξαν ολοκλήρως κατά την κραυγήν την ερχομένην προς εμέ· και θέλω γνωρίσει, αν ουχί."},"22":{"verse":22,"text":"Και αναχωρήσαντες εκείθεν οι άνδρες υπήγον προς τα Σόδομα· ο δε Αβραάμ ίστατο έτι ενώπιον του Κυρίου."},"23":{"verse":23,"text":"Και πλησιάσας ο Αβραάμ είπε, Μήπως θέλεις απολέσει τον δίκαιον μετά του ασεβούς;"},"24":{"verse":24,"text":"εάν ήναι πεντήκοντα δίκαιοι εν τη πόλει, θέλεις άρα γε απολέσει αυτούς; και δεν ήθελες συγχωρήσει εις τον τόπον διά τους πεντήκοντα δικαίους, τους εν αυτώ;"},"25":{"verse":25,"text":"μη γένοιτο ποτέ συ να πράξης τοιούτον πράγμα, να θανατώσης δίκαιον μετά ασεβούς, και ο δίκαιος να ήναι ως ο ασεβής μη γένοιτο ποτέ εις σε ο κρίνων πάσαν την γην δεν θέλει κάμει κρίσιν;"},"26":{"verse":26,"text":"Είπε δε Κύριος, Εάν εύρω εν Σοδόμοις πεντήκοντα δικαίους εν τη πόλει, θέλω συγχωρήσει εις πάντα τον τόπον δι' αυτούς."},"27":{"verse":27,"text":"Και αποκριθείς ο Αβραάμ είπεν, Ιδού, τώρα ετόλμησα να ομιλήσω προς τον Κύριόν μου, ενώ είμαι γη και σποδός·"},"28":{"verse":28,"text":"εάν λείψωσι πέντε εκ των πεντήκοντα δικαίων, θέλεις απολέσει πάσαν την πόλιν εξ αιτίας των πέντε; Και είπε, Δεν θέλω απολέσει αυτήν εάν εύρω εκεί τεσσαράκοντα πέντε."},"29":{"verse":29,"text":"Και προσέθεσεν έτι ο Αβραάμ να λαλήση προς αυτόν, και είπεν, Εάν ευρεθώσιν εκεί τεσσαράκοντα; Και είπε, Δεν θέλω απολέσει αυτήν χάριν των τεσσαράκοντα."},"30":{"verse":30,"text":"Και είπεν ο Αβραάμ, Ας μη παροξυνθή ο Κύριός μου εάν έτι λαλήσω· εάν ευρεθώσιν εκεί τριάκοντα; Και είπε, Δεν θέλω απολέσει αυτήν εάν εύρω εκεί τριάκοντα."},"31":{"verse":31,"text":"Και είπεν ο Αβραάμ, Ιδού, τώρα ετόλμησα να λαλήσω προς τον Κύριόν μου· εάν ευρεθώσιν εκεί είκοσι; και είπε, Δεν θέλω απολέσει αυτήν χάριν των είκοσι."},"32":{"verse":32,"text":"Και είπεν ο Αβραάμ, Ας μη παροξυνθή ο Κύριός μου, εάν λαλήσω έτι άπαξ· εάν ευρεθώσιν εκεί δέκα; και είπε, Δεν θέλω απολέσει αυτήν χάριν των δέκα."},"33":{"verse":33,"text":"Και ανεχώρησεν ο Κύριος, αφού έπαυσε να λαλή προς τον Αβραάμ· και ο Αβραάμ επέστρεψεν εις τον τόπον αυτού."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":18,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":17},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":19}}}