{"chapter":{"1":{"verse":1,"text":"Ήλθον δε οι δύο άγγελοι εις τα Σόδομα το εσπέρας· και εκάθητο ο Λωτ παρά την πύλην των Σοδόμων· ιδών δε ο Λωτ, εσηκώθη εις συνάντησιν αυτών και προσεκύνησεν επί πρόσωπον έως εδάφους·"},"2":{"verse":2,"text":"και είπεν, Ιδού, κύριοί μου, εκκλίνατε, παρακαλώ, προς την οικίαν του δούλου σας, και διανυκτερεύσατε και πλύνατε τους πόδας σας· και σηκωθέντες πρωΐ, θέλετε υπάγει εις την οδόν σας· οι δε είπον, Ουχί, αλλ' εν τη πλατεία θέλομεν διανυκτερεύσει."},"3":{"verse":3,"text":"Αφού δε εβίασεν αυτούς πολύ, εξέκλιναν προς αυτόν και εισήλθον εις την οικίαν αυτού· και έκαμεν εις αυτούς συμπόσιον, και έψησεν άζυμα και έφαγον."},"4":{"verse":4,"text":"Πριν δε κοιμηθώσιν, οι άνδρες της πόλεως, οι άνδρες των Σοδόμων, περιεκύκλωσαν την οικίαν, νέοι και γέροντες, άπας ο λαός ομού πανταχόθεν·"},"5":{"verse":5,"text":"και έκραζον προς τον Λωτ και έλεγον προς αυτόν, Που είναι οι άνδρες οι εισελθόντες προς σε την νύκτα; έκβαλε αυτούς προς ημάς, διά να γνωρίσωμεν αυτούς."},"6":{"verse":6,"text":"Εξήλθε δε ο Λωτ προς αυτούς εις το πρόθυρον, και έκλεισε την θύραν οπίσω αυτού,"},"7":{"verse":7,"text":"και είπε, Μη, αδελφοί μου, μη πράξητε τοιούτον κακόν·"},"8":{"verse":8,"text":"ιδού, έχω δύο θυγατέρας αίτινες δεν εγνώρισαν άνδρα· να σας φέρω λοιπόν αυτάς έξω· και κάμετε εις αυτάς, όπως φανή εις εσάς αρεστόν· μόνον εις τους άνδρας τούτους μη πράξητε μηδέν, επειδή διά τούτο εισήλθον υπό την σκιάν της στέγης μου."},"9":{"verse":9,"text":"Οι δε είπον, Φύγε απ' εκεί. Και είπον, ούτος ήλθε διά να παροικήση· θέλει να γείνη και κριτής; τώρα θέλομεν καποποιήσει σε μάλλον παρά εκείνους. Και εβίαζον τον άνθρωπον τον Λωτ καθ' υπερβολήν, και επλησίασαν διά να συντρίψωσι την θύραν·"},"10":{"verse":10,"text":"Εκτείναντες δε οι άνδρες τας χείρας αυτών έσυραν τον Λωτ προς εαυτούς εις την οικίαν, και έκλεισαν την θύραν·"},"11":{"verse":11,"text":"τους δε ανθρώπους, τους όντας εις την θύραν της οικίας, εκτύπησαν με αορασίαν από μικρού έως μεγάλου, ώστε απέκαμον ζητούντες την θύραν."},"12":{"verse":12,"text":"Και είπον οι άνδρες προς τον Λωτ, Έχεις εδώ άλλον τινά; γαμβρόν υιούς ή θυγατέρας ή όντινα άλλον έχεις εν τη πόλει, εξάγαγε αυτούς εκ του τόπου·"},"13":{"verse":13,"text":"διότι ημείς καταστρέφομεν τον τόπον τούτον, επειδή η κραυγή αυτών εμεγάλυνεν ενώπιον του Κυρίου· και απέστειλεν ημάς ο Κύριος διά να καταστρέψωμεν αυτόν."},"14":{"verse":14,"text":"Εξήλθε λοιπόν ο Λωτ και ελάλησε προς τους γαμβρούς αυτού, τους μέλλοντας να λάβωσι τας θυγατέρας αυτού, και είπε, Σηκώθητε, εξέλθετε εκ του τόπου τούτου· διότι καταστρέφει ο Κύριος την πόλιν. Αλλ' εφάνη εις τους γαμβρούς αυτού ως αστεϊζόμενος."},"15":{"verse":15,"text":"Και ότε έγεινεν αυγή, εβίαζον οι άγγελοι τον Λωτ, λέγοντες· Σηκώθητι, λάβε την γυναίκα σου και τας δύο σου θυγατέρας, τας ευρισκομένας εδώ, διά να μη συναπολεσθής και συ εν τη ανομία της πόλεως."},"16":{"verse":16,"text":"Επειδή δε εβράδυνεν, οι άνδρες πιάσαντες την χείρα αυτού και την χείρα της γυναικός αυτού και τας χείρας των δύο θυγατέρων αυτού, διότι εσπλαγχνίσθη αυτόν ο Κύριος, εξήγαγον αυτόν και έθεσαν αυτόν έξω της πόλεως."},"17":{"verse":17,"text":"Και ότε εξήγαγον αυτούς έξω, είπεν ο Κύριος, Διάσωσον την ζωήν σου· μη περιβλέψης οπίσω σου, και μη σταθής καθ' όλην την περίχωρον· διασώθητι εις το όρος, διά να μη απολεσθής."},"18":{"verse":18,"text":"Και είπεν ο Λωτ προς αυτούς, Μη, παρακαλώ, Κύριε·"},"19":{"verse":19,"text":"ιδού, ο δούλός σου εύρηκε χάριν ενώπιόν σου, και εμεγάλυνας το έλεός σου, το οποίον έκαμες προς εμέ, φυλάττων την ζωήν μου· αλλ' εγώ δεν θέλω δυνηθή να διασωθώ εις το όρος, μήπως με προφθάση το κακόν και αποθάνω·"},"20":{"verse":20,"text":"ιδού, παρακαλώ, η πόλις αύτη είναι πλησίον ώστε να καταφύγω εκεί, και είναι μικρά· εκεί, παρακαλώ, να διασωθώ· δεν είναι μικρά; και θέλει ζήσει η ψυχή μου."},"21":{"verse":21,"text":"Και είπε προς αυτόν ο Κύριος, Ιδού, επήκουσά σου και εις το πράγμα τούτο, να μη καταστρέψω την πόλιν, περί της οποίας ελάλησας·"},"22":{"verse":22,"text":"τάχυνον, διασώθητι εκεί· διότι δεν θέλω δυνηθή να κάμω ουδέν, εωσού φθάσης εκεί· διά τούτο εκάλεσε το όνομα της πόλεως Σηγώρ."},"23":{"verse":23,"text":"Ο ήλιος ανέτειλεν επί την γην, ότε ο Λωτ εισήλθεν εις Σηγώρ."},"24":{"verse":24,"text":"Και έβρεξεν ο Κύριος επί τα Σόδομα και Γόμορρα θείον και πυρ παρά Κυρίου εκ του ουρανού·"},"25":{"verse":25,"text":"και κατέστρεψε τας πόλεις ταύτας, και πάντα τα περίχωρα και πάντας τους κατοίκους των πόλεων και τα φυτά της γης."},"26":{"verse":26,"text":"Αλλ' γυνή αυτού περιβλέψασα όπισθεν αυτού έγεινε στήλη άλατος."},"27":{"verse":27,"text":"Ο δε Αβραάμ σηκωθείς ενωρίς το πρωΐ ήλθεν εις τον τόπον όπου είχε σταθή ενώπιον του Κυρίου·"},"28":{"verse":28,"text":"και βλέψας επί τα Σόδομα και Γόμορρα και εφ' όλην την γην της περιχώρου, είδε, και ιδού, ανέβαινε καπνός από της γης, ως καπνός καμίνου."},"29":{"verse":29,"text":"Ούτω λοιπόν, ότε ο Θεός κατέστρεψε τας πόλεις της περιχώρου, ενεθυμήθη ο Θεός τον Αβραάμ, και εξαπέστειλε τον Λωτ εκ μέσου της καταστροφής, ότε κατέστρεψε τας πόλεις, εις τας οποίας κατώκει ο Λωτ."},"30":{"verse":30,"text":"Ανέβη δε ο Λωτ από Σηγώρ και κατώκησεν εν τω όρει, και μετ' αυτού αι δύο θυγατέρες αυτού, διότι εφοβήθη να κατοικήση εν Σηγώρ· και κατώκησεν εν σπηλαίω, αυτός και αι δύο θυγατέρες αυτού."},"31":{"verse":31,"text":"Και είπεν η πρεσβυτέρα προς την νεωτέραν, Ο πατήρ ημών είναι γέρων, και άνθρωπος δεν είναι επί της γης, διά να εισέλθη προς ημάς κατά την συνήθειαν πάσης της γής·"},"32":{"verse":32,"text":"ελθέ, ας ποτίσωμεν τον πατέρα, ημών οίνον, και ας κοιμηθώμεν μετ' αυτού, και ας αναστήσωμεν σπέρμα εκ του πατρός ημών."},"33":{"verse":33,"text":"Επότισαν λοιπόν τον πατέρα αυτών οίνον κατ' εκείνην την νύκτα· και εισήλθεν η πρεσβυτέρα και εκοιμήθη μετά του πατρός αυτής· και εκείνος δεν ενόησεν ούτε πότε επλαγίασεν αυτή, και πότε εσηκώθη."},"34":{"verse":34,"text":"Και την επαύριον είπεν η πρεσβυτέρα προς την νεωτέραν, Ιδού, εγώ εκοιμήθην χθές την νύκτα μετά του πατρός ημών· ας ποτίσωμεν αυτόν οίνον και την νύκτα ταύτην, και εισελθούσα συ, κοιμήθητι μετ' αυτού, και ας αναστήσωμεν σπέρμα εκ του πατρός ημών."},"35":{"verse":35,"text":"Επότισαν λοιπόν και την νύκτα εκείνην τον πατέρα αυτών οίνον, και σηκωθείσα η νεωτέρα, εκοιμήθη μετ' αυτού· και εκείνος δεν ενόησεν ούτε πότε επλαγίασεν αυτή, και πότε εσηκώθη."},"36":{"verse":36,"text":"Και συνέλαβον αι δύο θυγατέρες του Λωτ εκ του πατρός αυτών."},"37":{"verse":37,"text":"Και εγέννησεν η πρεσβυτέρα υιόν και εκάλεσε το όνομα αυτού Μωάβ· ούτος είναι ο πατήρ των Μωαβιτών έως της σήμερον."},"38":{"verse":38,"text":"Εγέννησε δε και η νεωτέρα υιόν και εκάλεσε το όνομα αυτού Βεν-αμμί· ούτος είναι ο πατήρ των Αμμωνιτών έως της σήμερον."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":19,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":18},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":20}}}