{"chapter":{"1":{"verse":1,"text":"Και ήκουσεν ο Ιακώβ τους λόγους των υιών του Λάβαν, λεγόντων, Ο Ιακώβ έλαβε πάντα τα υπάρχοντα του πατρός ημών, και εκ των υπαρχόντων του πατρός ημών απέκτησε πάσαν την δόξαν ταύτην."},"2":{"verse":2,"text":"Και είδεν ο Ιακώβ το πρόσωπον του Λάβαν, και ιδού, δεν ήτο προς αυτόν ως χθές και προχθές."},"3":{"verse":3,"text":"Είπε δε ο Κύριος προς τον Ιακώβ, Επίστρεψον εις την γην των πατέρων σου, και εις την συγγένειάν σου, και θέλω είσθαι μετά σου."},"4":{"verse":4,"text":"Τότε έστειλεν ο Ιακώβ και εκάλεσε την Ραχήλ και την Λείαν εις την πεδιάδα προς το ποίμνιον αυτού·"},"5":{"verse":5,"text":"και είπε προς αυτάς, Βλέπω το πρόσωπον του πατρός σας, ότι δεν είναι προς εμέ ως χθές και προχθές· ο Θεός όμως του πατρός μου εστάθη μετ' εμού·"},"6":{"verse":6,"text":"και σεις εξεύρετε ότι εν όλη τη δυνάμει μου εδούλευσα τον πατέρα σας·"},"7":{"verse":7,"text":"αλλ' ο πατήρ σας με ηπάτησε και ήλλαξε τους μισθούς μου δεκάκις· πλην ο Θεός δεν αφήκεν αυτόν να με κακοποιήση·"},"8":{"verse":8,"text":"ότε έλεγεν ούτω, τα ποικίλα θέλουσιν είσθαι ο μισθός σου, τότε άπαν το ποίμνιον εγέννα ποικίλα· και ότε έλεγεν ούτω, τα παρδαλά θέλουσιν είσθαι ο μισθός σου, τότε άπαν το ποίμνιον εγέννα παρδαλά."},"9":{"verse":9,"text":"Ούτως αφήρεσεν ο Θεός το ποίμνιον του πατρός σας και έδωκεν εις εμέ."},"10":{"verse":10,"text":"Και καθ' ον καιρόν συνελάμβανε το ποίμνιον, ύψωσα τους οφθαλμούς μου και είδον κατ' όναρ, και ιδού, οι τράγοι και οι κριοί, οι αναβαίνοντες επί τα πρόβατα και τας αίγας, ήσαν παρδαλοί, ποικίλοι και στικτοί."},"11":{"verse":11,"text":"Και μοι είπεν ο άγγελος του Θεού κατ' όναρ, Ιακώβ· και είπα, Ιδού, εγώ."},"12":{"verse":12,"text":"Και είπεν, Ύψωσον τώρα τους οφθαλμούς σου, και ιδέ πάντας τους τράγους και τους κριούς, τους αναβαίνοντας επί τα πρόβατα και τας αίγας, ότι είναι παρδαλοί, ποικίλοι και στικτοί· διότι είδον πάντα όσα κάμνει εις σε ο Λάβαν·"},"13":{"verse":13,"text":"εγώ είμαι ο Θεός της Βαιθήλ, όπου έχρισας την στήλην και όπου ευχήθης ευχήν προς εμέ· σηκώθητι τώρα, έξελθε εκ της γης ταύτης και επίστρεψον εις την γην της συγγενείας σου."},"14":{"verse":14,"text":"Και απεκρίθησαν η Ραχήλ και η Λεία και είπον προς αυτόν, Έχομεν ημείς πλέον μερίδιον ή κληρονομίαν εν τω οίκω του πατρός ημών;"},"15":{"verse":15,"text":"δεν εθεωρήθημεν υπ' αυτού ως ξέναι; διότι επώλησεν ημάς και ακόμη ολοκλήρως κατέφαγε το αργύριον ημών."},"16":{"verse":16,"text":"Όθεν πάντα τα πλούτη, τα οποία αφήρεσεν ο Θεός από του πατρός ημών, είναι ημών και των τέκνων ημών· τώρα λοιπόν κάμε όσα σοι είπεν ο Θεός."},"17":{"verse":17,"text":"Τότε σηκωθείς ο Ιακώβ, έβαλε τα παιδία αυτού και τας γυναίκας αυτού επί τας καμήλους·"},"18":{"verse":18,"text":"και απήγαγε πάντα τα κτήνη αυτού, και πάντα τα αγαθά αυτού τα οποία απέκτησε, το ποίμνιον της αποκτήσεως αυτού, το οποίον απέκτησεν εις Παδάν-αράμ, διά να απέλθη προς Ισαάκ τον πατέρα αυτού εις γην Χαναάν."},"19":{"verse":19,"text":"Ο δε Λάβαν είχεν υπάγει διά να κουρεύση τα πρόβατα αυτού και η Ραχήλ έκλεψε τα είδωλα του πατρός αυτής."},"20":{"verse":20,"text":"Έκρυψε δε ο Ιακώβ την φυγήν αυτού εις τον Λάβαν τον Σύρον, μη αναγγείλας προς αυτόν ότι αναχωρεί·"},"21":{"verse":21,"text":"και έφυγεν αυτός μετά πάντων των υπαρχόντων αυτού και εσηκώθη και διέβη τον ποταμόν και διευθύνθη προς το όρος Γαλαάδ."},"22":{"verse":22,"text":"Και την τρίτην ημέραν ανηγγέλθη προς τον Λάβαν, ότι έφυγεν ο Ιακώβ·"},"23":{"verse":23,"text":"και παραλαβών τους αδελφούς αυτού μεθ' εαυτού, κατεδίωξεν οπίσω αυτού οδόν επτά ημερών· και επρόφθασεν αυτόν εν τω όρει Γαλαάδ."},"24":{"verse":24,"text":"Ήλθε δε ο Θεός προς Λάβαν τον Σύρον κατ' όναρ την νύκτα, και είπε προς αυτόν, Φυλάχθητι, μη λαλήσης σκληρά προς τον Ιακώβ."},"25":{"verse":25,"text":"Επρόφθασε λοιπόν ο Λάβαν τον Ιακώβ· ο δε Ιακώβ είχε στήσει την σκηνήν αυτού επί του όρους· ο δε Λάβαν μετά των αδελφών αυτού εσκήνωσεν επί του όρους Γαλαάδ."},"26":{"verse":26,"text":"Και είπεν ο Λάβαν προς τον Ιακώβ, Τι έκαμες, και διά τι έκρυψας εις εμέ την φυγήν σου και απήγαγες τας θυγατέρας μου ως αιχμαλώτους μαχαίρας;"},"27":{"verse":27,"text":"διά τι έφυγες κρυφίως και έκλεψας σεαυτόν απ' εμού και δεν μοι εφανέρωσας τούτο; διότι εγώ ήθελον σε εξαποστείλει μετ' ευφροσύνης και μετά ασμάτων, μετά τυμπάνων και κιθάρας·"},"28":{"verse":28,"text":"και δεν με ηξίωσας μηδέ να φιλήσω τους υιούς μου, και τας θυγατέρας μου; τώρα αφρόνως έπραξας τούτο·"},"29":{"verse":29,"text":"δυνατή είναι η χειρ μου να σας κακοποιήση· πλην ο Θεός του πατρός σας χθές την νύκτα είπε προς εμέ, λέγων, Φυλάχθητι, μη λαλήσης σκληρά προς τον Ιακώβ·"},"30":{"verse":30,"text":"τώρα λοιπόν έστω, ανεχώρησας, επειδή επεθύμησας πολύ τον οίκον του πατρός σου· αλλά διά τι έκλεψας τους θεούς μου;"},"31":{"verse":31,"text":"Και αποκριθείς ο Ιακώβ είπε προς τον Λάβαν, Έφυγον επειδή εφοβήθην· διότι είπον, Μήπως αφαιρέσης τας θυγατέρας σου απ' εμού·"},"32":{"verse":32,"text":"εις όντινα όμως εύρης τους θεούς σου, ας μη ζήση· έμπροσθεν των αδελφών ημών γνώρισον τι ευρίσκεται εις εμέ εκ των ιδικών σου, και λάβε. Διότι δεν ήξευρεν ο Ιακώβ ότι η Ραχήλ είχε κλέψει αυτούς."},"33":{"verse":33,"text":"Εισήλθε λοιπόν ο Λάβαν εις την σκηνήν του Ιακώβ, και εις την σκηνήν της Λείας, και εις τας σκηνάς των δύο θεραπαινών· αλλά δεν εύρηκεν αυτούς. Τότε εξήλθεν εκ της σκηνής της Λείας, και εισήλθεν εις την σκηνήν της Ραχήλ."},"34":{"verse":34,"text":"Η δε Ραχήλ είχε λάβει τα είδωλα, και βάλει αυτά εις σαμάριον καμήλου, και εκάθητο επ' αυτά. Και ερευνήσας ο Λάβαν όλην την σκηνήν, δεν εύρηκεν."},"35":{"verse":35,"text":"Η δε είπε προς τον πατέρα αυτής, Ας μη φανή βαρύ εις τον κύριόν μου, διότι δεν δύναμαι να σηκωθώ έμπροσθέν σου, επειδή έχω τα γυναικεία. Και αυτός ηρεύνησεν, αλλά δεν εύρηκε τα είδωλα."},"36":{"verse":36,"text":"Και ωργίσθη ο Ιακώβ και επέπληξε τον Λάβαν· και αποκριθείς ο Ιακώβ είπε προς τον Λάβαν, Τι είναι το ανόμημά μου; τι το αμάρτημά μου, ότι κατεδίωξας οπίσω μου;"},"37":{"verse":37,"text":"αφού ηρεύνησας πάντα τα σκεύη μου, τι εύρηκας εκ πάντων των σκευών της οικίας σου; θες αυτό εδώ έμπροσθεν των αδελφών μου και αδελφών σου, διά να κρίνωσι μεταξύ των δύο ημών·"},"38":{"verse":38,"text":"είκοσι έτη είναι τώρα, αφ' ότου είμαι μετά σού· τα πρόβατά σου και αι αίγές σου δεν ητεκνώθησαν, και τους κριούς του ποιμνίου σου δεν έφαγον."},"39":{"verse":39,"text":"θηριάλωτον δεν έφερα εις σέ· εγώ επλήρωνον αυτό· από της χειρός μου εζήτεις ό,τι με εκλέπτετο την ημέραν, ή ό,τι με εκλέπτετο την νύκτα·"},"40":{"verse":40,"text":"την ημέραν εκαιόμην υπό του καύματος και την νύκτα υπό του παγετού· και έφευγεν ο ύπνος μου από των οφθαλμών μου·"},"41":{"verse":41,"text":"είκοσι έτη ήδη ευρίσκομαι εν τη οικία σου· δεκατέσσαρα έτη σε εδούλευσα διά τας δύο σου θυγατέρας, και εξ έτη διά τα πρόβατά σου· και ήλλαξας τον μισθόν μου δεκάκις·"},"42":{"verse":42,"text":"εάν ο Θεός του πατρός μου, ο Θεός του Αβραάμ και ο φόβος του Ισαάκ, δεν ήτο μετ' εμού, βέβαια κενόν ήθελες με εξαποστείλει τώρα· είδεν ο Θεός την ταλαιπωρίαν μου και τον κόπον των χειρών μου, και σε ήλεγξεν εχθές την νύκτα."},"43":{"verse":43,"text":"Και αποκριθείς ο Λάβαν, είπε προς τον Ιακώβ, Αι θυγατέρες αύται είναι θυγατέρες μου, και οι υιοί ούτοι υιοί μου, και τα πρόβατα ταύτα πρόβατά μου, και πάντα όσα βλέπεις είναι ιδικά μου· και τι να κάμω σήμερον εις τας θυγατέρας μου ταύτας, ή εις τα τέκνα αυτών, τα οποία εγέννησαν;"},"44":{"verse":44,"text":"ελθέ λοιπόν τώρα, ας κάμωμεν συνθήκην, εγώ και σύ· διά να ήναι εις μαρτύριον μεταξύ εμού και σου."},"45":{"verse":45,"text":"Και έλαβεν ο Ιακώβ λίθον και έστησεν αυτόν στήλην."},"46":{"verse":46,"text":"Και είπεν ο Ιακώβ προς τους αδελφούς αυτού, Συνάξατε λίθους· και έλαβον λίθους, και έκαμον σωρόν· και έφαγον εκεί επί του σωρού."},"47":{"verse":47,"text":"Και ο μεν Λάβαν εκάλεσεν αυτόν Ιεγάρ-σαχαδουθά· ο δε Ιακώβ εκάλεσεν αυτόν Γαλεέδ."},"48":{"verse":48,"text":"Και είπεν ο Λάβαν, Ο σωρός ούτος είναι σήμερον μαρτύριον μεταξύ εμού και σού· διά τούτο εκαλέσθη το όνομα αυτού Γαλεέδ,"},"49":{"verse":49,"text":"και Μισπά, διότι είπεν, Ας επιβλέψη ο Κύριος αναμέσον εμού και σου, όταν αποχωρισθώμεν ο εις από του άλλου·"},"50":{"verse":50,"text":"εάν ταλαιπωρήσης τας θυγατέρας μου, ή εάν λάβης άλλας γυναίκας εκτός των θυγατέρων μου, δεν είναι ουδείς μεθ' ημών· βλέπε, ο Θεός είναι μάρτυς μεταξύ εμού και σου."},"51":{"verse":51,"text":"Και είπεν ο Λάβαν προς τον Ιακώβ, Ιδού, ο σωρός ούτος, και ιδού, η στήλη αύτη, την οποίαν έστησα μεταξύ εμού και σού·"},"52":{"verse":52,"text":"ο σωρός ούτος είναι μαρτύριον, και η στήλη μαρτύριον, ότι εγώ δεν θέλω διαβή τον σωρόν τούτον προς σε, ούτε συ θέλεις διαβή τον σωρόν τούτον και την στήλην ταύτην, προς εμέ, διά κακόν·"},"53":{"verse":53,"text":"ο Θεός του Αβραάμ και ο Θεός του Ναχώρ, ο Θεός του πατρός αυτών, ας κρίνη αναμέσον ημών. Ο δε Ιακώβ ώμοσεν εις τον φόβον του πατρός αυτού Ισαάκ."},"54":{"verse":54,"text":"Τότε έθυσεν ο Ιακώβ θυσίαν επί του όρους και προσεκάλεσε τους αδελφούς αυτού διά να φάγωσιν άρτον· και έφαγον άρτον και διενυκτέρευσαν επί του όρους."},"55":{"verse":55,"text":"Και σηκωθείς ο Λάβαν ενωρίς το πρωΐ, εφίλησε τους υιούς αυτού και τας θυγατέρας αυτού, και ευλόγησεν αυτούς· και ανεχώρησεν ο Λάβαν και επέστρεψεν εις τον τόπον αυτού."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":31,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":30},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":32}}}