{"chapter":{"1":{"verse":1,"text":"Και μετά τα πράγματα ταύτα, ο οινοχόος του βασιλέως της Αιγύπτου και ο αρτοποιός ημάρτησαν εις τον κύριον αυτών τον βασιλέα της Αιγύπτου."},"2":{"verse":2,"text":"Και ωργίσθη ο Φαραώ κατά των δύο αυλικών αυτού, κατά του αρχιοινοχόου, και κατά του αρχισιτοποιού."},"3":{"verse":3,"text":"Και έβαλεν αυτούς υπό φύλαξιν εν τω οίκω του άρχοντος των σωματοφυλάκων, εις την οχυράν φυλακήν, εις τον τόπον όπου ο Ιωσήφ ήτο πεφυλακισμένος."},"4":{"verse":4,"text":"Ο δε άρχων των σωματοφυλάκων ενεπιστεύθη αυτούς εις τον Ιωσήφ και ούτος υπηρέτει αυτούς· ήσαν δε καιρόν τινά εν τη φυλακή·"},"5":{"verse":5,"text":"και ο οινοχόος και ο αρτοποιός του βασιλέως της Αιγύπτου, οίτινες ήσαν πεφυλακισμένοι εν τη οχυρά φυλακή, ενυπνιάσθησαν ενύπνιον αμφότεροι, έκαστος το ενύπνιον αυτού κατά την αυτήν νύκτα, έκαστος κατά την εξήγησιν του ενυπνίου αυτού."},"6":{"verse":6,"text":"Ο δε Ιωσήφ εισελθών προς αυτούς το πρωΐ, είδεν αυτούς· και ιδού, ήσαν τεταραγμένοι."},"7":{"verse":7,"text":"Και ηρώτησε τους αυλικούς του Φαραώ, τους όντας μετ' αυτού εν τη φυλακή εν τω οίκω του κυρίου αυτού, λέγων, Διά τι τα πρόσωπά σας είναι σκυθρωπά σήμερον;"},"8":{"verse":8,"text":"Οι δε είπον προς αυτόν, Ενυπνιάσθημεν ενύπνιον και δεν είναι ουδείς όστις να εξηγήση αυτό. Και είπε προς αυτούς ο Ιωσήφ, Δεν ανήκουσιν εις τον Θεόν αι εξηγήσεις; διηγήθητέ μοι, παρακαλώ."},"9":{"verse":9,"text":"Και διηγήθη ο αρχιοινοχόος το ενύπνιον αυτού προς τον Ιωσήφ και είπε προς αυτόν, Είδον εις το όνειρόν μου και ιδού, άμπελος έμπροσθέν μου·"},"10":{"verse":10,"text":"και εις την άμπελον ήσαν τρεις κλάδοι και εφαίνετο ως βλαστάνουσα και τα άνθη αυτής εξήνθησαν και οι βότρυες της σταφυλής ωρίμασαν·"},"11":{"verse":11,"text":"το δε ποτήριον του Φαραώ ήτο εν τη χειρί μου· και έλαβον τα σταφύλια και έθλιψα αυτά εις το ποτήριον του Φαραώ και έδωκα το ποτήριον εις την χείρα του Φαραώ."},"12":{"verse":12,"text":"Και είπεν ο Ιωσήφ προς αυτόν, Αύτη είναι η εξήγησις αυτού· οι τρεις κλάδοι είναι τρεις ημέραι·"},"13":{"verse":13,"text":"μετά τρεις ημέρας, ο Φαραώ θέλει υψώσει την κεφαλήν σου και θέλει σε αποκαταστήσει εις το υπούργημά σου· και θέλεις δώσει το ποτήριον του Φαραώ εις την χείρα αυτού κατά την προτέραν συνήθειαν, ότε ήσο οινοχόος αυτού·"},"14":{"verse":14,"text":"πλην ενθυμήθητί με, όταν γείνη εις σε το καλόν· και κάμε, παρακαλώ, έλεος προς εμέ και ανάφερε περί εμού προς τον Φαραώ και εξάγαγέ με εκ του οίκου τούτου·"},"15":{"verse":15,"text":"επειδή τη αληθεία εκλέφθην εκ της γης των Εβραίων· και εδώ πάλιν δεν έπραξα ουδέν, ώστε να με βάλωσιν εις τον λάκκον τούτον."},"16":{"verse":16,"text":"Και ιδών ο αρχισιτοποιός ότι η εξήγησις ήτο καλή, είπε προς τον Ιωσήφ, Και εγώ είδον εις το όνειρόν μου και ιδού, τρία κάνιστρα λευκά επί της κεφαλής μου·"},"17":{"verse":17,"text":"εν δε τω κανίστρω τω ανωτέρω ήσαν εκ πάντων των φαγητών του Φαραώ, της τέχνης του αρτοποιού· και τα πτηνά έτρωγον αυτά εκ του κανίστρου επάνωθεν της κεφαλής μου."},"18":{"verse":18,"text":"Και αποκριθείς ο Ιωσήφ είπεν, Αύτη είναι η εξήγησις τούτου· τα τρία κάνιστρα είναι τρεις ημέραι·"},"19":{"verse":19,"text":"μετά τρεις ημέρας ο Φαραώ θέλει υψώσει την κεφαλήν σου επάνωθέν σου και θέλει σε κρεμάσει εις ξύλον και τα πτηνά θέλουσι φάγει την σάρκα σου επάνωθέν σου."},"20":{"verse":20,"text":"Και την τρίτην ημέραν, ημέραν των γενεθλίων του Φαραώ, έκαμε συμπόσιον εις πάντας τους δούλους αυτού· και ύψωσε την κεφαλήν του αρχιοινοχόου και την κεφαλήν του αρχισιτοποιού μεταξύ των δούλων αυτού."},"21":{"verse":21,"text":"Και τον μεν αρχιοινοχόον αποκατέστησεν εις την οινοχοΐαν αυτού, και έδωκε το ποτήριον εις την χείρα του Φαραώ·"},"22":{"verse":22,"text":"τον δε αρχισιτοποιόν εκρέμασε, καθώς εξήγησεν ο Ιωσήφ εις αυτούς."},"23":{"verse":23,"text":"Ο αρχιοινοχόος όμως δεν ενεθυμήθη τον Ιωσήφ, αλλά ελησμόνησεν αυτόν."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":40,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":39},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":41}}}