{"chapter":{"1":{"verse":1,"text":"Και μετά παρέλευσιν δύο ετών ο Φαραώ είδεν ενύπνιον· και ιδού, ίστατο πλησίον του ποταμού."},"2":{"verse":2,"text":"και ιδού, επτά δαμάλια εύμορφα και παχύσαρκα ανέβαινον εκ του ποταμού και εβόσκοντο εις το λιβάδιον."},"3":{"verse":3,"text":"και ιδού, άλλα επτά δαμάλια ανέβαινον μετ' εκείνα εκ του ποταμού, άσχημα και λεπτόσαρκα, και ίσταντο πλησίον των άλλων δαμαλίων επί το χείλος του ποταμού·"},"4":{"verse":4,"text":"και τα δαμάλια τα άσχημα και λεπτόσαρκα κατέφαγον τα επτά δαμάλια τα εύμορφα και παχύσαρκα. Τότε εξύπνησεν ο Φαραώ."},"5":{"verse":5,"text":"Και αποκοιμηθείς ενυπνιάσθη δευτέραν φοράν· και ιδού, επτά αστάχυα παχέα και καλά ανέβαινον εκ του αυτού κορμού·"},"6":{"verse":6,"text":"και ιδού, άλλα επτά αστάχυα λεπτά και κεκαυμένα υπό του ανατολικού ανέμου ανεφύοντο μετ' εκείνα·"},"7":{"verse":7,"text":"και τα αστάχυα τα λεπτά κατέπιον τα επτά αστάχυα τα παχέα και μεστά. Και εξύπνησεν ο Φαραώ και ιδού, ήτο όνειρον."},"8":{"verse":8,"text":"Και το πρωΐ το πνεύμα αυτού ήτο τεταραγμένον· και αποστείλας εκάλεσε πάντας τους μάγους της Αιγύπτου και πάντας τους σοφούς αυτής· και διηγήθη προς αυτούς ο Φαραώ τα ενύπνια αυτού· αλλά δεν ήτο ουδείς όστις να εξηγήση αυτά προς τον Φαραώ."},"9":{"verse":9,"text":"Τότε ο αρχιοινοχόος ελάλησε προς τον Φαραώ λέγων, την αμαρτίαν μου ενθυμούμαι σήμερον·"},"10":{"verse":10,"text":"ο Φαραώ είχεν οργισθή εναντίον των δούλων αυτού και με έβαλεν εις φυλακήν εν τω οίκω του άρχοντος των σωματοφυλάκων, εμέ και τον αρχισιτοποιόν·"},"11":{"verse":11,"text":"και είδομεν ενύπνιον κατά την αυτήν νύκτα, εγώ και εκείνος· ενυπνιάσθημεν έκαστος κατά την εξήγησιν του ενυπνίου αυτού·"},"12":{"verse":12,"text":"και ήτο εκεί μεθ' ημών νέος τις Εβραίος, δούλος του άρχοντος των σωματοφυλάκων· και διηγήθημεν προς αυτόν και εξήγησεν εις ημάς τα ενύπνια ημών· εις έκαστον κατά το ενύπνιον αυτού έκαμε την εξήγησιν·"},"13":{"verse":13,"text":"και καθώς εξήγησεν εις ημάς, ούτω και συνέβη· εμέ μεν αποκατέστησεν εις το υπούργημά μου, εκείνον δε εκρέμασε."},"14":{"verse":14,"text":"Τότε αποστείλας ο Φαραώ, εκάλεσε τον Ιωσήφ, και εξήγαγον αυτόν μετά σπουδής εκ της φυλακής· και εξυρίσθη και ήλλαξε την στολήν αυτού και ήλθε προς τον Φαραώ."},"15":{"verse":15,"text":"Και είπεν ο Φαραώ προς τον Ιωσήφ, Είδον ενύπνιον, και δεν είναι ουδείς όστις να εξηγήση αυτό· και εγώ ήκουσα περί σου να λέγωσιν ότι εννοείς τα όνειρα ώστε να εξηγής αυτά."},"16":{"verse":16,"text":"Και απεκρίθη ο Ιωσήφ προς τον Φαραώ λέγων, Ουχί εγώ· ο Θεός θέλει δώσει εις τον Φαραώ σωτήριον απόκρισιν."},"17":{"verse":17,"text":"Και είπεν ο Φαραώ προς τον Ιωσήφ, Εις το όνειρόν μου, ιδού, ιστάμην επί το χείλος του ποταμού·"},"18":{"verse":18,"text":"και ιδού, επτά δαμάλια παχύσαρκα και εύμορφα ανέβαινον εκ του ποταμού και εβόσκοντο εις το λιβάδιον·"},"19":{"verse":19,"text":"και ιδού, άλλα επτά δαμάλια ανέβαινον κατόπιν εκείνων αδύνατα και πολύ άσχημα και λεπτόσαρκα, οποία δεν είδον ποτέ ασχημότερα καθ' όλην την γην της Αιγύπτου·"},"20":{"verse":20,"text":"και τα δαμάλια τα λεπτά και άσχημα κατέφαγον τα πρώτα επτά δαμάλια τα παχέα·"},"21":{"verse":21,"text":"και αφού εισήλθον εις τας κοιλίας αυτών, δεν διεκρίνετο ότι εισήλθον εις τας κοιλίας αυτών, αλλ' η θεωρία αυτών ήτο άσχημος καθώς και πρότερον· τότε εξύπνησα."},"22":{"verse":22,"text":"Έπειτα είδον εις το όνειρόν μου και ιδού, επτά αστάχυα ανέβαινον εκ του αυτού κορμού μεστά και καλά·"},"23":{"verse":23,"text":"και ιδού, άλλα επτά αστάχυα ξηρά, λεπτά, κεκαυμένα υπό του ανατολικού ανέμου, ανεφύοντο κατόπιν αυτών·"},"24":{"verse":24,"text":"και τα αστάχυα τα λεπτά κατέπιον τα επτά αστάχυα τα καλά· και είπον ταύτα προς τους μάγους, αλλά δεν ήτο ουδείς όστις να μοι εξηγήση αυτά."},"25":{"verse":25,"text":"Και είπεν ο Ιωσήφ προς τον Φαραώ, Το ενύπνιον του Φαραώ εν είναι· ο Θεός εφανέρωσεν εις τον Φαραώ όσα μέλλει να κάμη."},"26":{"verse":26,"text":"Τα επτά δαμάλια τα καλά είναι επτά έτη· και τα επτά αστάχυα τα καλά είναι επτά έτη· το ενύπνιον εν είναι."},"27":{"verse":27,"text":"Και τα επτά δαμάλια τα λεπτά και άσχημα, τα οποία ανέβαινον κατόπιν αυτών, είναι επτά έτη· και τα επτά αστάχυα τα άμεστα, τα κεκαυμένα υπό του ανατολικού ανέμου, θέλουσιν είσθαι επτά έτη πείνης."},"28":{"verse":28,"text":"Τούτο είναι το πράγμα το οποίον είπα προς τον Φαραώ· ο Θεός εφανέρωσεν εις τον Φαραώ όσα μέλλει να κάμη."},"29":{"verse":29,"text":"Ιδού, έρχονται επτά έτη μεγάλης αφθονίας καθ' όλην την γην της Αιγύπτου·"},"30":{"verse":30,"text":"και θέλουσιν επέλθει μετά ταύτα επτά έτη πείνης· και όλη η αφθονία θέλει λησμονηθή εν τη γη της Αιγύπτου και η πείνα θέλει καταφθείρει την γήν·"},"31":{"verse":31,"text":"και δεν θέλει γνωρισθή η αφθονία επί της γης εξ αιτίας εκείνης της πείνης, ήτις μέλλει να ακολουθήση· διότι θέλει είσθαι βαρεία σφόδρα."},"32":{"verse":32,"text":"Το δε ότι εδευτερώθη το ενύπνιον εις τον Φαραώ δις, φανερόνει ότι το πράγμα είναι αποφασισμένον παρά του Θεού και ότι ο Θεός θέλει ταχύνει να εκτελέση αυτό."},"33":{"verse":33,"text":"Τώρα λοιπόν ας προβλέψη ο Φαραώ άνθρωπον συνετόν και φρόνιμον και ας καταστήση αυτόν επί της γης της Αιγύπτου·"},"34":{"verse":34,"text":"ας κάμη ο Φαραώ και ας διορίση επιστάτας επί της γής· και ας λαμβάνη το πέμπτον από της γης Αιγύπτου εις τα επτά έτη της αφθονίας·"},"35":{"verse":35,"text":"και ας συνάξωσι πάσας τας τροφάς τούτων των ερχομένων καλών ετών, και ας αποταμιεύσωσι σίτον υπό την χείρα του Φαραώ διά τροφάς εις τας πόλεις, και ας φυλάττωσιν αυτόν·"},"36":{"verse":36,"text":"και αι τροφαί θέλουσι μένει πεφυλαγμέναι διά την γην εις τα επτά έτη της πείνης, τα οποία θέλουσιν ακολουθήσει εν τη γη της Αιγύπτου, διά να μη απολεσθή ο τόπος υπό της πείνης."},"37":{"verse":37,"text":"Και ήρεσεν ο λόγος εις τον Φαραώ και εις πάντας τους δούλους αυτού."},"38":{"verse":38,"text":"Και είπεν ο Φαραώ προς τους δούλους αυτού, Δυνάμεθα να εύρωμεν καθώς τούτον, άνθρωπον εις τον οποίον υπάρχει το πνεύμα του Θεού;"},"39":{"verse":39,"text":"Και είπεν ο Φαραώ προς τον Ιωσήφ, Επειδή ο Θεός έδειξεν εις σε πάντα ταύτα, δεν είναι ουδείς τόσον συνετός και φρόνιμος όσον συ."},"40":{"verse":40,"text":"Συ θέλεις είσθαι επί του οίκου μου και εις τον λόγον του στόματός σου θέλει υπακούει πας ο λαός μου· μόνον κατά τον θρόνον θέλω είσθαι ανώτερός σου."},"41":{"verse":41,"text":"Και είπεν ο Φαραώ προς τον Ιωσήφ, Ιδού, σε κατέστησα εφ' όλης της γης Αιγύπτου."},"42":{"verse":42,"text":"Και εκβαλών ο Φαραώ το δακτυλίδιον αυτού εκ της χειρός αυτού, έβαλεν αυτό εις την χείρα του Ιωσήφ και ενέδυσεν αυτόν ιμάτια βύσσινα, και περιέβαλε χρυσούν περιδέρραιον περί τον τράχηλον αυτού."},"43":{"verse":43,"text":"Και ανεβίβασεν αυτόν επί την άμαξαν αυτού την δευτέραν· και εκήρυττον έμπροσθεν αυτού, Γονατίσατε· και κατέστησεν αυτόν εφ' όλης της γης Αιγύπτου."},"44":{"verse":44,"text":"Και είπεν ο Φαραώ προς τον Ιωσήφ, Εγώ είμαι ο Φαραώ, και χωρίς σου ουδείς θέλει σηκώσει την χείρα αυτού ή τον πόδα αυτού καθ' όλην την γην της Αιγύπτου."},"45":{"verse":45,"text":"Και ωνόμασεν ο Φαραώ τον Ιωσήφ αφνάθ-πανεάχ· και έδωκεν εις αυτόν διά γυναίκα Ασενέθ, την θυγατέρα του Ποτιφερά ιερέως της Ων. Και εξήλθεν ο Ιωσήφ εις την γην της Αιγύπτου."},"46":{"verse":46,"text":"Ήτο δε ο Ιωσήφ τριάκοντα ετών, ότε παρεστάθη έμπροσθεν του Φαραώ βασιλέως της Αιγύπτου· και εξήλθεν ο Ιωσήφ απ' έμπροσθεν του Φαραώ, και διήλθεν όλην την γην της Αιγύπτου."},"47":{"verse":47,"text":"Και εκαρποφόρησεν η γη πλουσιοπαρόχως εις τα επτά έτη της αφθονίας·"},"48":{"verse":48,"text":"και συνήγαγε πάσας τας τροφάς των επτά ετών των γενομένων εν τη γη της Αιγύπτου· και εναπέθεσε τας τροφάς εν ταις πόλεσι· τας τροφάς των αγρών των πέριξ εκάστης πόλεως έθεσεν εν αυτή."},"49":{"verse":49,"text":"Και συνήγαγεν ο Ιωσήφ σίτον ως την άμμον της θαλάσσης πολύν σφόδρα, ώστε έπαυσε να μετρή αυτόν· διότι ήτο αμέτρητος."},"50":{"verse":50,"text":"Εγεννήθησαν δε δύο υιοί εις τον Ιωσήφ, πριν έλθωσι τα έτη της πείνης· τους οποίους εγέννησεν εις αυτόν Ασενέθ, η θυγάτηρ του Ποτιφερά ιερέως της Ων."},"51":{"verse":51,"text":"Και εκάλεσεν ο Ιωσήφ το όνομα του πρωτοτόκου Μανασσή· διότι είπεν, Ο Θεός με έκαμε να λησμονήσω πάντας τους πόνους μου και πάντα τον οίκον του πατρός μου."},"52":{"verse":52,"text":"Το δε όνομα του δευτέρου εκάλεσεν Εφραΐμ· διότι είπεν, Ο Θεός με ηύξησεν εν τη γη της θλίψεώς μου."},"53":{"verse":53,"text":"Και παρήλθον τα επτά έτη της αφθονίας, της γενομένης εν τη γη της Αιγύπτου."},"54":{"verse":54,"text":"Και ήρχισαν να έρχωνται τα επτά έτη της πείνης, καθώς είπεν ο Ιωσήφ· και έγεινεν η πείνα εις πάντας τους τόπους· καθ' όλην όμως την γην της Αιγύπτου ήτο άρτος."},"55":{"verse":55,"text":"Και ότε επείνασε πάσα η γη της Αιγύπτου, εβόησεν ο λαός προς τον Φαραώ διά άρτον. Και είπεν ο Φαραώ προς πάντας τους Αιγυπτίους, Υπάγετε προς τον Ιωσήφ· ό,τι σας είπη, κάμετε."},"56":{"verse":56,"text":"Και ήτο η πείνα επί παν το πρόσωπον της γης. Ήνοιξε δε ο Ιωσήφ πάσας τας αποθήκας και επώλει σίτον εις τους Αιγυπτίους· και η πείνα επεβάρυνεν επί την γην της Αιγύπτου."},"57":{"verse":57,"text":"Και πάντες οι τόποι ήρχοντο εις την Αίγυπτον προς τον Ιωσήφ διά να αγοράζωσι σίτον· διότι η πείνα επεβάρυνεν επί πάσαν την γην."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":41,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":40},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":42}}}