{"chapter":{"1":{"verse":1,"text":"Η δε πείνα επεβάρυνεν επί την γην."},"2":{"verse":2,"text":"Και αφού ετελείωσαν τρώγοντες τον σίτον, τον οποίον έφεραν εξ Αιγύπτου, είπε προς αυτούς ο πατήρ αυτών, Υπάγετε πάλιν, αγοράσατε εις ημάς ολίγας τροφάς."},"3":{"verse":3,"text":"Και είπε προς αυτόν ο Ιούδας λέγων, Εντόνως διεμαρτυρήθη προς ημάς ο άνθρωπος λέγων, Δεν θέλετε ιδεί το πρόσωπόν μου, εάν δεν ήναι μεθ' υμών ο αδελφός υμών."},"4":{"verse":4,"text":"Εάν λοιπόν αποστείλης τον αδελφόν ημών μεθ' ημών, θέλομεν καταβή και θέλομεν σοι αγοράσει τροφάς·"},"5":{"verse":5,"text":"αλλ' εάν δεν αποστείλης αυτόν, δεν θέλομεν καταβή· διότι ο άνθρωπος είπε προς ημάς, Δεν θέλετε ιδεί το πρόσωπόν μου, εάν ο αδελφός υμών δεν ήναι μεθ' υμών."},"6":{"verse":6,"text":"Είπε δε ο Ισραήλ, Διά τι με εκακοποιήσατε, φανερόνοντες προς τον άνθρωπον ότι έχετε άλλον αδελφόν;"},"7":{"verse":7,"text":"Οι δε είπον, Ο άνθρωπος ηρώτησεν ημάς ακριβώς περί ημών και περί της συγγενείας ημών λέγων, Ο πατήρ σας έτι ζη; έχετε άλλον αδελφόν; Και απεκρίθημεν προς αυτόν κατά την ερώτησιν ταύτην· ηδυνάμεθα να εξεύρωμεν ότι ήθελεν ειπεί, Φέρετε τον αδελφόν σας;"},"8":{"verse":8,"text":"Και είπεν ο Ιούδας προς Ισραήλ τον πατέρα αυτού, Απόστειλον το παιδάριον μετ' εμού, και σηκωθέντες ας υπάγωμεν, διά να ζήσωμεν και να μη αποθάνωμεν και ημείς και συ και αι οικογένειαι ημών·"},"9":{"verse":9,"text":"εγώ εγγυώμαι περί αυτού· εκ της χειρός μου ζήτησον αυτόν· εάν δεν φέρω αυτόν προς σε και στήσω αυτόν έμπροσθέν σου, τότε ας ήμαι διαπαντός υπεύθυνος προς σέ·"},"10":{"verse":10,"text":"επειδή, εάν δεν εβραδύνομεν, βέβαια έως τώρα δευτέραν ταύτην φοράν ηθέλομεν επιστρέψει."},"11":{"verse":11,"text":"Και είπε προς αυτούς Ισραήλ ο πατήρ αυτών, Εάν ούτω πρέπη να γείνη, κάμετε λοιπόν τούτο· λάβετε εις τα αγγείά σας εκ των καλητέρων καρπών της γης και φέρετε δώρα προς τον άνθρωπον, ολίγον βάλσαμον και ολίγον μέλι, αρώματα και μύρον, πιστάκια και αμύγδαλα·"},"12":{"verse":12,"text":"και λάβετε διπλάσιον αργύριον εις τας χείρας σας· και το αργύριον το επιστραφέν εν τω στόματι των σακκίων σας φέρετε πάλιν εις τας χείρας σας· ίσως έγεινε κατά λάθος·"},"13":{"verse":13,"text":"και τον αδελφόν σας λάβετε και σηκωθέντες επιστρέψατε προς τον άνθρωπον·"},"14":{"verse":14,"text":"και ο Θεός ο Παντοδύναμος να σας δώση χάριν έμπροσθεν του ανθρώπου, διά να αποστείλη με σας τον άλλον σας αδελφόν και τον Βενιαμίν· και εγώ, αν ήναι να ατεκνωθώ, ας ατεκνωθώ."},"15":{"verse":15,"text":"Λαβόντες δε οι άνθρωποι τα δώρα ταύτα, έλαβον και αργύριον διπλάσιον εις τας χείρας αυτών και τον Βενιαμίν· και σηκωθέντες κατέβησαν εις Αίγυπτον και παρεστάθησαν έμπροσθεν του Ιωσήφ."},"16":{"verse":16,"text":"Και ότε είδεν ο Ιωσήφ τον Βενιαμίν μετ' αυτών, είπε προς τον επιστάτην της οικίας αυτού, Φέρε τους ανθρώπους εις την οικίαν και σφάξον σφακτόν και ετοίμασον, διότι μετ' εμού θέλουσι φάγει οι άνθρωποι το μεσημέριον."},"17":{"verse":17,"text":"Και έπραξεν ο άνθρωπος καθώς ελάλησεν ο Ιωσήφ· και ο άνθρωπος εισήγαγε τους ανθρώπους εις την οικίαν του Ιωσήφ."},"18":{"verse":18,"text":"Και εφοβήθησαν οι άνθρωποι, διότι εισήχθησαν εις την οικίαν του Ιωσήφ· και είπον, διά το αργύριον το επιστραφέν εις τα σακκία ημών την πρώτην φοράν ημείς εισαγόμεθα, διά να εύρη αφορμήν εναντίον ημών και να επιπέση εφ' ημάς και να λάβη ημάς δούλους και τους όνους ημών."},"19":{"verse":19,"text":"Και προσελθόντες προς τον άνθρωπον τον επιστάτην της οικίας του Ιωσήφ, ελάλησαν προς αυτόν εν τη πύλη της οικίας·"},"20":{"verse":20,"text":"και είπον, Δεόμεθα, κύριε· κατέβημεν την πρώτην φοράν διά να αγοράσωμεν τροφάς·"},"21":{"verse":21,"text":"και ότε ήλθομεν εις το κατάλυμα, ηνοίξαμεν τα σακκία ημών και ιδού, εκάστου το αργύριον ήτο εν τω στόματι του σακκίου αυτού, το αργύριον ημών σωστόν· όθεν εφέραμεν αυτό οπίσω εις τας χείρας ημών·"},"22":{"verse":22,"text":"εφέραμεν και άλλο αργύριον εις τας χείρας ημών, διά να αγοράσωμεν τροφάς· δεν εξεύρομεν τις έβαλε το αργύριον ημών εις τα σακκία ημών."},"23":{"verse":23,"text":"Ο δε είπεν, Ειρήνη εις εσάς· μη φοβείσθε· ο Θεός σας και ο Θεός του πατρός σας, έδωκεν εις εσάς θησαυρόν εις τα σακκία σας· το αργύριόν σας ήλθεν εις εμέ. Και εξήγαγε προς αυτούς τον Συμεών."},"24":{"verse":24,"text":"Και ο άνθρωπος εισήγαγε τους ανθρώπους εις την οικίαν του Ιωσήφ και έδωκεν ύδωρ και ένιψαν τους πόδας αυτών· και έδωκε τροφήν εις τους όνους αυτών."},"25":{"verse":25,"text":"Οι δε ητοίμασαν τα δώρα, εωσού έλθη ο Ιωσήφ το μεσημέριον· διότι ήκουσαν ότι εκεί μέλλουσι να φάγωσιν άρτον."},"26":{"verse":26,"text":"Και ότε ήλθεν ο Ιωσήφ εις την οικίαν, προσέφεραν εις αυτόν τα δώρα τα εις τας χείρας αυτών εν τη οικία και προσεκύνησαν αυτόν έως εδάφους."},"27":{"verse":27,"text":"Και ηρώτησεν αυτούς περί της υγιείας αυτών· και είπεν, Υγιαίνει ο πατήρ σας, ο γέρων περί του οποίου μοι είπετε; έτι ζη;"},"28":{"verse":28,"text":"Οι δε είπον, Υγιαίνει ο δούλός σου ο πατήρ ημών· έτι ζη. Και κύψαντες προσεκύνησαν."},"29":{"verse":29,"text":"Υψώσας δε τους οφθαλμούς αυτού είδε τον Βενιαμίν τον αδελφόν αυτού τον ομομήτριον και είπεν, Ούτος είναι ο αδελφός σας ο νεώτερος, περί του οποίου μοι είπετε; Και είπεν, Ο Θεός να σε ελεήση, τέκνον μου."},"30":{"verse":30,"text":"Και έσπευσε να αποσυρθή ο Ιωσήφ· διότι συνεταράττοντο τα σπλάγχνα αυτού διά τον αδελφόν αυτού· και εζήτει τόπον να κλαύση· εισελθών δε εις το ταμείον, έκλαυσεν εκεί."},"31":{"verse":31,"text":"Έπειτα νίψας το πρόσωπον αυτού εξήλθε, και συγκρατών εαυτόν είπε, Βάλετε άρτον."},"32":{"verse":32,"text":"Και έβαλον χωριστά δι' αυτόν και χωριστά δι' εκείνους και διά τους Αιγυπτίους, τους συντρώγοντας μετ' αυτού, χωριστά· διότι οι Αιγύπτιοι δεν ηδύναντο να συμφάγωσιν άρτον μετά των Εβραίων, επειδή τούτο είναι βδέλυγμα εις τους Αιγυπτίους."},"33":{"verse":33,"text":"Εκάθισαν λοιπόν έμπροσθεν αυτού, ο πρωτότοκος κατά την πρωτοτοκίαν αυτού και ο νεώτερος κατά την νεότητα αυτού· και εθαύμαζον οι άνθρωποι προς αλλήλους."},"34":{"verse":34,"text":"Λαβών δε απ' έμπροσθεν αυτού μερίδια έστειλε προς αυτούς· το μερίδιον όμως του Βενιαμίν ήτο πενταπλασίως μεγαλήτερον παρά εκάστου αυτών. Και έπιον και ευφράνθησαν μετ' αυτού."}},"meta":{"connection":"GreVamvas","book_number":10,"chapter_number":43,"previous_chapter":{"connection":"GreVamvas","book_number":10,"chapter":42},"next_chapter":{"connection":"GreVamvas","book_number":10,"chapter":44}}}