{"xml":"<p ><div>Мысль этого места такова, хотя и неясно высказана: как в теле дух, нисходя из головного мозга по нервам, не просто сообщает всем членам чувствительность, но сообразно свойствам каждого: одному, способному воспринять больше, — больше, а способному воспринять меньше — меньше; так и Христос нашим душам, которые суть Его члены, раздает Свои благодатные дары не просто, но <b>в мере единыя коеяждо части</b> [<i>при действии в свою меру каждого члена</i>], то есть сколько каждая в состоянии вместить, и таким образом все тело <b>возращение тела творит в создание самаго себе любовию</b> [<i>получает приращение для созидания самого себя в любви</i>]. Да иначе и невозможно воспринять вспоможение свыше нисходящего Духа, Который нас оживляет и возращает, если мы не будем соединены и объединены любовью, как одно тело. Подобно тому, как если бы примерно рука, отделенная от тела, не могла бы более воспринимать воздействия от духа, потому что она отрешена от тела; так и мы, если не будем иметь единения, не получим исходящей от Главы нашей Христа благодати Духа. Для того-то и сказал: <b>тело, составляемо и счиневаемо</b> [<i>тело составляемое и совокупляемое</i>], чтобы показать, что члены не просто положены один подле другого, но соединены между собой, и каждый занимает свое место, и не вывихнут и не обезображен. Итак, наше дело самих себя скреплять и соединять посредством любви, а дело Христа — Главы нашей — ниспосылать Духа. Итак, вся речь о смирении и единении. Слова же <b>приличне всяцем осязанием подаяния</b> [<i>посредством всяких взаимно скрепляющих связей</i>] показывают, что Дух, разливаемый и подаваемый Главой, осязательно касается всех. Итак, тело растет и созидается чрез то, что подаяние Духа касается членов и что Он действует в них (ибо сие значит <b> по действу</b> [<i>при действии</i>]), или что им доставляет силу действовать. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}