{"chapter":{"1":{"verse":1,"text":"Και ενώ εξήρχετο εκ του ιερού, λέγει προς αυτόν εις των μαθητών αυτού· Διδάσκαλε, ίδε οποίοι λίθοι και οποίαι οικοδομαί."},"2":{"verse":2,"text":"Και ο Ιησούς αποκριθείς είπε προς αυτόν· Βλέπεις ταύτας τας μεγάλας οικοδομάς; δεν θέλει αφεθή λίθος επί λίθον, όστις να μη κατακρημνισθή."},"3":{"verse":3,"text":"Και ενώ εκάθητο εις το όρος των Ελαιών κατέναντι του ιερού, ηρώτων αυτόν κατ' ιδίαν ο Πέτρος και Ιάκωβος και Ιωάννης και Ανδρέας."},"4":{"verse":4,"text":"Ειπέ προς ημάς πότε θέλουσι γείνει ταύτα, και τι το σημείον όταν ταύτα πάντα μέλλωσι να συντελεσθώσιν;"},"5":{"verse":5,"text":"Ο δε Ιησούς αποκριθείς προς αυτούς, ήρχισε να λέγη· Βλέπετε μη σας πλανήση τις."},"6":{"verse":6,"text":"Διότι πολλοί θέλουσιν ελθεί εν τω ονόματί μου, λέγοντες ότι εγώ είμαι, και πολλούς θέλουσι πλανήσει."},"7":{"verse":7,"text":"Όταν δε ακούσητε πολέμους και φήμας πολέμων, μη ταράττεσθε· διότι πρέπει να γείνωσι ταύτα, αλλά δεν είναι έτι το τέλος."},"8":{"verse":8,"text":"Διότι θέλει εγερθή έθνος επί έθνος και βασιλεία επί βασιλείαν, και θέλουσι γείνει σεισμοί κατά τόπους και θέλουσι γείνει πείναι και ταραχαί. Ταύτα είναι αρχαί ωδίνων."},"9":{"verse":9,"text":"Σεις δε προσέχετε εις εαυτούς. Διότι θέλουσι σας παραδώσει εις συνέδρια, και εις συναγωγάς θέλετε δαρθή, και ενώπιον ηγεμόνων και βασιλέων θέλετε σταθή ένεκεν εμού προς μαρτυρίαν εις αυτούς·"},"10":{"verse":10,"text":"και πρέπει πρώτον να κηρυχθή το ευαγγέλιον εις πάντα τα έθνη."},"11":{"verse":11,"text":"Όταν δε σας φέρωσι διά να σας παραδώσωσι, μη προμεριμνάτε τι θέλετε λαλήσει, μηδέ μελετάτε, αλλ' ό,τι δοθή εις εσάς εν εκείνη τη ώρα, τούτο λαλείτε· διότι δεν είσθε σεις οι λαλούντες, αλλά το Πνεύμα το Άγιον."},"12":{"verse":12,"text":"Θέλει δε παραδώσει αδελφός αδελφόν εις θάνατον και πατήρ τέκνον, και θέλουσιν επαναστή τέκνα επί γονείς και θέλουσι θανατώσει αυτούς."},"13":{"verse":13,"text":"Και θέλετε είσθαι μισούμενοι υπό πάντων διά το όνομά μου· ο δε υπομείνας έως τέλους, ούτος θέλει σωθή."},"14":{"verse":14,"text":"Όταν δε ίδητε το βδέλυγμα της ερημώσεως, το λαληθέν υπό Δανιήλ του προφήτου, ιστάμενον όπου δεν πρέπει -ο αναγινώσκων ας εννοή- τότε οι εν τη Ιουδαία ας φεύγωσιν εις τα όρη·"},"15":{"verse":15,"text":"και ο επί του δώματος ας μη καταβή εις την οικίαν, μηδ' ας εισέλθη διά να λάβη τι εκ της οικίας αυτού,"},"16":{"verse":16,"text":"και όστις είναι εις τον αγρόν, ας μη επιστρέψη εις τα οπίσω διά να λάβη το ιμάτιον αυτού."},"17":{"verse":17,"text":"Ουαί δε εις τας εγκυμονούσας και τας θηλαζούσας εν εκείναις ταις ημέραις."},"18":{"verse":18,"text":"Προσεύχεσθε δε διά να μη γείνη η φυγή υμών εν χειμώνι."},"19":{"verse":19,"text":"Διότι αι ημέραι εκείναι θέλουσιν είσθαι θλίψις τοιαύτη, οποία δεν έγεινεν απ' αρχής της κτίσεως, την οποίαν έκτισεν ο Θεός έως του νυν, ουδέ θέλει γείνει."},"20":{"verse":20,"text":"Και εάν ο Κύριος δεν ήθελε συντέμει τας ημέρας εκείνας, δεν ήθελε σωθή ουδεμία σάρξ· αλλά διά τους εκλεκτούς, τους οποίους εξέλεξε, συνέτεμε τας ημέρας."},"21":{"verse":21,"text":"Και τότε εάν τις είπη προς υμάς, Ιδού, εδώ είναι ο Χριστός, ή, Ιδού, εκεί, μη πιστεύσητε."},"22":{"verse":22,"text":"Διότι θέλουσιν εγερθή ψευδόχριστοι και ψευδοπροφήται και θέλουσι δείξει σημεία και τέρατα, διά να αποπλανώσιν, ει δυνατόν, και τους εκλεκτούς."},"23":{"verse":23,"text":"Σεις όμως προσέχετε· ιδού, σας προείπον πάντα."},"24":{"verse":24,"text":"Αλλ' εν εκείναις ταις ημέραις, μετά την θλίψιν εκείνην, ο ήλιος θέλει σκοτισθή και η σελήνη δεν θέλει δώσει το φέγγος αυτής"},"25":{"verse":25,"text":"και οι αστέρες του ουρανού θέλουσι πίπτει και αι δυνάμεις αι εν τοις ουρανοίς θέλουσι σαλευθή."},"26":{"verse":26,"text":"Και τότε θέλουσιν ιδεί τον Υιόν του ανθρώπου ερχόμενον εν νεφέλαις μετά δυνάμεως πολλής και δόξης."},"27":{"verse":27,"text":"Και τότε θέλει αποστείλει τους αγγέλους αυτού και συνάξει τους εκλεκτούς αυτού εκ των τεσσάρων ανέμων, απ' άκρου της γης έως άκρου του ουρανού."},"28":{"verse":28,"text":"Από δε της συκής μάθετε την παραβολήν. Όταν ο κλάδος αυτής γείνη ήδη απαλός και εκβλαστάνη τα φύλλα, εξεύρετε ότι πλησίον είναι το θέρος·"},"29":{"verse":29,"text":"ούτω και σεις, όταν ίδητε ταύτα γινόμενα, εξεύρετε ότι πλησίον είναι επί τας θύρας."},"30":{"verse":30,"text":"Αληθώς σας λέγω ότι δεν θέλει παρέλθει η γενεά αύτη, εωσού γείνωσι πάντα ταύτα."},"31":{"verse":31,"text":"Ο ουρανός και η γη θέλουσι παρέλθει, οι δε λόγοι μου δεν θέλουσι παρέλθει."},"32":{"verse":32,"text":"Περί δε της ημέρας εκείνης και της ώρας ουδείς γινώσκει, ουδέ οι άγγελοι οι εν ουρανώ, ουδέ ο Υιός, ειμή ο Πατήρ."},"33":{"verse":33,"text":"Προσέχετε, αγρυπνείτε και προσεύχεσθε· διότι δεν εξεύρετε πότε είναι ο καιρός."},"34":{"verse":34,"text":"Επειδή τούτο θέλει είσθαι ως άνθρωπος αποδημών, όστις αφήκε την οικίαν αυτού και έδωκεν εις τους δούλους αυτού την εξουσίαν και εις έκαστον το έργον αυτού και εις τον θυρωρόν προσέταξε να αγρυπνή."},"35":{"verse":35,"text":"Αγρυπνείτε λοιπόν· διότι δεν εξεύρετε πότε έρχεται ο κύριος της οικίας, την εσπέραν ή το μεσονύκτιον ή όταν φωνάζη ο αλέκτωρ ή το πρωΐ·"},"36":{"verse":36,"text":"μήποτε ελθών εξαίφνης, σας εύρη κοιμωμένους."},"37":{"verse":37,"text":"Και όσα λέγω προς εσάς προς πάντας λέγω· Αγρυπνείτε."}},"meta":{"connection":"GreVamvas","book_number":480,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":480,"chapter":14}}}