{"chapter":{"1":{"verse":1,"text":"Και ευθύς το πρωΐ συνεβουλεύθησαν οι αρχιερείς μετά των πρεσβυτέρων και γραμματέων και όλον το συνέδριον, και δέσαντες τον Ιησούν έφεραν και παρέδωκαν εις τον Πιλάτον."},"2":{"verse":2,"text":"Και ηρώτησεν αυτόν ο Πιλάτος· Συ είσαι ο βασιλεύς των Ιουδαίων; Ο δε αποκριθείς είπε προς αυτόν· Συ λέγεις."},"3":{"verse":3,"text":"Και κατηγόρουν αυτόν οι αρχιερείς πολλά."},"4":{"verse":4,"text":"Ο δε Πιλάτος πάλιν ηρώτησεν αυτόν, λέγων· Δεν αποκρίνεσαι ουδέν; ίδε πόσα σου καταμαρτυρούσιν."},"5":{"verse":5,"text":"Ο δε Ιησούς έτι δεν απεκρίθη ουδέν, ώστε ο Πιλάτος εθαύμαζε."},"6":{"verse":6,"text":"Κατά δε την εορτήν απέλυεν εις αυτούς ένα δέσμιον, όντινα εζήτουν·"},"7":{"verse":7,"text":"ήτο δε ο λεγόμενος Βαραββάς δεδεμένος μετά των συνωμοτών, οίτινες εν τη στάσει έπραξαν φόνον."},"8":{"verse":8,"text":"Και αναβοήσας ο όχλος, ήρχισε να ζητή να κάμη καθώς πάντοτε έκαμνεν εις αυτούς."},"9":{"verse":9,"text":"Ο δε Πιλάτος απεκρίθη προς αυτούς, λέγων· Θέλετε να σας απολύσω τον βασιλέα των Ιουδαίων;"},"10":{"verse":10,"text":"Επειδή ήξευρεν ότι διά φθόνον παρέδωκαν αυτόν οι αρχιερείς."},"11":{"verse":11,"text":"Οι αρχιερείς όμως διήγειραν τον όχλον να ζητήσωσι να απολύση εις αυτούς μάλλον τον Βαραββάν."},"12":{"verse":12,"text":"Και ο Πιλάτος αποκριθείς πάλιν, είπε προς αυτούς· Τι λοιπόν θέλετε να κάμω τούτον, τον οποίον λέγετε βασιλέα των Ιουδαίων;"},"13":{"verse":13,"text":"Οι δε πάλιν έκραξαν· Σταύρωσον αυτόν."},"14":{"verse":14,"text":"Ο δε Πιλάτος έλεγε προς αυτούς· Και τι κακόν έπραξεν; οι δε περισσότερον έκραξαν· Σταύρωσον αυτόν."},"15":{"verse":15,"text":"Ο Πιλάτος λοιπόν, θέλων να κάμη εις τον όχλον το αρεστόν, απέλυσεν εις αυτούς τον Βαραββάν και παρέδωκε τον Ιησούν, αφού εμαστίγωσεν αυτόν, διά να σταυρωθή."},"16":{"verse":16,"text":"Οι δε στρατιώται έφεραν αυτόν ένδον της αυλής, το οποίον είναι το πραιτώριον, και συγκαλούσιν όλον το τάγμα των στρατιωτών·"},"17":{"verse":17,"text":"και ενδύουσιν αυτόν πορφύραν και πλέξαντες ακάνθινον στέφανον, βάλλουσι περί την κεφαλήν αυτού,"},"18":{"verse":18,"text":"και ήρχισαν να χαιρετώσιν αυτόν, λέγοντες· Χαίρε, βασιλεύ των Ιουδαίων·"},"19":{"verse":19,"text":"και έτυπτον την κεφαλήν αυτού με κάλαμον και ενέπτυον εις αυτόν, και γονυπετούντες προσεκύνουν αυτόν."},"20":{"verse":20,"text":"Και αφού ενέπαιξαν αυτόν, εξέδυσαν αυτόν την πορφύραν και ενέδυσαν αυτόν τα ιμάτια αυτού και έφεραν αυτόν έξω, διά να σταυρώσωσιν αυτόν."},"21":{"verse":21,"text":"Και αγγαρεύουσι τινά Σίμωνα Κυρηναίον διαβαίνοντα, ενώ ήρχετο από του αγρού, τον πατέρα του Αλεξάνδρου και Ρούφου, διά να σηκώση τον σταυρόν αυτού."},"22":{"verse":22,"text":"Και φέρουσιν αυτόν εις τον τόπον Γολγοθά, το οποίον μεθερμηνευόμενον είναι, Κρανίου τόπος."},"23":{"verse":23,"text":"Και έδιδον εις αυτόν να πίη οίνον μεμιγμένον με σμύρναν· αλλ' εκείνος δεν έλαβε."},"24":{"verse":24,"text":"Και αφού εσταύρωσαν αυτόν, διεμερίζοντο τα ιμάτια αυτού, βάλλοντες κλήρον επ' αυτά τι έκαστος να λάβη."},"25":{"verse":25,"text":"Ήτο δε ώρα τρίτη και εσταύρωσαν αυτόν."},"26":{"verse":26,"text":"Και η επιγραφή της κατηγορίας αυτού ήτο επιγεγραμμένη, Ο βασιλεύς των Ιουδαίων."},"27":{"verse":27,"text":"Και μετ' αυτού σταυρόνουσι δύο ληστάς, ένα εκ δεξιών και ένα εξ αριστερών αυτού."},"28":{"verse":28,"text":"Και επληρώθη η γραφή η λέγουσα· Και μετά ανόμων ελογίσθη."},"29":{"verse":29,"text":"Και οι διαβαίνοντες εβλασφήμουν αυτόν, κινούντες τας κεφαλάς αυτών και λέγοντες· Ουά, ο χαλών τον ναόν και διά τριών ημερών οικοδομών,"},"30":{"verse":30,"text":"σώσον σεαυτόν και κατάβα από του σταυρού."},"31":{"verse":31,"text":"Ομοίως δε και οι αρχιερείς, εμπαίζοντες προς αλλήλους μετά των γραμματέων, έλεγον· Άλλους έσωσεν, εαυτόν δεν δύναται να σώση."},"32":{"verse":32,"text":"Ο Χριστός ο βασιλεύς του Ισραήλ ας καταβή τώρα από του σταυρού, διά να ίδωμεν και πιστεύσωμεν. Και οι συνεσταυρωμένοι μετ' αυτού ωνείδιζον αυτόν."},"33":{"verse":33,"text":"Ότε δε ήλθεν η έκτη ώρα, σκότος έγεινεν εφ' όλην την γην έως ώρας εννάτης·"},"34":{"verse":34,"text":"και την ώραν την εννάτην εβόησεν ο Ιησούς μετά φωνής μεγάλης, λέγων· Ελωΐ, Ελωΐ, λαμά σαβαχθανί; το οποίον μεθερμηνευόμενον είναι, Θεέ μου, Θεέ μου, διά τι με εγκατέλιπες;"},"35":{"verse":35,"text":"Και τινές των παρεστώτων ακούσαντες, έλεγον· Ιδού, τον Ηλίαν φωνάζει."},"36":{"verse":36,"text":"Δραμών δε εις και γεμίσας σπόγγον από όξους και περιθέσας αυτόν εις κάλαμον, επότιζεν αυτόν, λέγων· Αφήσατε, ας ίδωμεν αν έρχηται ο Ηλίας να καταβιβάση αυτόν."},"37":{"verse":37,"text":"Ο δε Ιησούς, εκβαλών φωνήν μεγάλην, εξέπνευσε."},"38":{"verse":38,"text":"Και το καταπέτασμα του ναού εσχίσθη εις δύο από άνωθεν έως κάτω."},"39":{"verse":39,"text":"Ιδών δε ο εκατόνταρχος ο παριστάμενος απέναντι αυτού ότι ούτω κράξας εξέπνευσεν, είπεν· Αληθώς ο άνθρωπος ούτος ήτο Υιός Θεού."},"40":{"verse":40,"text":"Ήσαν δε και γυναίκες από μακρόθεν θεωρούσαι, μεταξύ των οποίων ήτο και Μαρία η Μαγδαληνή και Μαρία η μήτηρ του Ιακώβου του μικρού και του Ιωσή, και η Σαλώμη,"},"41":{"verse":41,"text":"αίτινες και ότε ήτο εν τη Γαλιλαία ηκολούθουν αυτόν και υπηρέτουν αυτόν, και άλλαι πολλαί, αίτινες συνανέβησαν μετ' αυτού εις Ιεροσόλυμα."},"42":{"verse":42,"text":"Και ότε έγεινεν ήδη εσπέρα, διότι ήτο παρασκευή, τουτέστι προσάββατον,"},"43":{"verse":43,"text":"ήλθεν Ιωσήφ ο από Αριμαθαίας, έντιμος βουλευτής, όστις και αυτός περιέμενε την βασιλείαν του Θεού, και τολμήσας εισήλθε προς τον Πιλάτον και εζήτησε το σώμα του Ιησού."},"44":{"verse":44,"text":"Ο δε Πιλάτος εθαύμασεν αν ήδη απέθανε· και προσκαλέσας τον εκατόνταρχον, ηρώτησεν αυτόν αν προ πολλού απέθανε·"},"45":{"verse":45,"text":"και μαθών παρά του εκατοντάρχου, εχάρισε το σώμα εις τον Ιωσήφ."},"46":{"verse":46,"text":"Και ούτος, αγοράσας σινδόνα και καταβιβάσας αυτόν, ετύλιξε με την σινδόνα και έθεσεν αυτόν εν μνημείω, το οποίον ήτο λελατομημένον εκ πέτρας, και προσεκύλισε λίθον επί την θύραν του μνημείου."},"47":{"verse":47,"text":"Η δε Μαρία η Μαγδαληνή και Μαρία η μήτηρ του Ιωσή έβλεπον που τίθεται."}},"meta":{"connection":"GreVamvas","book_number":480,"chapter_number":15,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":14},"next_chapter":{"connection":"GreVamvas","book_number":480,"chapter":16}}}