{"chapter":{"1":{"verse":1,"text":"Και αφού επέρασε το σάββατον, Μαρία η Μαγδαληνή και Μαρία η μήτηρ του Ιακώβου και η Σαλώμη ηγόρασαν αρώματα, διά να έλθωσι και αλείψωσιν αυτόν."},"2":{"verse":2,"text":"Και πολλά πρωΐ της πρώτης ημέρας της εβδομάδος έρχονται εις το μνημείον, ότε ανέτειλεν ο ήλιος."},"3":{"verse":3,"text":"Και έλεγον προς εαυτάς· Τις θέλει αποκυλίσει εις ημάς τον λίθον εκ της θύρας του μνημείου;"},"4":{"verse":4,"text":"Και αναβλέψασαι θεωρούσιν ότι ο λίθος ήτο αποκεκυλισμένος· διότι ήτο μέγας σφόδρα."},"5":{"verse":5,"text":"Και εισελθούσαι εις το μνημείον είδον νεανίσκον καθήμενον εις τα δεξιά, ενδεδυμένον στολήν λευκήν, και ετρόμαξαν."},"6":{"verse":6,"text":"Ο δε λέγει προς αυτάς· Μη τρομάζετε· Ιησούν ζητείτε τον Ναζαρηνόν τον εσταυρωμένον· ανέστη, δεν είναι εδώ· ιδού ο τόπος, όπου έθεσαν αυτόν."},"7":{"verse":7,"text":"Αλλ' υπάγετε, είπατε προς τους μαθητάς αυτού και προς τον Πέτρον ότι υπάγει πρότερον υμών εις την Γαλιλαίαν· εκεί θέλετε ιδεί αυτόν, καθώς είπε προς εσάς."},"8":{"verse":8,"text":"Και εξελθούσαι ταχέως, έφυγον από του μνημείου· είχε δε αυτάς τρόμος και έκστασις, και δεν είπον ουδέν προς ουδένα· διότι εφοβούντο."},"9":{"verse":9,"text":"Αφού δε ανέστη το πρωΐ της πρώτης της εβδομάδος, εφάνη πρώτον εις την Μαρίαν την Μαγδαληνήν, εξ ης είχεν εκβάλει επτά δαιμόνια."},"10":{"verse":10,"text":"Εκείνη υπήγε και απήγγειλε προς εκείνους, οίτινες είχον σταθή μετ' αυτού, ενώ επένθουν και έκλαιον."},"11":{"verse":11,"text":"Και εκείνοι, ακούσαντες ότι ζη και εθεάθη υπ' αυτής, δεν επίστευσαν."},"12":{"verse":12,"text":"Μετά δε ταύτα εφανερώθη εν άλλη μορφή εις δύο εξ αυτών, ενώ περιεπάτουν και επορεύοντο εις τον αγρόν."},"13":{"verse":13,"text":"Και εκείνοι υπήγαν και απήγγειλαν προς τους λοιπούς· αλλ' ουδέ εις εκείνους επίστευσαν."},"14":{"verse":14,"text":"Ύστερον εφάνη εις τους ένδεκα, ενώ εκάθηντο εις την τράπεζαν, και ωνείδισε την απιστίαν αυτών και σκληροκαρδίαν, διότι δεν επίστευσαν εις τους ιδόντας αυτόν αναστάντα."},"15":{"verse":15,"text":"Και είπε προς αυτούς· Υπάγετε εις όλον τον κόσμον και κηρύξατε το ευαγγέλιον εις όλην την κτίσιν."},"16":{"verse":16,"text":"Όστις πιστεύση και βαπτισθή θέλει σωθή, όστις όμως απιστήση θέλει κατακριθή."},"17":{"verse":17,"text":"Σημεία δε εις τους πιστεύσαντας θέλουσι παρακολουθεί ταύτα, Εν τω ονόματί μου θέλουσιν εκβάλλει δαιμόνια· θέλουσι λαλεί νέας γλώσσας·"},"18":{"verse":18,"text":"όφεις θέλουσι πιάνει· και εάν θανάσιμόν τι πίωσι, δεν θέλει βλάψει αυτούς· επί αρρώστους θέλουσιν επιθέσει τας χείρας, και θέλουσιν ιατρεύεσθαι."},"19":{"verse":19,"text":"Ο μεν λοιπόν Κύριος, αφού ελάλησεν προς αυτούς, ανελήφθη εις τον ουρανόν και εκάθισεν εκ δεξιών του Θεού."},"20":{"verse":20,"text":"Εκείνοι δε εξελθόντες εκήρυξαν πανταχού, συνεργούντος του Κυρίου και βεβαιούντος το κήρυγμα διά των επακολουθούντων θαυμάτων. Αμήν."}},"meta":{"connection":"GreVamvas","book_number":480,"chapter_number":16,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":15},"next_chapter":{"connection":"GreVamvas","book_number":490,"chapter":1}}}