{"chapter":{"1":{"verse":1,"text":"Και μεθ' ημέρας πάλιν εισήλθεν εις Καπερναούμ και ηκούσθη ότι είναι εις οίκον."},"2":{"verse":2,"text":"Και ευθύς συνήχθησαν πολλοί, ώστε δεν εχώρουν πλέον αυτούς ουδέ τα πρόθυρα· και εκήρυττεν εις αυτούς τον λόγον."},"3":{"verse":3,"text":"Και έρχονται προς αυτόν φέροντες παραλυτικόν, βασταζόμενον υπό τεσσάρων·"},"4":{"verse":4,"text":"και μη δυνάμενοι να πλησιάσωσιν εις αυτόν εξ αιτίας του όχλου, εχάλασαν την στέγην όπου ήτο, και διατρυπήσαντες καταβιβάζουσι τον κράββατον, εφ' ου κατέκειτο ο παραλυτικός."},"5":{"verse":5,"text":"Ιδών δε ο Ιησούς την πίστιν αυτών, λέγει προς τον παραλυτικόν· Τέκνον, συγκεχωρημέναι είναι εις σε αι αμαρτίαι σου."},"6":{"verse":6,"text":"Ήσαν δε τινές των γραμματέων εκεί καθήμενοι και διαλογιζόμενοι εν ταις καρδίαις αυτών·"},"7":{"verse":7,"text":"Διά τι ούτος λαλεί τοιαύτας βλασφημίας; τις δύναται να συγχωρή αμαρτίας ειμή εις, ο Θεός;"},"8":{"verse":8,"text":"Και ευθύς νοήσας ο Ιησούς διά του πνεύματος αυτού ότι ούτω διαλογίζονται καθ' εαυτούς, είπε προς αυτούς· Διά τι διαλογίζεσθε ταύτα εν ταις καρδίαις σας;"},"9":{"verse":9,"text":"τι είναι ευκολώτερον, να είπω προς τον παραλυτικόν, Συγκεχωρημέναι είναι αι αμαρτίαι σου, ή να είπω, Σηκώθητι και έπαρε τον κράββατόν σου και περιπάτει;"},"10":{"verse":10,"text":"αλλά διά να γνωρίσητε ότι έξουσίαν έχει ο Υιός του ανθρώπου επί της γης να συγχωρή αμαρτίας λέγει προς τον παραλυτικόν·"},"11":{"verse":11,"text":"Προς σε λέγω, Σηκώθητι και έπαρε τον κράββατόν σου και ύπαγε εις τον οίκόν σου."},"12":{"verse":12,"text":"Και ηγέρθη ευθύς και σηκώσας τον κράββατον, εξήλθεν ενώπιον πάντων, ώστε εξεπλήττοντο πάντες και εδόξαζον τον Θεόν, λέγοντες ότι ουδέποτε είδομεν τοιαύτα."},"13":{"verse":13,"text":"Και εξήλθε πάλιν παρά την θάλασσαν· και πας ο όχλος ήρχετο προς αυτόν, και εδίδασκεν αυτούς."},"14":{"verse":14,"text":"Και διαβαίνων είδε Λευΐν τον του Αλφαίου καθήμενον εις το τελώνιον, και λέγει προς αυτόν· Ακολούθει με. Και σηκωθείς ηκολούθησεν αυτόν."},"15":{"verse":15,"text":"Και ενώ εκάθητο εις την τράπεζαν εν τη οικία αυτού, συνεκάθηντο και πολλοί τελώναι και αμαρτωλοί μετά του Ιησού και των μαθητών αυτού· διότι ήσαν πολλοί, και ηκολούθησαν αυτόν."},"16":{"verse":16,"text":"Οι δε γραμματείς και Φαρισαίοι, ιδόντες αυτόν τρώγοντα μετά των τελωνών και αμαρτωλών, έλεγον προς τους μαθητάς αυτού· Διά τι μετά των τελωνών και αμαρτωλών τρώγει και πίνει;"},"17":{"verse":17,"text":"Και ακούσας ο Ιησούς, λέγει προς αυτούς· Δεν έχουσι χρείαν ιατρού οι υγιαίνοντες, αλλ' οι πάσχοντες· δεν ήλθον διά να καλέσω δικαίους αλλά αμαρτωλούς εις μετάνοιαν."},"18":{"verse":18,"text":"Οι μαθηταί δε του Ιωάννου και οι των Φαρισαίων ενήστευον. Και έρχονται και λέγουσι προς αυτόν· Διά τι οι μαθηταί του Ιωάννου και οι των Φαρισαίων νηστεύουσιν, οι δε μαθηταί σου δεν νηστεύουσι;"},"19":{"verse":19,"text":"Και είπε προς αυτούς ο Ιησούς· Μήπως δύνανται οι υιοί του νυμφώνος, ενόσω ο νυμφίος είναι μετ' αυτών, να νηστεύωσιν; όσον καιρόν έχουσι τον νυμφίον μεθ' εαυτών, δεν δύνανται να νηστεύωσι·"},"20":{"verse":20,"text":"θέλουσιν όμως ελθεί ημέραι, όταν αφαιρεθή απ' αυτών ο νυμφίος, και τότε θέλουσι νηστεύσει εν εκείναις ταις ημέραις."},"21":{"verse":21,"text":"Και ουδείς ράπτει επίρραμμα αγνάφου πανίου επί ιμάτιον παλαιόν· ει δε μη, το αναπλήρωμα αυτού το νέον αφαιρεί από του παλαιού, και γίνεται σχίσμα χειρότερον."},"22":{"verse":22,"text":"Και ουδείς βάλλει οίνον νέον εις ασκούς παλαιούς· ει δε μη, ο οίνος ο νέος διασχίζει τους ασκούς, και ο οίνος εκχέεται και οι ασκοί φθείρονται· αλλά πρέπει οίνος νέος να βάλληται εις ασκούς νέους."},"23":{"verse":23,"text":"Και ότε διέβαινεν εν σαββάτω διά των σπαρτών, οι μαθηταί αυτού, ενώ ώδευον, ήρχισαν να ανασπώσι τα αστάχυα."},"24":{"verse":24,"text":"Και οι Φαρισαίοι έλεγον προς αυτόν· Ιδού, διά τι πράττουσιν εν τοις σάββασιν εκείνο, το οποίον δεν συγχωρείται;"},"25":{"verse":25,"text":"Και αυτός έλεγε προς αυτούς· Ποτέ δεν ανεγνώσατε τι έπραξεν ο Δαβίδ, ότε έλαβε χρείαν και επείνασεν αυτός και οι μετ' αυτού;"},"26":{"verse":26,"text":"πως εισήλθεν εις τον οίκον του Θεού επί Αβιάθαρ του αρχιερέως, και έφαγε τους άρτους της προθέσεως, τους οποίους δεν είναι συγκεχωρημένον ειμή εις τους ιερείς να φάγωσι, και έδωκε και εις τους όντας μετ' αυτού;"},"27":{"verse":27,"text":"Και έλεγε προς αυτούς· το σάββατον έγεινε διά τον άνθρωπον, ουχί ο άνθρωπος διά το σάββατον·"},"28":{"verse":28,"text":"ώστε ο Υιός του ανθρώπου κύριος είναι και του σαββάτου."}},"meta":{"connection":"GreVamvas","book_number":480,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":480,"chapter":3}}}