{"chapter":{"1":{"verse":1,"text":"Και ήλθον εις το πέραν της θαλάσσης εις την χώραν των Γαδαρηνών."},"2":{"verse":2,"text":"Και ως εξήλθεν εκ του πλοίου, ευθύς απήντησεν αυτόν εκ των μνημείων άνθρωπος έχων πνεύμα ακάθαρτον,"},"3":{"verse":3,"text":"όστις είχε την κατοικίαν εν τοις μνημείοις, και ουδείς ηδύνατο να δέση αυτόν ουδέ με αλύσεις,"},"4":{"verse":4,"text":"διότι πολλάκις είχε δεθή με ποδόδεσμα και με αλύσεις, και διεσπάσθησαν υπ' αυτού αι αλύσεις και τα ποδόδεσμα συνετρίφθησαν, και ουδείς ίσχυε να δαμάση αυτόν·"},"5":{"verse":5,"text":"και διά παντός νύκτα και ημέραν ήτο εν τοις όρεσι και εν τοις μνημείοις, κράζων και κατακόπτων εαυτόν με λίθους."},"6":{"verse":6,"text":"Ιδών δε τον Ιησούν από μακρόθεν, έδραμε και προσεκύνησεν αυτόν,"},"7":{"verse":7,"text":"και κράξας μετά φωνής μεγάλης είπε· Τι είναι μεταξύ εμού και σου, Ιησού, Υιέ του Θεού του υψίστου; ορκίζω σε εις τον Θεόν, μη με βασανίσης."},"8":{"verse":8,"text":"Διότι έλεγε προς αυτόν· Έξελθε από του ανθρώπου το πνεύμα το ακάθαρτον."},"9":{"verse":9,"text":"Και ηρώτησεν αυτόν· Τι είναι το όνομά σου; Και απεκρίθη λέγων· Λεγεών είναι το όνομά μου, διότι πολλοί είμεθα."},"10":{"verse":10,"text":"Και παρεκάλει αυτόν πολλά να μη αποστείλη αυτούς έξω της χώρας."},"11":{"verse":11,"text":"Ήτο δε εκεί προς τα όρη αγέλη μεγάλη χοίρων βοσκομένη."},"12":{"verse":12,"text":"και παρεκάλεσαν αυτόν πάντες οι δαίμονες, λέγοντες· Πέμψον ημάς εις τους χοίρους, διά να εισέλθωμεν εις αυτούς."},"13":{"verse":13,"text":"Και ο Ιησούς ευθύς επέτρεψεν εις αυτούς. Και εξελθόντα τα πνεύματα τα ακάθαρτα εισήλθον εις τους χοίρους· και ώρμησεν η αγέλη κατά του κρημνού εις την θάλασσαν· ήσαν δε έως δύο χιλιάδες· και επνίγοντο εν τη θαλάσση."},"14":{"verse":14,"text":"Οι δε βόσκοντες τους χοίρους έφυγον και ανήγγειλαν εις την πόλιν και εις τους αγρούς· και εξήλθον διά να ίδωσι τι είναι το γεγονός."},"15":{"verse":15,"text":"Και έρχονται προς τον Ιησούν, και θεωρούσι τον δαιμονιζόμενον, όστις είχε τον λεγεώνα, καθήμενον και ενδεδυμένον και σωφρονούντα, και εφοβήθησαν."},"16":{"verse":16,"text":"Και διηγήθησαν προς αυτούς οι ιδόντες πως έγεινε το πράγμα εις τον δαιμονιζόμενον, και περί των χοίρων."},"17":{"verse":17,"text":"Και ήρχισαν να παρακαλώσιν αυτόν να αναχωρήση από των ορίων αυτών."},"18":{"verse":18,"text":"Και ότε εισήλθεν εις το πλοίον, παρεκάλει αυτόν ο δαιμονισθείς να ήναι μετ' αυτού."},"19":{"verse":19,"text":"Πλην ο Ιησούς δεν αφήκεν αυτόν, αλλά λέγει προς αυτόν· Ύπαγε εις τον οίκόν σου προς τους οικείους σου και ανάγγειλον προς αυτούς όσα ο Κύριος σοι έκαμε και σε ηλέησε."},"20":{"verse":20,"text":"Και ανεχώρησε και ήρχισε να κηρύττη εν τη Δεκαπόλει όσα έκαμεν εις αυτόν ο Ιησούς, και πάντες εθαύμαζον."},"21":{"verse":21,"text":"Και αφού ο Ιησούς διεπέρασε πάλιν εν τω πλοίω εις το πέραν, συνήχθη προς αυτόν όχλος πολύς, και ήτο πλησίον της θαλάσσης."},"22":{"verse":22,"text":"Και ιδού, έρχεται εις των αρχισυναγώγων, ονόματι Ιάειρος, και ιδών αυτόν πίπτει προς τους πόδας αυτού"},"23":{"verse":23,"text":"και παρεκάλει αυτόν πολλά, λέγων ότι το θυγάτριόν μου πνέει τα λοίσθια· να έλθης και να βάλης τας χείρας σου επ' αυτήν, διά να σωθή και θέλει ζήσει."},"24":{"verse":24,"text":"Και υπήγε μετ' αυτού· και ηκολούθει αυτόν όχλος πολύς, και συνέθλιβον αυτόν."},"25":{"verse":25,"text":"Και γυνή τις, έχουσα ρύσιν αίματος δώδεκα έτη"},"26":{"verse":26,"text":"και πολλά παθούσα υπό πολλών ιατρών και δαπανήσασα πάσαν την περιουσίαν αυτής και μηδέν ωφεληθείσα, αλλά μάλλον εις το χείρον ελθούσα,"},"27":{"verse":27,"text":"ακούσασα περί του Ιησού, ήλθε μεταξύ του όχλου όπισθεν και ήγγισε το ιμάτιον αυτού·"},"28":{"verse":28,"text":"διότι έλεγεν ότι και αν τα ιμάτια αυτού εγγίσω, θέλω σωθή."},"29":{"verse":29,"text":"Και ευθύς εξηράνθη η πηγή του αίματος αυτής, και ησθάνθη εν τω σώματι αυτής ότι ιατρεύθη από της μάστιγος."},"30":{"verse":30,"text":"Και ευθύς ο Ιησούς, νοήσας εν εαυτώ την δύναμιν την εξελθούσαν απ' αυτού, στραφείς εν τω όχλω έλεγε· Τις ήγγισε τα ιμάτιά μου;"},"31":{"verse":31,"text":"Και έλεγον προς αυτόν οι μαθηταί αυτόν· Βλέπεις τον όχλον συνθλίβοντά σε, και λέγεις τις μου ήγγισε;"},"32":{"verse":32,"text":"Και περιέβλεπε διά να ίδη την πράξασαν τούτο."},"33":{"verse":33,"text":"Η δε γυνή, φοβηθείσα και τρέμουσα, επειδή ήξευρε τι έγεινεν επ' αυτήν, ήλθε και προσέπεσεν εις αυτόν και είπε προς αυτόν πάσαν την αλήθειαν."},"34":{"verse":34,"text":"Ο δε είπε προς αυτήν· Θύγατερ, η πίστις σου σε έσωσεν· ύπαγε εις ειρήνην και έσο υγιής από της μάστιγός σου."},"35":{"verse":35,"text":"Ενώ αυτός ελάλει έτι, έρχονται από του αρχισυναγώγου, λέγοντες ότι η θυγάτηρ σου απέθανε· τι πλέον ενοχλείς τον Διδάσκαλον;"},"36":{"verse":36,"text":"Ο δε Ιησούς, ευθύς ότε ήκουσε τον λόγον λαλούμενον, λέγει προς τον αρχισυνάγωγον· Μη φοβού, μόνον πίστευε."},"37":{"verse":37,"text":"Και δεν αφήκεν ουδένα να ακολουθήση αυτόν ειμή τον Πέτρον και Ιάκωβον και Ιωάννην τον αδελφόν Ιακώβου."},"38":{"verse":38,"text":"Και έρχεται εις τον οίκον του αρχισυναγώγου και βλέπει θόρυβον, κλαίοντας και αλαλάζοντας πολλά,"},"39":{"verse":39,"text":"και εισελθών λέγει προς αυτούς· Τι θορυβείσθε και κλαίετε; το παιδίον δεν απέθανεν, αλλά κοιμάται."},"40":{"verse":40,"text":"Και κατεγέλων αυτού. Ο δε, αφού εξέβαλεν άπαντας, παραλαμβάνει τον πατέρα του παιδίου και την μητέρα και τους μεθ' εαυτού και εισέρχεται όπου έκειτο το παιδίον,"},"41":{"verse":41,"text":"και πιάσας την χείρα του παιδίου, λέγει προς αυτήν· Ταλιθά, κούμι· το οποίον μεθερμηνευόμενον είναι, Κοράσιον, σοι λέγω, σηκώθητι."},"42":{"verse":42,"text":"Και ευθύς εσηκώθη το κοράσιον και περιεπάτει· διότι ήτο ετών δώδεκα. Και εξεπλάγησαν με έκπληξιν μεγάλην."},"43":{"verse":43,"text":"Και παρήγγειλεν εις αυτούς πολλά να μη μάθη μηδείς τούτο και είπε να δοθή εις αυτήν να φάγη."}},"meta":{"connection":"GreVamvas","book_number":480,"chapter_number":5,"previous_chapter":{"connection":"GreVamvas","book_number":480,"chapter":4},"next_chapter":{"connection":"GreVamvas","book_number":480,"chapter":6}}}