{"xml":"Надмеваясь успехами войны своей с идумеями, Амасия, по-видимому, без всякого повода посылает военный вызов Иоасу израильскому. (По И. Флавию, Иуд.Древн. 9:9, 2, Амасия требовал от Иоаса, чтобы он со всем народом подчинился Амасии, как 10 колен были подчинены предкам его Давиду и Соломону; по раввинам, Амасия войнами хотел отомстить израильтянам за неистовства, произведенные наемными израильтянами в Иудее, <a href='B:140 25:13'>2Пар 25:13</a>). Тот пытался вразумить горделивого Амасию притчей о терне и кедре на Ливане (<i>ст.</i> 9; <i>ср.</i> блаж. Феодорит, вопр. 43), показывая ему превосходство сил Израильского царства пред Иудейским (в истории сношений Иосафата иудейского с Ахавом и Иорамом израильскими, <a href='B:110 22:1'>3Цар 22:1</a>, и <a href='B:120 3:1'>4Цар 3:1</a>, мы отмечали уже, что Иудейское царство, по-видимому, было зависимо от Израильского, да и вообще, по самому количеству населения и обширности и обилию территории последнее значительно превосходило первое), и советуя оставить гибельную для Амасии и для Иудеи затею (<i>ст.</i> <a href='B:120 14:10'>10</a>). Амасия, тем не менее, выступил войной, и уже в пределах Иудеи, в городе Вефсамисе евр. <i>Бет-Шемем</i> - на границе с Дановым коленом (<a href='B:60 15:10'>Нав 15:10</a>; <a href='B:60 19:41'>Нав 19:41</a>; <a href='B:90 6:19'>1Цар 6:19</a>; <a href='B:110 4:9'>3Цар 4:9</a> - близ земли Филистимской, теперь Айн-Шемем в долине Сорек на дороге из Аскалона в Иерусалим, <i>см.</i> Onomast. 366) встретил его Иоас, совершенно разбивший его войско и захвативший в плен самого Амасию, причем, по И. Флавию (Иуд.Древн. 9:9, 3) Иоас, под угрозою смерти, заставил Амасию потребовать от жителей Иерусалима, чтобы они впустили Иоаса с войском в город, что и было исполнено. Войдя в Иерусалим, Иоас разрушил часть иерусалимской стены от ворот Ефремовых (<i>ср.</i> Зах XIV, на севере, вблизи теперешних Дамасских ворот) до ворот Угольных (на сев. -западе на 400 локтей, это было фактическим свидетельством зависимости Иудеи от Израильского царства); захватив затем много сокровищ из храма и дворца, а также заложников (взамен освобожденного Амасии) победоносный Иоас возвратился в Самарию."}