{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Ст. 11—12. Все это так, ибо есть предвечное определение Божие, которое Бог Слово исполнил Своим воплощением и богочеловеческим домостроительством спасения. От начала и до конца все в этом определении непреходяще и логосно, исполнено многоразличной премудрости Божией. А с момента, когда Бог Слово стал человеком, стал жить и действовать как Богочеловек, в нем все богочеловечно. А значит и доступно для людей. Став человеком, Бог Слово соделал возможным нам как человеческим существам доступ к Себе. До этого, далекий от людей из-за их грехов, Он стал им близок вочеловечиванием Своим, стал доступным, своим, сочеловеком и собратом, спасая нас от греха, смерти и диавола (ср. <a href=\"/bible-index/bible/?b=650&c=2&s=14&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и избавить тех, которые от страха смерти через всю жизнь были подвержены рабству.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо не Ангелов восприемлет Он, но восприемлет семя Авраамово.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Посему Он должен был во всем уподобиться братиям, чтобы быть милостивым и верным первосвященником пред Богом, для умилостивления за грехи народа.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо, как Сам Он претерпел, быв искушен, то может и искушаемым помочь.</span></span>Евр. 2:14-18</a>). С тех пор мы имеем дерзновение и доступ к Нему через веру в Него. Почему в Него? Потому что под верой понимается все Богочеловеческое домостроительство спасения мира, которое от начала и до конца совершил лично Он как Богочеловек: основатель и совершитель веры (<a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). Дерзновение к Нему подает нам Его бескрайнее человеколюбие; ибо Он безгранично милостив, особенно к грешникам; и чем грешнее, тем сильнее, безграничней, Божественней Его милосердие, тем трогательнее, умилительней и преизобильней Его жалость.</div></p>"}