{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел указывает на то, что ему через откровение возвещена тайна Божия, о чем он <i>кратко писал выше</i>, т.е. соблюдая должную меру, соответственно их способности уразуметь мудрость апостола в отношении тайны Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание к Ефесянам 3.4.<br />CSEL 81/3:87.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>Павел сказал, что ему дана благодать, но дана через откровение. Это место можно понять так, что христианином можно стать через откровение, и через откровение прежде всего... Однако так как сила Божия дарует свою благодать любыми способами, надлежит считать, что законный порядок исполнения заповеди спасения в том, чтобы человек возродился водою и духом и таким образом стяжал дух Христов. Но совершается это от людей и через людей. То же, что произошло с Павлом, произошло благодатью Божией и через откровение. И хотя это, как мы считаем, заслужил лишь он один, тем не менее, как было сказано, Божественное откровение способно совершаться действием благодати Божией, либо таким, либо другим, сходным способом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Комментарий на Послание к Ефесянам 1.3.1 -2.<br />Cl. 0098, ad Ephesios, 1.3.1+.23 [CSEL 83/2:43].</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Ст. 3—4. Как ни взгляни на Иисуса Христа, Богочеловека, для человеческого сознания Он представляет наибольшую тайну, большую, чем какая-либо другая личность земной истории. Благодаря этой ее исключительности и единственности святой Апостол называет ее тайной Христовой, τὸ μυστήριον τοῦ Χριστοῦ. Среди всех остальных тайн, наполняющих наш мир, тайна Христова настолько велика, что представляет из себя всетайну. Она в действительности есть то же, что и Христос Богочеловек, ибо в Нем конкретно дана и показана вся тайна Бога и вся тайна человека. В Богочеловеке воплотились все Божественные совершенства: <i>Ибо в Нем обитает вся полнота Божества телесно</i> — swmatikоj (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), то есть обитает в человеческом существе, в границах человеческого тела, обитает как человеческая, земная, очевидная реальность. Более того, в Богочеловеке тайна человека выросла в тайну Бога: маленькое, малюсенькое человеческое тело, а в нем вся тайна Божия — вся полнота Божества. Так и явилась Христова тайна, Христова всетайна. Пребывая таковой, она не может быть охвачена никакими усилиями человеческого духа, человеческого ума, человеческого разума. Здесь необходима помощь Божия: дабы Он благодатью Своею отверз ум человеческий (ср. <a href=\"/bible-index/bible/?b=490&c=24&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>), чтобы он стал способен к постижению этой пресвятой тайны, дабы открылась ему ее глубина и разверзлась ее высота, и разлились по нему ее свет и благодатные силы. Да, только через откровение Божие раскрывается перед человеком тайна Христова. Ее не мог постигнуть даже человек такого светлого ума, каким был святой апостол Павел. Он говорит: мне через откровение возвещена тайна — κατὰ ἀποκάλυἁςψιν ἐγνωρίσθη μοι τὸ μυστήριον.<br /> Так что же произошло с умом Павла, с его разумом? Он весь погрузился в беспредельности этой святой тайны, слился с ней в восхищении и радости и стал ее даровитейшим вестником и благовестником. Это очевидно из его благовестия, из его Посланий. Вот почему он и напутствует ефесских христиан, чтобы они читали его, ибо: читая, можете усмотреть мое разумение тайны Христовой — νοῆσαυ τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ Χριστοῦ. А душа этой тайны — Евангелие Христово о Церкви как предвечной и пресвятой тайне Божией, к познанию которой превеликий Апостол пришел через дивные и исключительные видения и откровения Господни (ср. <a href=\"/bible-index/bible/?b=540&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не полезно хвалиться мне, ибо я приду к видениям и откровениям Господним.</span></span>2 Кор. 12:1</a>). Для чего? Дабы открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге (<a href=\"/bible-index/bible/?b=560&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span></span>Еф. 3:9</a>), дабы показать, какое богатство славы в тайне сей (<a href=\"/bible-index/bible/?b=580&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,</span></span>Кол. 1:27</a>), дабы возвещать тайну Христову (<a href=\"/bible-index/bible/?b=580&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Молитесь также и о нас, чтобы Бог отверз нам дверь для слова, возвещать тайну Христову, за которую я и в узах,</span></span>Кол. 4:3</a>).</div></p>"}