{"xml":"<p ><div><b>Убо</b> — указывает на вывод следствия. Откуда же и из чего? Из <a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>, 25 стихов. Спросив: <i>кто мя избавит?</i> — и ответив: <i>благодарю Бога моего Иисус Христом</i>, — Апостол сказал все, обозначил все блага, получаемые верующими в новозаветном благодатном домостроительстве спасения, — и главное: грехи прощены и дана благодать Святого Духа, коею противостоя греху можем не по плоти жить, а по духу. Мы уже не рабы греха, — избавлены от ига его и лести. Все это привел он на ум одним словом: благодарю и прочее. Теперь итог из того подводит: итак, нам нет осуждения, потому что мы не по плоти ходим, а по духу. <br /> Но почему же сказал: <b>ни едино осуждение</b>, — когда ожидалось бы: никакого рабства и работности греху, — как тотчас вслед за сим и говорится: <i>закон бо духа жизни о Христе Иисусе свободил мя есть от закона греховного </i>(<a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>)? Затем, чтоб напомнить, что грех, как бы он ни был совершаем, всегда влечет праведное осуждение. Из предложенных пред сим объяснений, что такое живущий в нас грех и как действует, иные могли выводить себе самооправдание во грехе: что будешь делать? грех одолевает, не совладаешь с ним. На деле же бывает так, что грех хоть и обольщает и влечет, но грешное дело всегда делается самоохотно. Следовательно, и осуждению подлежит, от которого не избавишься такою пустою оговоркой. Кто виноват? Зачем склоняешься и увлекаешься сластию греха? Этой стороны не касался Апостол: он излагал только дело нашей грешности, как оно есть. А что всякая грешность подсудна, об этом он толковал в первых главах, предпослав им такой закон правды Божией: <i>открывается гнев Божий с небесе на всякое нечестие и неправду человеков </i> (<a href=\"/bible-index/bible/?b=520&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо открывается гнев Божий с неба на всякое нечестие и неправду человеков, подавляющих истину неправдою.</span></span>Рим. 1:18</a>). Вот этот закон он и теперь напоминает, наводя на мысли: грешат, хотя покоряясь действию живущего в них греха, но все же подлежат суду; а мы, верующие, — слава Богу! — не подлежим сему суду и осуждению, потому что избавлены от закона греховного, действующего во плоти, — не по плоти живем, но по духу. <br /> До пришествия Христова было, говорит, так, а по пришествии Его стало иначе. Но не для всех, как бы по какому закону необходимости, а только для <b>сущих во Христе Иисусе</b>, которые прилепляются к Нему верою и любовию, приемлют святое крещение, возрождающее к новой жизни, и благодать Святого Духа, дающую силу жить по закону сей новой жизни. Приступающие к Господу оставляют все греховное (сатану и дела его) и, раскаяваясь в нем, полагают твердое решение жить прочее свято, блюдя сочетание со Христом. За сие решение приемлют благодать и облекаются силою воистину жить свято в сочетании со Христом. Таковы <b>сущие о Христе Иисусе</b>. Почему они суть <b>не по плоти ходящие, но по духу</b>. Апостол ни заповеди здесь не предписывает, ни об условии не напоминает, а излагает лишь дело жизни во Христе Иисусе, как оно есть, как прежде изображал дело жизни во грехе, как оно есть. Сущие во Христе Иисусе, поколику таковы, не по плоти ходят, но по духу: так что коль скоро кто не по духу ходит, то он уже не во Христе Иисусе есть. Блаженный Феодорит пишет: «ныне, если не хотим сами, не преодолевают нас страсти; потому что прияли мы благодать Духа Божия».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=7&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}