{"xml":"<p ><div> <b>Должны есмы</b>, οφείλεται έσμεν, — должники <b>есмы не плоти</b>, или мы не должники плоти, чтоб жить по плоти, — по плотскому мудрованию, по началам самоугодливой, сластолюбивой и страстной самости. Простерши восстановительную силу во Христе Иисусе на всю вечность, Апостол останавливает внимание на сем пункте и определяет условия, под которыми сие дело благоволения Божия к роду нашему может быть для каждого из нас истинным благом, блаженною жизнию сопровождающимся. Ясно сие выражение в следующем стихе: жизнь по духу с умерщвлением плотских дел есть условие блаженной жизни по воскресении. А здесь показывается, что сего требует и прямо закон установившейся в нас жизни. Мы, говорит, должники не плоти, чтоб жить по плоти. Чьи же должники? Того, Кто установил в нас строй новой жизни, — Христа Господа, сущего в нас, Духа Божия, живущего в нас, Который есть источник того духа жизни о Христе Иисусе, Который освободил нас от закона греховного и смерти. «Ибо от Владыки Христа улучив спасение и прияв благодать Духа, Ему обязаны мы воздавать долг служения» (блаженный Феодорит). «После толикой благодати мы должны жить по воле Божией, а никак не по плоти, то есть не во грехах, не в поблажках похотям плотским» (Экумений). <br />Святой Златоуст говорит: «показав, какая награда духовной жизни, именно что ею вселяется в нас Христос, оживотворяются мертвенные тела, окрыляемся к небу, стезя добродетели делается удобнейшею, — Апостол естественно потом присовокупляет увещание и говорит: итак, мы не должны жить по плоти. Впрочем, не так он выражается, а гораздо разительнее и сильнее, говоря, что мы должники духу; ибо сие разумел под словами: <b>должны есмы не плоти</b>. И везде подтверждает он то же, доказывая, что все совершенное для нас Богом совершено не по долгу, а по единой благодати; напротив, все, что мы после сего делаем для Бога, есть не дар, а долг. Сие дает разуметь, когда говорит: <i>ценою куплени есте, не будите раби человеком</i> (ср.: <a href=\"/bible/?b=530&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:23</a>). То же самое показывает, когда пишет: <i>несте свои</i> (<a href=\"/bible/?b=530&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). О том же самом поминает еще и в другом месте, говоря: <i>Христос за всех умре, да живущии не ктому себе живут</i> (ср.: <a href=\"/bible/?b=540&c=5&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> А Христос за всех умер, чтобы живущие уже не для себя жили, но для умершего за них и воскресшего.</span></span>2 Кор. 5:15</a>). — То же подтверждает и здесь словами: <b>должны есмы не плоти</b>, — дабы ты опять не понял сего о существе плоти, — не остановился он на том, а присовокупил: <b>еже по плоти жити</b>. Многое обязаны мы делать и для плоти: питать ее, греть, покоить, лечить от болезней, одевать и оказывать ей множество других услуг. Итак, дабы не подумать тебе, что Апостол запрещает таковое служение плоти, сказав: <b>должни есмы не плоти</b>, — поясняет это, говоря: <b>еже по плоти жити</b>. Запрещаю, говорит он, иметь такое попечение о плоти, которое доводит до греха; между тем желаю, чтобы ты заботился о ней. Сию мысль обнаружил и впоследствии, когда, сказав: <i>плоти угодия не творите</i>, — не остановился на сем, но присовокупил: <i>в похоти</i> (<a href=\"/bible/?b=520&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Тому же и здесь учит, говоря: пусть и плоть будет предметом попечения, потому что мы обязаны ей тем; но не должны жить по плоти, то есть не должны делать ее госпожою своей жизни. Надобно, чтоб она шла позади, а не впереди; чтоб она не распоряжалась нашею жизнию, а принимала закон духа. — Итак, определив сие и подтвердив, что мы обязаны Духу, потом, показывая, какими благодеяниями Ему обязаны, Апостол говорит не о прошедшем, но о будущем, в чем и должны мы особенно дивиться его благоразумию. Хотя и прежних благодеяний было достаточно; впрочем, не выставляет их теперь и не говорит о неизреченных оных милостях, а указывает на будущие. Ибо многих, обыкновенно, трогает не столько оказанное уже благодеяние, сколько ожидаемое будущее». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}