{"xml":"<p ><div>Высказав наставление — жить не по плоти, а по духу, — стихи 12 — 13, — как условие к воскресению для блаженства, — стих 11, — Апостол теперь углубляет убеждение, что если так будет, то они несомненно будут наследниками Царства. Ибо, говорит, если будете жить по духу, то это будет значить, что вы Духом Божиим водитесь; но которые Духом Божиим водятся, те суть сыны Божии; если же сыны, то и наследники. Такова мысль Апостола в 14-17-м стихах. Сказав: <b>сыны</b>, — стих 14, — мог бы он прямо заключить: <i>аще сыны, то и наследники</i> — стих 17. Но он счел нужным подкрепить убеждение в сыновстве, кроме указания на таинственное рождение от Бога и приятия Духа в Таинствах Крещения и Миропомазания, еще и свидетельством внутреннейшего чувства, удостоверяющего, <i>яко чада Божии есмы</i>. <br />Почему водящиеся Духом Божиим водятся Им? Потому что рождены от Него и, быв от Него рождены, прияли Его в себя. Очевидно, таким образом, что водящиеся Духом Божиим суть сыны Божии. Не во внешнем состоят они отношении к Богу, а во внутреннейшем, живом. Но это совершается в таинствах благодатию Божиею; дело же жизни должно состоять в продолжении начатого в них. А это как спеться (состояться) может? Так, чтобы рожденные от Духа и водимы были Духом. Настоящие сыны Божии и суть те, которые водимы бывают Духом Божиим. Апостол свел все дело к опыту, к свидетельству жизни. Так нужно было ему, чтоб, обусловив наследие сыновством, а сыновство водительством Духа, воспламенить возжелавших наследия вечного ревностию ходить по духу. Ибо ходящие по духу и суть водимые Духом. Ты рожден от Духа, ты принял Духа в таинствах; но этого мало: надо тебе быть водиму Духом, или водиться Духом, — жить по Духу. <b>Водятся</b> — значит: водимы бывают и сами себя водят. Дух Божий влагает руководительные мысли, чувства и движения, а верующий соглашается на них, принимает их в руководство и ими водится. Благодатное водительство дивным образом сочетавает силу Духа с произволением человека. <br />Святой Златоуст говорит: «говоря так, Апостол выражает желание, чтобы Дух Божий был господином над нашею жизнию, как кормчий над кораблем или возница над парою коней. Не на одно тело, но и на душу Апостол налагает такую узду. Самой душе не дает полномочия, напротив, власть ее подчинил силе духа. Дабы обнадеженные даром крещения не пренебрегали впредь благоустроением своей жизни, говорит: хотя ты и принял крещение, однако ж если после оного не будешь водиться Духом, то утратишь дарованное тебе достоинство и право усыновления. Посему не сказал: все приявшие Духа — сыны, — но: все водимые Духом Божиим. Сие значит, что которые так ведут себя в продолжение целой жизни, что водятся Духом, сии суть <b>сынове Божии</b>. — А как сие достоинство дано было и иудеям, ибо сказано:<i> аз рех: бози есте и сынове Вышняго вси</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>); и еще: <i>сыны родих и возвысих</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>); и еще:<i> сын Мой первенец Израиль </i>(<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>); а также сам Павел говорит: <i>ихже всыновление</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span></span>Рим. 9:4</a>); посему и объясняет он разность, какая находится между тою и другою честию. Хотя наименования те же, говорит он, но вещи инаковы». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}