{"xml":"<p ><div>Доказывает, что сыновство не есть нечто внешно усвояемое, а такое, что составляет существенное содержание всего строя жизни о Христе Иисусе. Как водительство Духа не внешно, а идет извнутрь, ибо Дух Божий сочетался с духом нашим и из него действует: так и сыновство, исходя из всего строя духовной жизни, отражается в чувстве и сознании и составляет дух жизни о Христе Иисусе. Чтоб это яснее было, Апостол сравнивает дух жизни евангельской с духом жизни подзаконной. <b>Не приясте</b>, говорит, <b>духа работы паки в боязнь</b>, как было под законом. Так говорит он только для сравнения: ибо там никакого духа не принимали, но таков был дух закона, что он страхом удерживал в покорности себе и бывшие под ним покорствовали ему, как рабы, невольники, так что дух жизни их, навеванный на них всем существом закона, был дух работы из страха. Дух евангельской жизни не таков: здесь служат Богу духом не как рабы, а как сыны в доме, разумея все планы домовладыки — Отца своего, входя в них, сочувствуя им, желая их и любя. Разность духов и из этого уже очевидно велика, но она еще больше из того, что евангельский дух сыновства не одним содержанием Евангелия навевается, как дух рабства ветхозаветного — содержанием закона, но, что гораздо важнее, созидается во глубине нашего духа Духом Святым, приемлемым нами о Христе Иисусе. Нося сего Духа, дерзаем вопиять к Богу, беспредельно великому и необъятному умом: Авва Отче! Отче наш! — как научил нас все сие устроивший для нас Сын Божий Единородный и Бог. <br />Пространно изъясняет сии оба духа святой Златоуст. «Минуя противоположное рабству, то есть дух свободы, Апостол выставил гораздо важнейшее — дух усыновления, чрез который сообщается и дух свободы, — говоря: <b>но приясте Духа сыноположения</b>. Понятно, что значит дух усыновления; но, что такое дух рабства, сие непонятно, а потому необходимо нужно объяснить. Сказанное Апостолом не только не ясно, но даже совершенно невразумительно. Ибо народу иудейскому не дано было Духа. Итак, о чем же говорит здесь Павел? Духом рабства назвал он письмена. Почему же ветхозаветные письмена были письменами рабства? Рассмотри весь быт иудеев, тогда и сие сделается ясным. У них и наказания шли вслед за делами, и награды не отлагались вдаль, а были выдаваемы в точной мере, как поденный паек слугам; повсюду взорам их живо представлялись ужасы, строго соблюдались телесные омовения, осторожность в поступках. Не так делается у нас; мы очищаем помысл и совесть. Христос не говорит только: не убивай, — но и: не гневайся; или только: не прелюбодействуй, — но и: не смотри нечистым оком. Он хочет, чтоб мы не из страха настоящей казни, а из любви к Нему снискали навык в добродетели и успевали во всем прочем. Нам Бог не обещает земли, текущей медом и молоком, но делает нас сонаследниками Единородного и всеми мерами старается отклонить нас от настоящих благ и обещает преимущественно даровать такие, какие приличны соделавшимся сынами Божиими. У нас ничего нет чувственного, ничего телесного, но все духовно. Иудеи хотя назывались сынами, но как рабы; а мы, как сделавшиеся свободными, получили усыновление и ждем себе неба. С иудеями Бог беседовал чрез других, а с нами Сам лично. Иудеи всё делали будучи к тому побуждаемы страхом наказания; а духовные все делают по внутреннему расположению и любви, что и доказывают, преуспевая сверх предписанного в заповедях. Иудеи, как наемники и неблагодарные, никогда не переставали роптать, а христиане угождают Отцу. Те, будучи облагодетельствованы, богохульствовали; а мы, бедствуя, благодарим. Хотя грешники и ныне не остаются без наказания, но и в сем большая разность. Иудеев священники побивали камнями, жгли, увечили, а нас обращают иначе; для нас довольно отлучения от Отчей Трапезы, удаления ее на некоторое число дней от нашего взора. Для иудеев усыновление было титлом только на словах; для нас оно сопровождается действительностию, очищением посредством крещения, дарованием Духа и ниспосланием прочих благ. — Апостол, все сие обозначив словами: дух страха и сыноположения, — приводит новый довод в подтверждение, что мы имеем духа усыновления. Какой же именно? — <i>О Немже вопием: Авва Отче</i>! Сколь силен сей довод, знают о сем просвещенные; ибо сие слово есть первое, какое предписано им произносить в таинственной молитве. А как, спросишь, разве иудеи не называли Бога Отцом? Не слышишь ли, что говорит Моисей:<i> Бога рождшаго тя оставил еси</i> (ср.: <a href=\"/bible/?b=50&c=32&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> А Заступника, родившего тебя, ты забыл, и не помнил Бога, создавшего тебя.</span></span>Втор. 32:18</a>)? Не слышишь ли, как Малахия укоряет и говорит, что Бог один создал нас и есть Отец всем нам (см.: <a href=\"/bible/?b=460&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не один ли у всех нас Отец? Не один ли Бог сотворил нас? Почему же мы вероломно поступаем друг против друга, нарушая тем завет отцов наших?</span></span>Мал. 2:10</a>)? Но хотя приведены будут сии и другие многие места Писания; впрочем, нигде не найдем, чтобы иудеи называли сим именем Бога и молились Ему, как Отцу. У нас же и священнослужителям, и мирянам, и начальникам, и подчиненным — всем велено так молиться. Первое слово, произносимое по чудесном оном рождении, совершающемся по новому и необычайному уставу, есть: Отче! Притом если иудеи называли когда Бога Отцом, то от своего ума; а живущие по благодати именуют Его так, будучи движимы силою Духа. Как есть дух мудрости, посредством которого немудрые стали мудрыми и обнаружили то в учении; как есть и дух силы, посредством которого немощные воскрешали мертвых и изгоняли бесов; как есть также дух дара исцелений, дух пророчества, дух языков: так есть и дух усыновления. И как о духе пророчества знаем, что имеющий его предсказывает будущее и говорит то не от своего ума, но будучи движим благодатию: так то же должно сказать и о духе усыновления, что приявший его именует Бога Отцом, будучи движим к тому Духом. Апостол, желая показать, что мы сыны по рождению, употребил и еврейское слово; не сказал только: Отче, — но: Авва Отче! — ибо так преимущественно называют Отца подлинные его дети». <br />Относительно сего последнего прибавления блаженный Феодорит замечает: «Апостол прибавил: Авва, — показывая дерзновение призывающих. Малые дети, пользуясь большею пред отцом свободою, так как рассудок их еще несовершен, чаще употребляют слово сие в обращении к отцам. Так и мы, по неизреченному Его человеколюбию и по безмерной благости, как повелено, Отцом называем Творца всяческих; но не знаем, сколько разности между Им и нами, и себя самих не разумея в точности, об Его же естестве и совершенно не имея познания». <br />К сему Амвросиаст такой прилагает урок. «Благодатию Божиею быв освобождены от страха, прияли мы Духа сыноположения; чтоб, смотря на то, чем были и что по дару Божию получили, с крайним тщанием благоустрояли мы жизнь свою, дабы имя Бога Отца не терпело в нас оскорбления, и мы, став неблагодарными, опять не подверглись тому, от чего избавлены. Такую получили мы благодать, что дерзаем взывать: Авва Отче! Это самое и должно побуждать нас блюстись, да не, получив такое дерзновение, впадем в безрассудство недолжной жизни; ибо если будем несходную такому взыванию: Авва Отче! — являть жизнь, — то оскорбление Богу будем причинять всякий раз, как назовем Его Отцом своим. Ибо того ради Он по благости Своей позволил нам то, что выше нашего естества, чтобы мы делами своими заслуживали то, чего недостойны по существу своему». <br />В этом изречении ответ на то: как же так — Духа сыноположения прияли мы, а не чувствуем, что мы сыны? — Не имеем жизни сыновней, — дух сыновства и отошел. Ибо если не бывает сего несчастия; то внутри глубоко живет удостоверение, что мы чада Божии, как говорит сейчас Апостол: <b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}