{"xml":"<p ><div><b>Спослушествует</b>, συμμαρτυρεΐ, — сосвидетельствует. Свидетельствует наш дух, что мы чада Божии, и сосвидетельствует ему Дух Святой. Два свидетеля, при коих станет всякий глагол (см.: <a href=\"/bible-index/bible/?b=540&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.</span></span>2 Кор. 13:1</a>), следовательно, и глагол о чадстве нашем Богу. Дух наш и по естеству может свидетельствовать о сем, как услышали некоторые из мудрецов и на основании того утверждали, что <i>мы — род Божий</i> (см.: <a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). Но это свидетельство в падшем глухо и почти неслышно за шумом, внутри нас деющимся. Но когда восстановляется дух наш благодатию Божиею, тогда свидетельство его делается ясным и ясно слышится. Хотя оно — дар благодати, как дар благодати и самое восстановление духа нашего в правах и силе его; но поелику благодать приискренне сочетавается с духом нашим и становится едино с ним, то все благодатное чрез наш дух действуется, — им приемлемо будучи от Духа Божия, им же возвещается во внутреннем мире нашем. Почему пред сим и сказал Апостол: о Немже вопием: <i>Авва Отче!</i> Дух благодати дает нашему духу силу и дерзновение так вопиять, но вопием мы. Сему-то гласу, из глубины духа нашего исходящему, сосвидетельствует самый Дух. Как? Вероятно, особым некиим свидетельством, не из глубины духа нашего исходящим, но хотя в духе, однако ж совне слышимым и в нем отражающимся, от Духа же Божия идущим. Если мы за свидетельство духа нашего примем детское чувство к Богу, состоящее в простоте несомненного доверия Богу и предания себя Ему, яко не могущему оставить нас ни в чем; то за свидетельство Духа можно принять удостоверение, что такое отношение к Богу истинно, необманчиво и Самому Богу угодно (см.: Экумений). <br /> Но можно сие место понимать не как новое удостоверение в чадстве Богу, а как вывод из предыдущего, так: прияли мы Духа сыноположения; таким образом самый Дух свидетельствует духу нашему, что мы чада Божии. Духу нашему — будет: нашему чувству, нашему сознанию, — вследствие чего и вопием: <i>Авва Отче!</i> Святой Златоуст говорит: «мне дает силы, говорит Апостол, не только слово (<i>Авва Отче!</i>), но и причина, порождающая слово. Ибо произношу оное по внушению Духа; что еще яснее выразил Апостол в другом месте, сказав: <i>посла Бог Духа Сына Своего в сердца наша, вопиюща: Авва Отче!</i> (ср.: <a href=\"/bible-index/bible/?b=550&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>). — Что значит: <b>Дух спослушествует духови</b>! — Утешитель, говорит Апостол, свидетельствует о сообщенном нам даровании. Ибо слово сие есть не только голос дарования, но и голос Утешителя, подавшего дар. Сам Он посредством дарования научил нас выговаривать слово сие. А когда свидетельствует Дух, остается ли место недоумению? Если бы обещал то человек или Ангел, Архангел или другая какая сила, иные были бы вправе усомниться; но когда высочайшее Существо и дарует сие, и свидетельствует о сем тем словом, как велено произносить в молитве, тогда может ли кто сомневаться в достоинстве? Если царь кого-нибудь жалует и при всех объявляет чин его, никто из подданных не осмелится тому противоречить». <br />Но оба эти понимания не противоречат друг другу. Что в первом говорится раздельно, то во втором утверждается в совокупности. Важнее для нас остановиться вниманием на том, сколь таинственно сие свидетельство. Блаженны христиане, к которым пиша Апостол утверждал, что они имеют такое свидетельство. Оно было для них осязательно ясно. В наше время оно порождает только изумление. Догматически мы не можем не полагать, что так должно быть, но опытным в том удостоверением кто из нас похвалится? Одолел нас дух мира. И движения Духа Божия мало внятны нам. Но это не колеблет той истины, что верные Духу Божию, действительно, носят в себе сие свидетельство Духа, или постоянно слышат его. Кто же верен Духу? Кто водится Духом. — Опять таинственно. Вот понятнее: кто, духом живя в Боге, ревнует всячески благоугождать Богу исполнением воли Его, выраженной в заповедях, — кто таков, тот непременно доходит до чувства чадства Богу и слышит в себе свидетельство о том Духа. Это — верх роста, — конец пути. Но удостоверяют, что и в самом начале дается ощутить сие. — О такой практической стороне сего свидетельства пишет Амвросиаст: «когда мы действуем добре и когда Дух Святой ради сего пребывает в нас; тогда гласу тому и духу нашему, взывающему в молитве: Авва Отче, — сей Дух Божий, пока пребывает в нас, дает свидетельство, что мы не неразумно говорим: Авва Отче. Ибо достойную гласа сего жизнь изъявляем, так как то и есть верное свидетельство о чадах (что они чада), когда чрез Духа видится в них отчий знак (отчий нрав и дух жизни)». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}