{"xml":"<p ><div>Доказал, что чада. Отсюда само собою уже следует, что и наследники. Дети у отца — наследники. Но у людей дети становятся наследниками по смерти отца, а у Бога не так: Его чада делаются наследниками после своей смерти. Похоже на то, как если бы какой отец, которого дети самовольно разбежались по чужим странам, отделил каждому его часть и постановил: как только кто раскается и воротится ко мне, так вступит в обладание своей части. Так и люди отбегли от Отца своего Небесного и странствуют на сей земле. Милостивый Отец Небесный постановил, что если кто раскается и возвратится к Нему, Отцу своему, то получит свою часть, а во свидетельство, что так будет, дает обращающимся Духа Святого Своего, получение Которого означает, что и чадство таковым опять возвращается, и наследие за ними утверждается, которое и получат, как только перейдут чрез смерть из чужой страны в родную, — только бы снова не отвращались до того от Отца своего, милующего их. «Наследие у Бога не как у людей бывает, пишет Амвросиаст; у Него оно есть дар отца детям повинующимся, так что живой делается наследником живого, не по случаю смерти отца, а по своему чину — сына. Это изобразил Господь в притче о блудном сыне, введенном, по благости отца, в наслаждение всеми благами сыновства, ради одного возвращения к отцу. — И Апостол, чтоб сделать нас готовыми повиноваться Отцу Небесному, убеждает к тому такою же надеждою, — что будем за то наследниками Божиими, сонаследниками же Христовыми; чтоб, по величию чаемой награды, тем большее показывали мы усердие к делам Божиим, отодвигая назад всякую заботу о мирском». <br />Зачем прибавлено: <b>снаследницы же Христу?</b> Для точнейшего определения меры наследия и полнейшего удостоверения в несомненности получения его. Сокровища Божии необъятны. Не всех их можно быть наследником, а части, но какой? Можно полагать: и большой, и малой, — как благоволит Раздающий наследие. Так как такая неопределенность могла бы омрачать светлость и отраду упования; то Апостол определил и род, и меру наследия, сказав, что мы сонаследники Христу. «Поелику нередко и слуга получает некоторую часть от господина, впрочем, не делается чрез то соучастником сына; то Апостол прибавил: <b>снаследницы же Христу</b>, — чтоб обнаружить несказанное человеколюбие» (блаженный Феодорит). Этим он «возвышает цену наследия, удостоверяя, что мы будем находиться близко к Господу нашему и Спасителю» (Экумений). «Что значит быть <i>снаследниками Христу</i>, сему научает нас Апостол Иоанн, говоря: <i>егда явится, подобни Ему будем</i> (<a href=\"/bible/?b=690&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>)» (Амвросиаст). Этим же прибавлением возвышается и несомненность получения наследия. Ибо то уже несомненно, что Христос Господь пребывает одесную Бога Отца во славе. Если верующие становятся едино с Господом Иисусом Христом, облекаются в Него, прививаются к Нему, как ветви к дереву, то нельзя уже сомневаться, что, где Он, там и они будут, как и Сам Он Божескими устами Своими удостоверил. Напоминая о сем, Апостол говорит как бы: так не сомневайтесь; вы всеконечно наследники. <br />Заметим: Отец делает нас сонаследниками Сына, ради живущего в нас Духа. Все в христианстве возводится к Живоначальной Троице, да будет все от Отца в Сыне чрез Святого Духа, или чрез Сына во Святом Духе. <br /> <br />Указал Апостол одну часть пространства восстановительной силы Христовой, — имеющей открыться в воскресении верующих для блаженной жизни, которая есть несомненное их наследие. Приступает теперь к объяснению другой — восстановлению всей твари в ее предопределенный чин, с коего она была сдвинута падением человека, — царя своего и главы. На переходе же к тому останавливает внимание на прискорбном внешнем положении христиан, которое, с одной стороны, являя христиан и в сем отношении подобными Христу, подтверждает несомненность наследия, с другой — наводит на мысль, что и вся тварь, находящаяся в подобном же положении прискорбном, не лишена надежды — быть некогда в положении лучшем и отраднейшем. <br /> <b>Понеже с Ним страждем, да и с Ним прославимся</b>. <br /><i>Понеже</i> — по-гречески: εϊπερ, — собственно: если, — но в том же значении, как и в 9-м стихе: поелику, понеже. И иначе переводить не следует. Поставив: если, — извратим смысл текста. Что же хочет сказать Апостол? Он будто слышит возражение: говоришь, что мы Божии наследники, а посмотри, каковы мы? Скорбнее нас никого нет на свете. Утешая их, Апостол отвечает: это не должно колебать нашу надежду наследия, а более утверждать. Мы не просто страждем, а страждем за Христа и со Христом. И Христос страдал, но теперь во славе. Как Он по страдании вошел в славу, так войдем и мы. Затем и страждем с Ним, чтоб с Ним прославиться. Ничего здесь не получаем, чтоб всё получить там. Блаженный Феодорит пишет: «не без намерения присовокупил сие Апостол, но в утешение получающим сие Послание (а в лице их и всем христианам); ибо они подвергались приражениям искушений всякого рода, терпели поругания, мучения, заключения и тысячи разных смертей. Посему-то слагает утешительное слово, ободряя будущим и увещевая мужественно переносить настоящее». <br />Но как во все времена, так и в начале не все христиане бывали внешно страждущими; спострадателями же Христу были и эти все. Как? Чрез распинание себя со страстьми и похотьми. Эту мысль прилагает здесь Амвросиаст: «что значит страдать вместе со Христом? Страдать со Христом — значит: переносить благодушно гонения в надежде будущих благ и плоть свою умерщвлять со страстьми и похотьми, презирая притом утехи и помпу мира. Когда все сие умрет в человеке, тогда распинается миру верующий в жизнь будущего века, в коем чает он быть сонаследником Христу». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}