{"xml":"<p ><div> Сказал, что, пребывая во Христе Иисусе, не по плоти ходим, но по духу, почему не подлежим осуждению, так как не грешим, — теперь входит глубже внутрь и объясняет, как сделалось, что мы стали не по плоти ходить, а по духу, и потому не грешить. Как же? Привзошел новый дух и освободил меня от закона греховного, — я и не грешу. Теперь Апостол говорит в лице христианина, обновленного во Христе Иисусе, как прежде говорил в лице человека падшего. <br /> Подлежать закону греховному есть то же, что ходить по плоти и грешить, как видно из предыдущей главы. Игу сего закона подпал человек вследствие падения или отпадения от Бога. Припомнить надобно, что произошло вследствие того. Человек: дух — душа — тело. Дух жить в Боге предназначен, душа — устроять земной быт под руководством духа, тело — производить и блюсти видимую стихийную жизнь на земле под ведением обоих. Когда отторгся человек от Бога и порешил сам устроять свое благобытие, то ниспал в самость, душа коей всякое самоугодие. Как дух его не представлял к тому никаких способов, по причине отрешенной природы своей; то он обратился весь в область душевной и телесной жизни, где самоугодию представлялось пространное питание, — и стал душевно-плотян. Душевно-плотяность уже сама по себе была для человека грехом против своей природы: ибо ему следовало жить в духе, одухотворяя и душу и тело. Но беда этим не ограничилась. Из самости породилось множество страстей, которые вместе с нею вторглись в душевно-телесную область, извратили естественные силы, потребности и отправления души и тела и, сверх того, внесли многое, чему нет никакой опоры в естестве. Душевно-плотяность человека падшего стала страстною. Итак, падший человек самостен, вследствие того самоугодлив и самоугодливость свою питает страстною душевно-плотяностию. В этом — его сласть, самая крепкая цепь, держащая его в сих узах падения. В совокупности все сие есть закон греховный, сущий во удех наших. Для того чтоб освободить от сего закона, надо разрушить означенные узы — сласть, самоугодие, самость. <br /> Как же это возможно? В нас есть отрешенная сила — дух, вдохнутый Богом в лицо человека, Бога ищущий и только жизнию в Боге могущий обретать покой. В самом акте создания его, — или издунутия, — он поставлен в общение с Богом; но отторгшийся от Бога падший человек отторг и его от Бога. Природа его, однако ж, осталась неизменною, — и он непрестанно напоминал падшему, погрязшему в душевно-плотяность, — остращенную, — о своих потребностях и требовал им удовлетворения. Человек не отвергал сих требований и в спокойном состоянии полагал делать угодное духу. Но когда надлежало приступать к делу, из души или из тела поднималась страсть, льстила сластию и завладевала произволением человека. Вследствие того духу в предлежащем деле отказывалось, а удовлетворялась страстная душевно-плотяность, по причине обещаемой сласти в попитании самоугодия самостного. Как сим образом поступаемо было при всяком деле, то такой образ действования справедливо называть законом греховной жизни, державшим человека в узах падения. Падший и сам сознавал тяготу сих уз и воздыхал о свободе, но освободиться сил в себе не находил: сласть греховная всегда его подманывала и подстрекала на грех. <br /> Причина такой немощи в том, что в падшем дух потерял определяющую силу: она перешла от него в страстную душевно-телесность. По первоначальному своему устройству человек должен бы жить в духе, и им определяем быть в своей деятельности, — полной, то есть и душевной и телесной, и все силою его одухотворять в себе. Но сила духа держать человека в таком чине зависела от живого общения его с Богом. Когда же общение сие прервано было падением, иссякла и сила духа: он уже не властен был определять человека, — определять его начали низшие части естества, и притом остращенные, — в чем узы закона греховного. Очевидно теперь, что для освобождения от сего закона надлежит восставить силу духа и возвратить ему отнятую у него власть. Сие и совершает домостроительство спасения в Господе Иисусе Христе, — дух жизни о Христе Иисусе. — И совершает так. <br /> Благодать Святого Духа нисходит на человека и, оживляя его дух, восстановляет его в естественных правах его. С сего момента у человека падшего начинается новая, или восстановляется первоначальная, жизнь, в которой власть, определяющая на дела, переходит в руки духа, отнята будучи у страстной душевно-телесности, — и жизнь человека получает характер жизни духовной, отрешенной от самости самоугодливой и сластолюбивой. Это — общее показание перемены, происходящей в человеке, делающемся христианином. Подробности при сем бывают такие. <br /> Стихии духа суть страх Божий, совесть и жажда Бога, обнаруживающаяся недовольством ничем тварным. В падшем состоянии все они проявляются, но бывают слабы и не внемлются. Благодать Божия, чрез благовестие Евангелия, входя внутрь, пробуждает страх Божий; страх Божий оживляет совесть; тот и другая отрезвляют и отрешают. Сквозь сознание и произволение проходит убеждение: всё суета, между тем из-за этого погибнешь. С сего момента начинается живая забота о спасении, которое есть <i>едино на потребу </i>(ср.: <a href=\"/bible/?b=490&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>). Идет работа внутри, благодати Божией содействующей и направляющей. Страх Божий грозит судом, совесть мучит за дела по душевно-телесной страстности. Приходит решение все изменить, по указанию Евангелия, которое обещает мир с Богом чрез крестную смерть Господа и покой совести ради решимости жить прочее по ее внушениям или по заповедям, принятым ею в закон или обновившим закон, в ней написанный, — обещая в сем спомоществовать благодатию Святого Духа. Сие решение изменяет всю прежнюю жизнь: вместо самости поставляет самоотвержение, вместо самоугодия — богоугождение, вместо сласти — готовность на все прискорбности, и даже смерть, в надежде вечного упокоения. Когда такое решение образуется и укрепится под действием веры и благодати (совне еще действующей и обращающей), человек бывает готов к принятию благодати внутрь, чрез богоучрежденные таинства, по распоряжению приставников благодатного дома Божия и его сокровищ. Приемлет таинства и преисполняется благодатию, которая в первый момент вселения дает человеку ощутить всю сладость жизни по Богу, пред которою все испытанные сласти ничто. Благодать сия делает человека мощным на жизнь по Богу. Восставляя его дух, она вводит его в живое общение с Богом, в которое вступив начинает он жить в Боге, неотступно предстоя Ему внутрь себя сознанием и всю свою деятельность, во всех малейших ее проявлениях, — слова, дела, помышления, — направляя на угодное Ему, не только не внемля самостному и сластолюбивому самоугодию, но и вооружась намеренно против него, удовольствие находя в действиях самоотвержения и самоозлобления, по внушениям благодати, его руководящей и укрепляющей. Очевидно, что прежний закон греховный спал с человека; в действие вступил новый закон жизни, который и есть закон духа жизни о Христе Иисусе. <br /> Страсти и теперь приступают; но как для них нет более внутри прежних опор, по устранении самости и самоугодия, то они никакой уже определяющей силы, какою обладали прежде, не имеют и прогоняются одним презрением и невниманием. Покушается увлекать, некако прокрадываясь, и сласть греховная; но она и мгновения не может постоять пред воспоминанием о той пренебесной сладости, которую дает ощутить благодать в момент вселения своего внутрь, и пред помышлением о неизреченном будущем упокоении или, в случае уступки, о страшных вечных муках. <br /> Закон духа жизни о Христе Иисусе можем определить так: самоотверженная жизнь духом в Боге, начинающая качествовать в человеке, ко Христу Господу прилепившемся верою и облагодатствованном, и — дающая властное направление его душевной и телесной деятельности, обращая и ее всю на богоугождение, прежнее же самостное самоугодие в страстной душевно-телесности попирая и презирая, — в чем и состоит освобождение от закона греховного. <br /> С освобождением от закона греховного соединяет Апостол освобождение и от смерти. Ибо как в начале подпадение под иго греха причинило смерть, так теперь разрушение греховного ига должно приносить разрушение владычества смерти. И по приятии благодати умирают; но значение смерти теперь уже не то. Она есть переход к блаженному бессмертию, а не к нестерпимым мукам, в коих бывает непрестанное умирание без смерти. Семя блаженного бессмертия полагается вместе с зарождением духовной жизни благодатию Святого Духа. Почему вместе с помянутием о начале сей жизни Апостол помянул и о пресечении того бессмертного умирания. <br /> Все сие производит благодать Духа Святого, но внутри ничто не происходит механически. Дух Божий претворяет внутренний наш строй, но не одною творческою властию и силою, а следуя за сознательными и свободными решениями самого человека и соображаясь с ними. При всем том, однако же, — всё от Духа: ибо сам человек ничего не мог бы произвесть в себе, сколько бы ни напрягался. Наши толковники все под законом духа жизни разумеют Духа Святого с благо датию Его, освящающею нас. Феодорит пишет: «как законом греховным назвал Апостол грех, так законом духа жизни нарек животворящего Духа. Благодать Его, говорит он, чрез веру во Христа даровала тебе сугубую свободу, ибо не только сокрушила владычество греха, но и прекратила мучительство смерти». <br /> Святой Златоуст пространнее излагает силу настоящего текста. Он говорит: «под именем закона духа разумеет здесь Апостол Духа: ибо как грех назвал греховным законом, так и Духа называет законом духа. Но Моисеев закон наименовал также духовным, сказав: <i>вемы бо, яко закон духовен есть</i>. Итак, какое же различие? Великое и безмерное. Тот есть духовный закон; а сей закон Духа. Чем же отличается один от другого? Тем, что один дан только Духом, а другой приявшим оный обильно преподал Духа. Посему Апостол наименовал его также законом жизни, в отличие от закона греховного, а не от закона Моисеева... Под законом греховным разумеется закон, противовоюющий закону ума. Сию-то тяжкую брань прекратила благодать Духа, умерщвляющая грех, делающая борьбу легкою для нас и сперва венчающая, а потом под сильным прикрытием изводящая на подвиг. — И как в других случаях Апостол, от Сына переходя к Духу, а от Духа к Отцу и к Сыну, все совершенное для нас приписывает Святой Троице: так поступает и здесь. После слов: <i>кто мя избавит от тела смерти сея? </i> — показал, что Отец совершает сие чрез Сына. Потом опять приписывает сие Святому Духу вместе с Сыном; ибо говорит: <b>закон духа жизни</b> во Христе Иисусе освободил. Потом снова приписывает Отцу и Сыну».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}