{"xml":"<p ><div><b>Вемы бо</b>. Это слово наводит на мысль, что в речи Апостола более, нежели олицетворение. В самом деле, что мешает предположить общее всей твари сокровенное сетование о печальном ее вместе с нами положении? Животные имеют смысл и чувство, в растениях явны следы чувства и влечений: что мешает предположить темное некое чутье и в процессах кристаллизации и химического сродства? А за этим останется уже кое-что, в чем не видится будто никакого чутья, стихии и силы. Но и над ними следует предположить нечто господствующее, распоряжающееся, заправляющее. Если допустим в сем последнем некое чутье, то будем видеть уже всю в совокупности тварь некако чувствующею. В сем ее чувстве и можем предположить отражение общего неблаговидного ее состояния. Апостол его-то и видел, и указал. <b>Вся тварь</b>, говорит, <b>совоздыхает</b>, и подтверждает это своим Апостольским бого-просвещенным умом: <b>вемы</b> мы, ум Христов имеющие. <b>Совоздыхает</b> — или сама в себе в своей совокупности, или с нами: ибо: <b>с нами</b> — нет в греческом. Но это несущественно; существенно то, что воздыхает. <b>Сболезнует</b> — сильнее: ибо выражает болезни рождения. Подается мысль, что будущее светлое состояние твари уже зачато и зреет в глубине твари, как плод во чреве матери, и готовится к проявлению. Аналогию сему видим в происхождении существ на земле. Самые хорошие из них зачинаются и зреют в невзрачных положениях и во всей свойственной им красоте являются уже по выходе на свет Божий. Что с каждою тварью, то и со всею совокупностию их. Под невзрачным теперешним положением твари зреет ее лучшее, — и в свое время явится, как плод из чрева. Сие предчувствуя, воздыхает тварь, томясь желанием, чтобы это совершилось поскорее. Ибо тогда, как ее ожидает такое светлое, — она все еще должна работать суете и тлению. <br />«Воздыхает тварь, пишет Амвросиаст, по причине непрестанной работы, под которою состоит. Ибо все элементы с томлением ведут работы свои. И солнце, и луна не без труда пробегают положенные им пространства, и дух животных не без стенаний исполняет свои службы: ибо видим, как неохотно идут они на труд. Все это ожидает покоя, чтобы избавиться от рабского служения. Если бы это было служение, к угождению Богу направленное, конечно, тварь радовалась бы тому, а не болезновала; но как это есть работа тлению, коей она подверглась по нашей вине; то и болезнует. Ибо видит, что каждодневно гибнут работы ее, каждодневно восходит и заходит труд ее. Итак, праведно она болезнует, когда работа ее не к вечности идет, а к нетлению. Но, сколько дается уразуметь, она беспокоится вместе и о нашем спасении, зная, что она скорее доспеет к своему освобождению, если мы скорее познаем Творца своего. Зная сие, потщимся со всем усердием и ревностию показать себя достойными (своего пред Богом звания), не о себе только самих заботясь, но имея в виду и тварь, которая день и ночь воздыхает, из-за нас терпя напраслину». Заметить надо, что когда пристращаемся мы к твари, то пристращаемся к ее видимости, по причине коей она воздыхает. Выходит, что неразумная тварь воздыхает о том, к чему мы, — разумные, — неразумно льнем. Святой Златоуст говорит при сем: «видишь ли, как Апостол стыдит слушателя, говоря как бы так: не будь хуже твари, не прилепляйся к настоящему. Тебе не только не должно прилепляться к нему, но еще воздыхать, что твое преселение отсюда замедляется. Ежели и тварь так поступает, тем более сие прилично тебе, одаренному разумом». <b></b><b></b><b></b><b></b></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}