{"xml":"<p ><div>Тут к концу приведено показание, почему воздыхаем и мы. Получили, сказал, начаток, а совершенного, целого еще не получили: его чаем, надеемся, а не видим еще, не держим в руках. С таким чаянием неизбежно соединено пождание, а с пожданием терпение. Таким образом естественно, что мы сего чаемого, надеемого, невидимого еще с терпением ждем. А терпение, как ни облегчает его несомненность надежды, все же есть нечто тяготящее. Вот почему и воздыхаем, хотя начаток имеем, хотя не имеем ни малого сомнения в получении. <br />Но, объясняя так наше настоящее положение, святой Павел не одно это объяснение имел в виду, а более хотел внушить, что если дело так есть, если неизбежно нам ждать и ожидая терпеть, то и терпите благодушествуя, в несомненном чаянии лучшего и совершеннейшего, что бы ни случилось с вами по внешнему быту вашему. С терпением ждать в надежде — это должно быть характеристическою, существенною нашею чертою. Святой Златоуст говорит: «если всего будешь искать здесь, к чему тогда и надежда? Надежда и есть твердая уверенность в будущем. Большего ли требует от тебя Бог, после того как Сам Он даровал тебе все Свои блага? Он требует от тебя одного только — надежды, требует для того, чтобы и ты сам сколько-нибудь содействовал своему спасению. Бог венчает надеющегося, как следовало бы увенчать того, кто трудится, бедствует, переносит бесчисленные напасти». Но если он не тотчас переходит туда, где венчается надежда, а остается здесь среди испытаний самой надежды, то цена его надежды, посредством испытания ее терпением, становится несравненно выше. «Когда слышишь о терпении, то подразумевай мысль о подвигах и усиленных трудах. Ибо христианин должен терпеть, ожидая не видимого, а чаемого верою» (блаженный Феофилакт). Чтобы удержать надежду в силе, надо пребывать верным Тому, Кто обетованиями возродил и питает надежду, а это требует труда, пота и подвигов и в себе, и во внешнем. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}