{"xml":"<p ><div>Слова псалма привел Апостол, вместо того, чтобы своим словом изображать скорбное тогдашнее состояние — Апостолов и христиан. Теперь прилагает от себя:<b> во всех сих препобеждаем</b>. Ничто из этого не колеблет нашей веры и преданности Господу: <b>препобеждаем за Возлюбившаго ны</b>. Сила победительная исходит от любви к Господу. Он нас столько возлюбил! Его любовь к нам возжгла в нас любовь к Нему. Горя любовию к Нему, мы пребываем Ему верными, несмотря на столько смертей, грозящих нам. Ибо <i>крепка, яко смерть, любы</i> (ср.: <a href=\"/bible-index/bible/?b=260&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Положи меня, как печать, на сердце твое, как перстень, на руку твою: ибо крепка, как смерть, любовь; люта, как преисподняя, ревность; стрелы ее - стрелы огненные; она пламень весьма сильный.</span></span>Песн. 8:6</a>). Мы уже отдали себя на смерть за Него однажды навсегда; потому эти предсмертные только скорби для нас ничего не значат, — их мы легко препобеждаем. Отдали мы себя на смерть за Него: «ибо рассуждаем, что всего несообразнее Владыке Христу принять за грешников смерть, а нам не со всею радостию терпеть за Него заклание» (блаженный Феодорит). Отсюда и силу берем препобеждать всякие искушения. «То и удивительно, что мы не только побеждаем, но побеждаем тем самым, посредством чего строят нам козни; и не просто побеждаем, но препобеждаем, то есть со всею легкостию, без трудов и пота. Повсюду воздвигаем памятники побед над врагами, не только когда действительно терпим, но даже когда имеем одно готовое расположение. И весьма справедливо, потому что Бог нам споборствует. Итак, не теряй веры, что мы, будучи подвергаемы побоям, одолеваем биющих, будучи изгоняемы, держим в своей власти гонителей и, умирая, поражаем живых. Ежели примешь во внимание Божию силу и любовь, то увидишь, что нет никакого препятствия совершаться сим чудесным и необыкновенным действиям и воссиять величайшей победе. Апостолы не только побеждали, но и удивляли своими победами; всякий мог видеть, что у них была брань не с (одними) коварными людьми, но (паче) с оною неодолимою силою. Смотри, как иудеи, окружив их, недоумевают и говорят: <i>что сотворим человекома сима?</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть <i>сего</i>;</span></span>Деян. 4:16</a>). То и удивительно, что имевшие их в своей власти, требовавшие у них отчета, имевшие право вязать их и убивать мечом находятся в затруднении и опасаются быть побежденными от тех, кого надеялись победить. Ни мучитель, ни исполнитель казни, ни полчища бесов, ни сам диавол не могли победить их; напротив, все сами побеждены совершенно и видят козни свои обращающимися в их пользу. Посему и сказал Павел: препобеждаем. Это был новый образ победы — одолевать тем, чем враги думали одолеть, и никогда не быть одолеваемым, — выходить на ратоборство, как бы имея уже в своей воле торжество победы!» (святой Златоуст). <br />Не так ли лучше понять речь Апостола со слов: <i>кто ны разлучит от любве Божия</i>? — до конца, — что здесь он говорит собственно об Апостолах? Прежде, предлагая основания упования, он имел в мысли и Апостолов, и всех верующих; а теперь, когда належало говорить об условии непреложности обетовании со стороны верующих, именно о их к Богу верности и любви, Он, вместо убеждения к тому, предлагает пример Апостолов, живописуя их твердость восторженною речью: <i>кто ны разлучит</i>? И свидетельство псалма к ним же более идет, равно как и это: препобеждаем. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}