{"xml":"<p ><div>Объясняет, почему оправдание закона исполняется только в ходящих не по плоти, а по духу. Иначе нельзя, говорит: ибо ходящие по плоти или, что то же, сущие по плоти только плотская мудрствуют, — им не до закона, заботы нет о законе. Только ходящие по духу или, что то же, сущие по духу духовная мудрствуют, о том заботятся, что сообразно с требованиями духа, или с законом; ибо закон духовен. Таков уж строй плотских и духовных, что у тех душа не лежит к законному; а эти о том только и помышляют, чтоб все было законно, сообразно с волею Божиею и богоугодно. Почему только эти и могут исполнять оправдание закона, — цель закона, чтоб мы были святы. <br /><b>Сущии по плоти</b> — не то, что: носящие плоть, — а: живущие в плотоугодии,<i> плоти угодия творящие в похоти </i>(см.: <a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Не о естестве плоти речь, а о настроении человека плотском. «Сие не клонится к обвинению плоти, говорит святой Златоуст; доколе она соблюдает собственный свой чин, не бывает ничего несообразного. Когда же дадим волю плоти и она, преступив положенные для нее пределы, восстанет на душу; тогда все губит и портит не по собственной своей природе, но по причине неумеренности и происходящего от оной беспорядка». <br /><b>Сущии по плоти</b>, — однако ж, выражение очень сильное. Оно указывает на такое погружение в плотяность, что будто, кроме плоти, ничего уже и не было в человеке. Мы человеческим оком своим мало усматриваем таковых: ибо как-нибудь кто предан плоти, все у него и душа выказывается действующею, а иногда и дух — естественный человеку. Но око Божие не всех ли падших видит такими: ибо таков закон падения, что ниспадший из духа не останавливается уже и в душе, а низвергается на самое дно — в плоть. Плотяность и является заправляющим началом даже и у тех, кои живут душою (научники, искусники, дельцы). Она — фон, а прочее все — разные фигуры, рисуемые на сем фоне. <br /><b>Мудрование</b> — здесь означает не одни помышления или образ мыслей, а весь строй внутренний, — и мысли, и заботы, и планы, и сочувствия, и дела, и даже сны и мечтания, — движущее, заправляющее и все устрояющее начало. «Плотским, говорит, предавшиеся похотям об них только всю заботу и попечение имеют» (Экумений). «Предавшиеся неумеренному рабству плоти всегда заботятся только о плотском» (блаженный Феофилакт). «То только им и сладко, что плоть услаждает» (Амвросиаст). <br /><b>Сущии по духу</b> — это те, кои духом в Боге живут, о Божеском помышляют, Божеского желают, Божеским утешаются, движимы будучи страхом Божиим и руководимы внушениями совести, просвещенной заповедями, — все по действию благодати Святого Духа в Господе Иисусе Христе. Быть по духу есть норма жизни человека по созданию его. Но по падении он не стал уже быть по духу, хотя дух в нем же был: ибо в нем он был, но силы определяющей не имел; голос подавал, но его не слушали. Таковы и все не восставшие еще от падения. Начинает быть по духу человек только по принятии благодати, — возрожденный. Тут дух вступает в свой чин, берет силу и заправляет всем в человеке, собою определяет норму его жизни. У такого о том только и забота: неотходно быть в Боге духом и все направлять только на угодное Ему. «Кто всецело покорился Духу, те и мыслят, и делают все духовное» (блаженный Феофилакт). Душевная жизнь и телесная не подавляются и не заглушаются, но, быв вставлены в естественные свои пределы, туда же направляются, на угодное Богу, и чрез то одухотворяются, — одухотворяется и вся внешняя жизнь человека, во всех ее отношениях. Так сущии по духу не забывают плотского, а только одухотворяют его; а сущии по плоти забывают о духовном, — или, может быть, можно сказать, что и они не забывают, только оплотеняют. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}