{"xml":"<p ><div><b>Зане</b>, διότι, — чрез то, что, — тем, что. — Сказал, что мудрование плотское — смерть, а мудрование духовное — живот. Теперь поясняет, чрез что и чем первое производит смерть, давая доразуметь, что противоположным тому второе производит живот. Чем же первое производит смерть? Тем, что оно по существу своему есть вражда на Бога. Жизнь — в дружелюбном, живом сочетании с Богом; а плотское мудрование, родившееся вследствие отторжения от Бога, не только чуждо сего союза, но не терпит его и отвращается от него, потому что он подсекает его в корне. Почему естественно оно приносит смерть, и даже есть смерть. <br />Мудрование плотское, как уж не раз говорилось, означает общий строй падшего, по коему он всю заботу обращает на устроение земного благобытия, полагая его в удовлетворении душевных и телесных потребностей, испорченных и извращенных страстьми. Этим оно занято день и ночь, и это только устроять оно умеет, не помышляя о том, что выше земли и что — за пределами земной жизни. К Богу и вещам Божественным у него душа не лежит. Это души нележание к Божескому есть крайний легчайший предел враждования на Бога. Крайний тягчайший предел есть деятельное с яростию восстание против Божеских порядков, сопровождаемое богохульством и рвением отвлекать от Бога и других. Средину составляет тот образ обнаружения плотского мудрования, по которому оно не восстает гласно против Божеского и будто мирно с ним; но, как только приходит в столкновение с ним, всегда понуждает делать в противность ему. И это-то последнее выставляет здесь Апостол в виде непокорения закону Божию, как наиболее распространенное и повсюдное и как такое, в коем первая степень заключается уже, а ко второй пролагается дорога. <br />Мудрование плотское выражает свою вражду на Бога непокорением закону Божию. Обычно оно молчит, будто его нет; но, как только предлежит исполнить закон, оно ухитряется так представить дело, что бедный человек в данном случае поступает в угоду ему против закона Божия. Так — всякий раз, следовательно всегда, так что непокорение закону Божию есть отличительная жизненная черта мудрования плотского. Почему далее и прибавил Апостол: <b>ниже бо может.</b> Мудрование плотское, пока оно таково, и не может покоряться закону Божию; ибо как бы только оно покорилось, так и перестало бы быть мудрованием плотским. Человек может держать и плотское, и духовное мудрование, ни тем, ни другим не связан, может переходить от одного к другому. Он, пока предан мудрованию плотскому, не может покоряться закону Божию; но как не связан он мудрованием плотским, а может и отстать от него, то об нем нельзя вообще сказать, что он закону Божию не может покоряться: может, когда захочет, когда сам вооружится против мудрования плотского и прогонит его. <br />Святой Златоуст пространно излагает эту сторону или этот вид неможения. «Не смущайся, слыша: <i>ниже бо может</i>. Сие затруднение отвратить еще удобно. Под именем плотского мудрования Апостол разумеет здесь разум оземленевший, пристрастный к житейскому и худым делам. О нем говорит Апостол, что не может покоряться Богу, а не вообще о человеке. Иначе сам Павел как учинился бы столь великим? Как спасся бы разбойник? Как спасся бы Манассия? Как спаслись бы ниневитяне? Как восстал бы Давид по своем падении? Как пришел бы в себя Петр, отрекшийся от Христа? Как мог бы блудник быть принят в стадо Христово? Как возвратили бы себе прежнее блаженство галаты, утратившие благодать? Итак, Апостол не то говорит, что худому невозможно стать добрым, но то, что худое, пока худо, не может покоряться Богу, а если переменится, то станет добрым и удобно покорится Богу. Он не сказал, что человек не может покоряться Богу, но говорит, что худой человек не может делать поступков добрых, блудник, например, отличаться целомудрием. Так и когда Христос говорит в Евангелии:<i> не может древо зло плоды добры творити </i>(ср.: <a href=\"/bible-index/bible/?b=470&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые.</span></span>Мф. 7:18</a>); то не отрицает сим возможности перейти от порока к добродетели, а разумеет только, что, предаваясь пороку, нельзя приносить добрых плодов. Не сказал, что худое древо не может стать добрым, а говорит, что, пребывая худым, не может оно приносить добрых плодов. — Итак, Апостол называет плотским мудрованием порок, а духовным мудрованием данную благодать и дела, одобряемые благим произволением, и рассуждает здесь вовсе не о существе и природе, а о добродетели и пороке. Чего не мог ты, говорит, сделать прежде, то можешь ныне, — можешь ходить прямо и не спотыкаясь, если получишь помощь от Духа. Ибо мало еще не ходить по плоти, но должно ходить по духу; потому что для нашего спасения нужно не только уклоняться от зла, но и делать добро. <i>Сего же достигаем, когда душу предаем духу, а плоть убедим пребывать на своей чреде</i>. Ибо чрез сие и ее сделаем духовною, равно как, предаваясь беспечности, соделаем душу плотскою. Поелику дар сообщен не по естественной необходимости, но вручен свободному произволению, то от тебя уже зависит стать тем или другим. Христос совершил все, что от Него зависело; грех не противовоюет закону ума нашего и не пленяет нас как прежде, напротив, все сие миновалось и кончилось: страсти усмирены, приведены в страх и трепет благодатию Духа. Если же ты сам угашаешь свет, сталкиваешь возницу, изгоняешь кормчего, то сам себя вини в обуревании. Но что добродетель соделалась ныне более удобоисполнима, а потому и любомудров больше, можешь видеть сие, сличив, в каком состоянии находился род человеческий прежде и в каком находится ныне, когда воссияла благодать. Что прежде казалось ни для кого невозможным, как то: девство, презрение смерти и других многочисленных страданий, то ныне исполняется повсюду в мире. Не только у нас, но и у скифов, у фракиян, у индов, у персов и у других варварских народов есть лики дев, сонмы мучеников, общины монахов, — везде неподражаемый пост, обилие нищеты. — Итак, видя истину событий, взывающую громогласнее трубы, не предавайся неге, не утрачивай толикой благодати. Беспечному, и по принятии веры, невозможно спастись. Подвиги сделалися легче, дабы ты, подвижник, побеждал, не дремал и величия благодати не обращал для себя в предлог к нерадению, погрузившись опять в тину грехов». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}