{"xml":"<p ><div>Выше, в <a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a> стихе, сказав, что Сын Божий, воплотившись, осудил грех, то есть победил и нас сделал победителями его, вслед за тем тотчас привел, что мы не по плоти уже ходим, но по духу и силу имеем исполнять оправдание закона. А каким образом сделалось то, что грехопобедная сила от Христа Господа перешла к нам и сделала нас такими сильными, об этом намекнул только пред тем, в стихе <a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>, — в слове о законе духа жизни, освободившем нас от закона греховного. Теперь же этот именно пункт выставляет яснее, говоря: вы не в плоти, а в духе, потому что Дух Божий живет в вас. Дух Божий, нисшедший в вас в таинствах, извлек ваш дух из уз плотяности, — страстной, душевно-телесной самоугодливости, — и поставил на своем месте, во главу, заправляющую всем, во всех проявлениях вашей жизни, и, Своею силою, ради вашего Ему себя-предания, держа его в сем чине, делает, что вы уже не во плоти, но в духе, и, следовательно, всегда творите только духовное, святое, Богу угодное, и стоите потому на пути спасительном, несомненно ведущем к вечному блаженству в Боге о Христе Иисусе Господе. Этот последний вывод сам собою уже приходит на ум после того, что пред сим сказал Апостол о существенных чертах жизни по духу и плоти. Думается, что в словах: <b>вы не во плоти, но в дусе</b> — дух означает естественную часть естества человеческого, — вдунутый Богом, при сотворении, дух и чрез падение подпадший тиранству плоти. А в следующих за тем словах: <b>понеже Дух Божий живет в вас</b> — под Духом разумеется Дух Святой, благодатный, возрождающий и новую жизнь внутри устрояющий. Он, нисходя на дух человека и сочетаваясь с ним, делает его сильным противостоять плоти и действовать, как свойственно ему, по его природе. Прекрасно излагает сие святой Златоуст. <br />«Иное добро, иное зло, иное ни добро, ни зло. <i>Так душа или плоть есть нечто среднее</i> и может стать как тем, так и другим; <i>а дух всегда благ</i> и никогда не делается чем-либо иным. Итак, если душу и тело отдашь лучшему, то и сам будешь принадлежать к той же стороне; если отдашь худшему, то будешь участвовать в гибели, из того происходящей, не по природе души или плоти, но по расположению, имеющему власть избирать то и другое. А что действительно таков смысл Апостольских слов и оными не осуждается плоть (<b>яко плоть</b>), сие увидим, обратясь к тому же опять выражению и разобрав оное точнее.<b> Вы же несте во плоти, но в дусе</b> — говорит Павел. Как это? Ужели они были не во плоти, но бестелесны? Возможно ли это? Примечаешь ли, что он разумеет плотскую жизнь? Для чего же не сказал: вы не во грехе живете? Дабы ты вразумился, что Христос не только угасил мучительство греха, но плоть соделал легчайшею и более духовною, не чрез изменение природы, но более чрез окрыление ее. Как железо, от продолжительного соприкосновения к нему огня, само делается огнем, сохраняя собственную природу: так у верных, имеющих Духа, самая плоть перерождается в ту же деятельность, становясь совершенно духовною, во всем распинаемая и окрыляемая вместе с душою. Таково было тело Павла. Посему оно презирало все приятности и удовольствия, увеселялось голодом, побоями, узами и, терпя сие, не скорбело. Сие ясно выразил Павел, назвав это мгновенным и <i>легким страданием</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span></span>2 Кор. 4:17</a>). Так обучил он плоть идти наравне с духом». <br /><b>Понеже Дух Божий живет в вас</b>. — <i>Понеже</i> — по-гречески стоит: εϊπερ — если. Но это если не сомнение выражает, а несомненное утверждение и стоит вместо: έπειδήπερ — поелику. Славянский текст в точности передает мысль Апостольскую. — «Слово: <i>аще</i>, εϊπερ, — свидетельствует святой Златоуст, Апостол часто употребляет не для означения сомнения, но при полной уверенности, вместо: έπειδήπερ, понеже, — как, например, говоря: <i>аще праведно у Бога воздати скорбь оскорбляющим вас</i> (ср.: <a href=\"/bible-index/bible/?b=600&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо праведно пред Богом - оскорбляющим вас воздать скорбью,</span></span>2 Фес. 1:6</a>)». <br /><b>Дух Божий живет в вас</b>. С какою решительностию утверждает сие Апостол о верующих римлянах, должным чином вступивших в сонм верующих! <i>Дух Божий живет в вас</i> — удостоверял он и коринфян (см.: <a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>), прибавляя: <i>вы есте церкви Бога жива</i> (ср.: <a href=\"/bible-index/bible/?b=540&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>), <i>храм живущаго в вас Святаго Духа</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). То же напоминал он и галатам, говоря, что Бог <i>посла в сердца их Духа Сына Своего</i> (ср.: <a href=\"/bible-index/bible/?b=550&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А как вы - сыны, то Бог послал в сердца ваши Духа Сына Своего, вопиющего: \"Авва, Отче!\"</span></span>Гал. 4:6</a>). И ефесянам говорил, что они, <i>веровавше, знаменаны Духом обетования Святым</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В Нем и вы, услышав слово истины, благовествование вашего спасения, и уверовав в Него, запечатлены обетованным Святым Духом,</span></span>Еф. 1:13</a>), Которого и заповедует им <i>не оскорблять</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=4&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). То же утверждал он и в других Посланиях, и не он один, но и все другие Апостолы, и Сам Господь и Спаситель. И все это с такою решительностию, что, кто не имеет Духа Святого в себе, тот и не христианин, и если кто христианин, то потому только и христианин, что помазан Духом Святым. И в Царство Небесное приемлется только тот, кто приступает к вратам его, имея на челе своем и на всем существе своем печать дара Духа Святого. Это — билет на вход, почему и названо <i>обручением наследия</i> (ср.: <a href=\"/bible-index/bible/?b=560&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Который есть залог наследия нашего, для искупления удела <i>Его</i>, в похвалу славы Его.</span></span>Еф. 1:14</a>). <br />После сего само собою ясно, почему далее у Апостола прибавлено: <b>аще же кто Духа Христова не имать, сей несть Егов</b>, — то есть тот не Христов, тот и не христианин. «Непричастный сей благодати не имеет никакого общения со Христом» (блаженный Феодорит). И справедливо. Ибо Дух есть печать. Посему, кто не имеет печати, тот не принадлежит Господу, назнаменуемому этою печатию (см.: блаженный Феофилакт). Слыша сие, кто удержится, чтоб не подвигнуться желанием — иметь Духа Святого? Но ты имеешь. Всякий, с верою приемлющий Божественные Таинства Крещения и Миропомазания, имеет в себе Духа. Следовательно, и ты. Скажешь: я оскорбил Духа Святого грехами своими, — и Он отошел от меня. Но ты приносил покаяние и причащался Тела и Крови Христа Господа, — и Божественный благодатный порядок в тебе восстановлен. Следовательно, ты имеешь Духа, ты Христов. Как утешительны сии истины! Но вместе с тем не может быть не прискорбно, что христианина надобно удостоверять, что он Христов и имеет Духа Святого. И однако же, это бывает необходимо, не для пробуждения высокоумия, а для возбуждения внимания к себе самому, как носителю, жилищу и храму Духа, и для утверждения в порядках жизни, показывающих, сколь дорожат сим сокровищем. — При всем том, впрочем, не неуместен вопрос: почему же, по каким признакам уразуметь, что во мне воистину есть Дух Святой? — Апостол отвечает на сие: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}