{"xml":"<p ><div><b>Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,</b> <i>и влей на них елея, и положи на них ливана: это приношение хлебное; и сожжет священник в память часть зерен и елея со всем ливаном: это жертва Господу.<br /><br />__<br /><br />О том, что страдание Христово спасительно</i> <br /><br />Бог всяческих <i>не сотворил смерти и не радуется погибели живущих, ибо Он создал все для бытия, и все в мире спасительно, и нет пагубного яда, нет и царства ада на земле</i> (<a href=\"/bible/?b=270&c=1&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо Он создал все для бытия, и все в мире спасительно, и нет пагубного яда, нет и царства ада на земле.</span></span>Прем. 1:13-14</a>), как написано: <i>завистью диавола вошла в мир смерть</i> (<a href=\"/bible/?b=270&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но завистью диавола вошла в мир смерть, и испытывают ее принадлежащие к уделу его.</span></span>Прем. 2:24</a>). Эти слова содержат в себе уже сами по себе весьма ясную истину; ибо столь славного и достойного удивления (каков человек) не мог поставить Творец в ряд с теми, которые сотворены, чтобы легко разрушаться; но смерть вкралась чрез гнев, потому что праотец Адам, пренебрегши Божественную заповедь, уклонился в непослушание и необузданность. Ныне же во Христе, ради послушания одного человека, вины (праотца) уничтожены и изглажены. Ибо в Нем мы получили оправдание, о чем засвидетельствует боговдохновенный Павел, который пишет: <i>как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие</i> (<a href=\"/bible/?b=520&c=5&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, как непослушанием одного человека сделались многие грешными, так и послушанием одного сделаются праведными многие.</span></span>Рим. 5:19</a>). Ибо в том (первом Адаме) мы были осуждены на смерть, но ради Христа мы помилованы и обновлены для жизни, так как Он был послушлив Отцу до смерти и положил душу (свою) за нас и <i>ранами Его мы исцелились</i> (<a href=\"/bible/?b=290&c=53&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>), как говорит Писание. Посему надлежит сказать, что мы, недуговав в Адаме грехом для мира, во Христе стали жертвой духовной и благовонной Богу и Отцу, (жертвой) доброй, благоприятной и несравненно лучшей, чем жертвы сени законной. А Христос есть наш начаток и Он обновил нам путь; ибо так говорит Давид в книге Псалмов к Отцу Небесному и Богу: <i>Жертвы и приношения Ты не восхотел; Ты открыл мне уши; всесожжения и жертвы за грех Ты не потребовал. Тогда я сказал: вот, иду; …я желаю исполнить волю Твою, Боже мой</i> (<a href=\"/bible/?b=230&c=39&i=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7-9</a>). И то же самое еще можно усмотреть и из написанного в книге Левит, в которой читается следующее: <b>Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна, и влей на них елея, и положи на них ливана: это приношение хлебное; и сожжет священник в память часть зерен и елея со всем ливаном: [это] жертва Господу</b> (<a href=\"/bible/?b=30&c=2&i=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и влей на них елея, и положи на них ливана: это приношение хлебное;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сожжет священник в память часть зерен и елея со всем ливаном: <i>это</i> жертва Господу.</span></span>Лев. 2:14-16</a>).<br /><br />Итак, буквальный смысл очень ясен и, как я думаю, не требует особенного усилия, чтобы вполне, говорю, понять его. Скажу только, что плодов твоих из колосьев означают муку из овощей, а как прообраз имеют значение таинства Христова. Именно Он есть жертва за нас, перворождение духовное, то есть начаток человечества, первенец из мертвых, первый в нетление, как бы начаток усопших, подобно тому, как пшеничное зерно, упавшее на землю и умершее, возрождается с многим плодом в виде колоса. Сам Он объяснял нам это, говоря: <i>если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода</i> (<a href=\"/bible/?b=500&c=12&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). Но Он умер не за Себя, но ради нас. И это прекрасно назнаменали нам письмена закона, ибо он говорит: если кто захочет принести <b>Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев</b> (<a href=\"/bible/?b=30&c=2&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если приносишь Господу приношение хлебное из первых плодов, приноси в дар от первых плодов твоих из колосьев, высушенных на огне, растолченные зерна,</span></span>Лев. 2:14</a>). Смотри, как Моисей или письмена закона побуждают нас приносить жертву из новых плодов. Ибо, как я сказал, Христос есть начаток естества и в Нем <i>[тот] новая тварь</i> (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). Но потребное для жертвы приносится не от одной пшеницы, но и от раздробленных овощей; ибо как предписывал (закон) приносить в жертву всесожжения пшеничную муку, а не самое зерно в естественном виде, так и здесь (он) повелел, чтобы приносимое из овощей было раздроблено, то есть смолото, дабы приносимое в жертву являлось как бы съедобным, ибо мы обыкновенно изготовляем пищу не из цельного зерна, но из смолотого. Итак, Христос есть перворождение и жертва Богу приятная и самая благоуханная (<a href=\"/bible/?b=570&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я получил все, и избыточествую; я доволен, получив от Епафродита посланное вами, <i>как</i> благовонное курение, жертву приятную, благоугодную Богу.</span></span>Флп. 4:18</a>) и весьма питательная и для нас самих. Ибо Он сам <i>есмь хлеб, сшедший с небес и дает жизнь миру</i> (<a href=\"/bible/?b=500&c=6&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Возроптали на Него Иудеи за то, что Он сказал: Я есмь хлеб, сшедший с небес.</span></span>Ин. 6:41</a>, 33) и некоторым образом предлагает нам в пищу Самого Себя, как пшеничную муку или муку из овощей. Но закон говорит, что должно возливать елей на жертву и повелевает возлагать на нее и ладан, потому что елей символически означает изобилие и веселость, а ливан прекрасно назнаменует священное и благоуханное, ибо, как я сказал, Христос сделался жертвою за нас и как бы начатком полей, начатком плодов духовных. А что смерть его не была в слезы и плач, но скорее служила к уничтожению слез и плача и к возбуждению радостной надежды, как или почему может кто-нибудь усомниться в этом? Ибо Он не был удержан вратами ада и не остался в мертвых. Но если смерть, возобладав, и поглотила Его, по слову пророка (<a href=\"/bible/?b=350&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> От власти ада Я искуплю их, от смерти избавлю их. Смерть! где твое жало? ад! где твоя победа? Раскаяния в том не будет у Меня.</span></span>Ос. 13:14</a>), то Бог опять отнял всякую слезу от всякого лица и поношение народа снял со всей земли. Как или каким образом? Ибо воскрес Христос, поправши смерть, дабы и нас освободить от нетления и дабы, совершенно уничтожив плач, как бы побудить нас в радости восклицать: <i>И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня веселием</i> (<a href=\"/bible/?b=230&c=29&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И Ты обратил сетование мое в ликование, снял с меня вретище и препоясал меня веселием,</span></span>Пс. 29:12</a>). Итак, образ жертвы подлинно имеет радостное в уповании. Но если бы кто желал, может быть понимаема (она) и иначе. Ибо мы помилованы во Христе и это, думаю, означает: <i>умастил елеем голову мою</i> (<a href=\"/bible/?b=230&c=22&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>). А что смерть Христова не была следствием каких-нибудь благословных причин или проступков (с Его стороны), но самою благознаменнейшею и совершенно беспорочною жертвою за нас (ибо Он принесен был в жертву, чтобы освободить нас от греха и происходящей из него и чрез него смерти), это уразумеешь ты от ладана (возлагаемого на жертву). Ибо праотец Адам за преступления, совершенные в начале, понес вполне справедливое наказание, и так как он впал в болезнь поистине зловонного греха, то посему и справедливо был осужден. А Спаситель всех и Господь не был обличен ни в чем безместном (ибо Он не сотворил греха) и стал доброю и благовонного жертвою за нас и как бы начатком новых плодов и как бы во всяком виде - и в виде, говорю, пшеницы и в виде овощей. Он умер за всех, малых и великих, за язычников и иудеев, и мы чрез Него и в Нем сделались поминовением Богу и Отцу. Посему говорит предписанное законом: <b>и сожжет священник в память часть зерен и елея со всем ливаном: [это] жертва Господу</b> (<a href=\"/bible/?b=30&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сожжет священник в память часть зерен и елея со всем ливаном: <i>это</i> жертва Господу.</span></span>Лев. 2:16</a>). Ибо, прогневав Отца многими грехами, мы едва не были лишены Его лицезрения. Но так как Христос сделался жертвою за нас, то Он вспомнил о нас и благословил нас: <i>благословляет боящихся Господа, малых с великими</i> (<a href=\"/bible/?b=230&c=113&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> благословляет боящихся Господа, малых с великими.</span></span>Пс. 113:21</a>). Посему мы и научены петь и говорить: <i>Благословенны вы Господом, сотворившим небо и землю</i> (<a href=\"/bible/?b=230&c=113&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Благословенны вы Господом, сотворившим небо и землю.</span></span>Пс. 113:23</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=40&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}