{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1108&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Агафангел (Соловьев) архиеп.</a><div>Иов... жил в идумейской области Уц, которая была сопредельна с Аравией и примыкала к Египту.<br />Иов соединял в себе высокое нравственное достоинство с глубоким смирением пред Богом. Он обыкновенно мыслил и поступал так, как требовала справедливость; говорил, как думал и как позволяла истина, боялся Бога и удалялся зла. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Страна, в которой жил Иов, называется Авситидийскою, в Еврейском тексте Уц. Это название, по мнению одних, происходит от Уца, внука Сеира Хорреянина, прежнего владельца той страны, которая покорена сыновьями Исава (Эдома) и стала с тех пор называться Идумейскою (Быт. ХХХII, 3, XXXVI, 6—8), по мнению других название Авситидийской земли произошло от Уца, сына Арама, внука Симова (Быт. X:23), по иным — от Уца, первенца Нахора, брата Авраамова (Быт. XXII:20 - 21). Если принять последнее мнение, почитаемое новейшими исследователями вероятнейшим, то Авситидийская страна находилась на северной границе каменистой Аравии в древнем Гавране или Васане за Иорданом, к юго-востоку от Дамаска. — Что Иов жил во времена патриархальные до времен Моисея, подтверждение этому видим в указуемых книгою Иова признаках, свойственных сим временам. Так Иов достигает такого долголетия (больше 200 лет), какого не видно после времен патриархальных. По обыкновению патриархов, он сам, как глава семейства, приносит жертвы (1, 5). В книге Иова нигде не говорится об идолах и служении им, а упоминается только о почитании светил небесных, древнейшем роде многобожия (XXXI, 26—27). Говоря о чудесах Божиих, ни Иов, ни друзья его не делают намека на чудеса Божии при Моисее. Нигде в книге нет также помина о законе Моисеевом, а указывается только на то, что люди научаются мудрости и знанию или по непосредственному откровению Божию (IV, 12 — 21, ХХХIII, 14—16), или по устному наставлению и преданию отцев и старцев (VIII, 8—10, ХII, 12, XV, 9—10), или из наблюдений над явлениями природы (ХII, 7—10).<br />Нравственные достоинства Иова изображаются в следующих чертах. И бе человек он истинен, — бесхитростный, прямодушный, непорочен, — вел неукоризненную в нравственном отношении жизнь воздерживался от гнева, чревоугодия и нецеломудрия, праведен, — с ближними поступал справедливо, честно, добросовестно, такого не обижал и не притеснял, всякому воздавал должное, богочестив, — Бога боялся, любил и Ему единому служил, удалялся от всякие лукавые вещи, — от всякого зла.<br /><i>\"Толкование на паремии из книги Иова.\"<br />I. Паримия на вечерне в понедельник страстной седмицы Иов. I:1-12</i><br /></div></p>"}