{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1108&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Агафангел (Соловьев) архиеп.</a><div>Когда древние выражали свою сильную скорбь, или печаль об умершем; то они раздирали свою верхнюю одежду, остригали свою голову, или вырывали на себе волосы и повергались на землю или садились на пепле (<a href=\"/bible/?b=10&c=37&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И разодрал Иаков одежды свои, и возложил вретище на чресла свои, и оплакивал сына своего многие дни.</span></span>Быт. 37:34</a>, <a href=\"/bible/?b=30&c=19&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не стригите головы вашей кругом, и не порти края бороды твоей.</span></span>Лев. 19:27</a>, <a href=\"/bible/?b=30&c=21&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они не должны брить головы своей и подстригать края бороды своей и делать нарезы на теле своем.</span></span>Лев. 21:5</a>, <a href=\"/bible/?b=60&c=7&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним <i>и лежал</i> до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои.</span></span>Нав. 7:6</a> и т.д.) Этот обычай был и у Греков и Римлян, а Персы распространили его до того, что в знак печали остригали своих лошадей и весь рабочий скот.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> До сих пор Иов переносил снедавшую его душу скорбь, не теряя присутствтя духа. Весть о погибели детей переполнила его сердце горестью. Можно было ожидать, судя по человечески, что он не вынесет этого удара и разразится воплями отчаяния. Этого ожидал без сомнения и диавол и готовился торжествовать свою победу, но жестоко обманулся Иов не только не потерял присутствия духа. но в нем нашлось столько самообладания и мужества, что он вспомнил, как согласно с принятыми обычаями ему надлежит поступить в скорби об умерших. Он встал с места и в знак волновавшей его скорби, разодрал верхнюю одежду свою, снял с себя волосы (обычай языческий, запрещенный Моисеем, Втор. ХVI, 1), и обнаженную голову посыпал пылью. Все это обычные знаки для выражения печали. Но он не людям открывает свою печаль, а возвещает ее Господу. Он поклонися, повергся ниц пред Господом, в знак глубокого смирения пред Ним.<br /><i>\"Толкование на паремии из книги Иова\". II. Паримия на вечерне во вторник страстной седмицы Иов I:13-22</i><br /></div></p>"}