{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1108&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Агафангел (Соловьев) архиеп.</a><div>Я ничего не принес на землю при своем рождении и ничего не возьму с собою с земли при своей смерти. За что же мне жаловаться на Бога при потере столь бренных благ земли? Ср. <a href=\"/bible/?b=610&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>. Все, что я имел, было незаслуженным даром Бога моего, который Он взял теперь у меня по премудрым причинам. Я благословляю Его за все, что Он посылает на меня. Вот истинно благочестивые чувства, которым мы должны подражать! Все, что мы имеем, есть дар Божий: будем делать из него лучшее употребление, но вместе с тем любить более Даятеля, нежели дар, и прославлять Его с благодарным сердцем, если Он опять возьмет Свои дары. В переводе 70 прибавлены здесь слова: <b>яко Господеви изволися, тако бысть.</b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><p >Под чревом матери, откуда люди раждавются и куда возвращаются, здесь разумеются в переносном смысле недра земли, общей всех матери в начале жизни и в конце, потому что из перста земной создан. Адам и в персть приговорен возвратиться. «<em>Земля еси и в землю отыдеши</em>» (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), — рек Господь падшему нашему прародителю и в лице его всем нам. Когда земля называется матерью, выпускающею из своего чрева людей и обратно принимающею их в свое чрево, имеется в виду сходство земли с материнским чревом в том отношении, что как из чрева матери раждается жизнь, так и из недр земли возникла жизнь всего человеческого рода, и из этих же недр, в которые она возвращается смертию, она снова возникнет в общее воскресение, которое потому и называется пакибытием (<a href=\"/bible/?b=470&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>), возрождением, возвращением к прежней жизни. По мнению других «<strong>наг изыдох от чрева матере моея, наг и отыду тамо</strong>», в первом случае разумеется чрево матери буквально, во втором же — тамо — в переносном смысле, т-е в смысле земли. По-видимому такое понимание подтверждается словами сына Сирахова (<a href=\"/bible/?b=280&c=40&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Много трудов предназначено каждому человеку, и тяжело иго на сынах Адама со дня исхода из чрева матери их до дня возвращения к матери всех.</span></span>Сир. 40:1</a>) «<em>иго тяжко на сынех Адамлих, от дне исхода из чрева матери их и до дне погребения в матерь всех</em>». Ясно, что под <em>матерью</em> в день исхода в жизнь и под матерью в день погребения разумеется не одна и таже мать, — в первом случае идет речь о родной матери, во втором — о земле или могиле. Но сопоставлять этот текст с рассматриваемыми словами Иова и одинаково объяснять их, — неудобно потому, что в словах Иова отыду тамо (туда же), слово тамо есть относительная частица, — она относится к предшествующим словам изыдох из чрева матере, именно к — чреву матери. Если чрево матери объяснять в буквальном смысле, то, ясно, в том же смысле надлежало бы разуметь и — тамо. Но это невозможно «<em>еда может человек второе винти во утробу матерее</em>?» (<a href=\"/bible/?b=500&c=3&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никодим говорит Ему: как может человек родиться, будучи стар? неужели может он в другой раз войти в утробу матери своей и родиться?</span></span>Ин. 3:4</a>). — Называя себя нагим при рождении и по смерти, Иов исповедует тоже, что сказал Апостол Павел «<em>мы ничего не принесли в мир, ясно, что ничего не можем и вынести из него</em>» (<a href=\"/bible/?b=610&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>). Человек является на свет бедным и беспомощным сам по себе и таким же умирает, ибо из земных благ ничего не возьмет с собою на тот свет. Пристрастие к ним бывает следствием забвения этой истины Иов не забывал ее и потому не упал духом, когда лишился всего, что дал ему Бог. — <strong>Господь даде, Господь отъять</strong> в этих словах указывается другая причина почему Иов чужд был пристрастия к земным благам он смотрел на них, как на временный дар Божий, на себя же, не как на полновластного собственника, а как на временного распорядителя их. Все что я имел было не мое. а Божие Бог взял у меня то, что всегда Ему принадлежало. — <strong>Яко Господеви извелися, тако быть</strong>. Ни люди ни огонь с неба, ни ураган ничего не отняли бы у меня без воли Божией. Все эти силы были только орудиями в руках Господа для наказания меня, на то была Его святая воля, а Он все, что делает с нами, делает премудро, хотя человеку не всегда удается постигнуть глубину Его премудрости в управлении нами. Итак <strong>буди имя Господне благословено во веки</strong>. Иов не с тупою, бессмысленною покорностию переносит посланное ему от Бога испытание, но с ясным сознанием, что лучше того, как поступил Господь, нельзя было поступить. Стало быть не роптать на Господа, а благословлять и славословить Его нужно за все.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Иова\". II. Паримия на вечерне во вторник страстной седмицы Иов I:13-22</i></div></p></div></p>"}