{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1108&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Агафангел (Соловьев) архиеп.</a><div>Под именем дня своего вероятно должно разуметь день своего рождения, как и в <a href=\"/bible/?b=220&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После того открыл Иов уста свои и проклял день свой.</span></span>Иов. 3:1</a>. День рождения празднуют на востоке пиршествами, как день торжественный (<a href=\"/bible/?b=10&c=40&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> На третий день, день рождения фараонова, сделал он пир для всех слуг своих и вспомнил о главном виночерпии и главном хлебодаре среди слуг своих;</span></span>Быт. 40:20</a>, <a href=\"/bible/?b=464&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> С тяжким принуждением водили их каждый месяц в день рождения царя на идольские жертвы, а на празднике Диониса принуждали Иудеев в плющевых венках идти в торжественном ходе в честь Диониса.</span></span>2 Мак. 6:7</a>, <a href=\"/bible/?b=470&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Во время же <i>празднования</i> дня рождения Ирода дочь Иродиады плясала перед собранием и угодила Ироду,</span></span>Мф. 14:6</a>). Эти по очереди празднуемые дни рождения, на которые были приглашаемы и сестры, свидетельствуют о прекрасном единодушии в семействе Иова.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Сыновья Иова жили в мире и единодушии, судя по тому, что собирались друг у друга поочередно каждый день. Трудно думать, чтобы они ежедневно собирались и пировали. Ближе будет к истине под днем разуметь здесь день рождения (сл Иов. III:1 - 2), который с древнейших времен праздновался посредством пиршеств (Быт. XL 20 Мф. XIV:6). В подобном празднестве проводили дни своего рождения и сыновья Иова. Они не пропускали ни одного из этих дней, чтобы не праздновать их, — каждый такой день они праздновали. К участию в празднестве они приглашали и сестер своих «Было у Иова семеро сыновей и три дочери, числом десять, но по единодушию и любви были как одно чадо» (Ориген).<br /><i>\"Толкование на паремии из книги Иова.\"<br />I. Паримия на вечерне в понедельник страстной седмицы Иов. I:1-12</i></div></p>"}