{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1108\">Агафангел (Соловьев) архиеп.</a><div>Бог представляется здесь под образом Царя, который, будучи окружен Своими слугами, в известные времена открывает торжественный суж и позволяет каждому приносить свои жалобы. Поелику суд представляется на небе, седалище Божества, то под именем сынов Божиих должно разуметь здесь Ангелов (как и в <a href=\"/bible-index/bible/?b=220&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был день, когда пришли сыны Божии предстать пред Господа; между ними пришел и сатана предстать пред Господа.</span></span>Иов. 2:1</a>; <a href=\"/bible-index/bible/?b=220&c=38&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> при общем ликовании утренних звезд, когда все сыны Божии восклицали от радости?</span></span>Иов. 38:7</a>), которые, как служители Божии, уже в <a href=\"/bible-index/bible/?b=10&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И увидел во сне: вот, лестница стоит на земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят по ней.</span></span>Быт. 28:12</a>, <a href=\"/bible-index/bible/?b=10&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.</span></span>Быт. 32:1</a>, <a href=\"/bible-index/bible/?b=20&c=33&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: пойди, иди отсюда ты и народ, который ты вывел из земли Египетской, в землю, о которой Я клялся Аврааму, Исааку и Иакову, говоря: потомству твоему дам ее;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и пошлю пред тобою Ангела [Моего], и прогоню Хананеев, Аморреев, Хеттеев, Ферезеев, [Гергесеев,] Евеев и Иевусеев,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> [и введет он вас] в землю, где течет молоко и мед; ибо Сам не пойду среди вас, чтобы не погубить Мне вас на пути, потому что вы народ жестоковыйный.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Народ, услышав грозное слово сие, возрыдал, и никто не возложил на себя украшений своих.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо Господь сказал Моисею: скажи сынам Израилевым: вы народ жестоковыйный; если Я пойду среди вас, то в одну минуту истреблю вас; итак снимите с себя украшения свои; Я посмотрю, что Мне делать с вами.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сыны Израилевы сняли с себя украшения свои у горы Хорива.</span></span>Исх. 33:1-6</a> постоянно представляются окружающими Бога (ср. <a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>, Откр. 4, <a href=\"/bible-index/bible/?b=110&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;</span></span>3 Цар. 22:19</a> и др.). В святое и блаженное общество Ангелов Божиих, хранителей и защитников человека, Бог допускает по временам вторгаться клевете диавола, дабы и враждебная сторона не осталась без удовлетворения для соблюдения справедливости. См. подобные места в <a href=\"/bible-index/bible/?b=730&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И услышал я громкий голос, говорящий на небе: ныне настало спасение и сила и царство Бога нашего и власть Христа Его, потому что низвержен клеветник братий наших, клеветавший на них пред Богом нашим день и ночь.</span></span>Откр. 12:10</a>, <a href=\"/bible-index/bible/?b=450&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И показал он мне Иисуса, великого иерея, стоящего перед Ангелом Господним, и сатану, стоящего по правую руку его, чтобы противодействовать ему.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал Господь сатане: Господь да запретит тебе, сатана, да запретит тебе Господь, избравший Иерусалим! не головня ли он, исторгнутая из огня?</span></span>Зах. 3:1-2</a>, <a href=\"/bible-index/bible/?b=130&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И восстал сатана на Израиля, и возбудил Давида сделать счисление Израильтян.</span></span>1 Пар. 21:1</a>)</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div> В сем стихе Господь представляется под видом царя или верховного судии, окруженного своими слугами и производящего суд. Слугами Господа Судии являются Ангелы. Они предстают пред Его престол за тем, чтобы дать Ему отчет в исполнении Его повелений и принять от Него новые повеления. Они беспрекословно творят волю Его и ждут этих повелений, чтобы исполнить их с свойственною им точностью и ревностью. Но вот среди их святого сонма появляется диавол, исконный клеветник, конечно за тем, чтобы обвинить и оклеветать пред Богом тех, кто по попущению Божию подвергся его искушению, и узнать, не будет ли ему попущено вновь искусить кого-либо. Св. Афанасий Александрийский (к Антиоху) вопрошает «если диавол ниспал с неба, то как же в книге Иова написано, что диавол оказался в среде Ангелов, представших Богу?» И отвечает так «Писание не говорит, что диавол предстал на небо в среду Ангелов. Ясно, что это происходило на земле. Ибо где бы ни находились Ангелы, везде они предстают Богу. Но должно знать, что Бог говорил с диаволом чрез святого некоего Ангела, как и цари говорят своему противнику чрез какого-нибудь своего посредника». В суждении св. Афанасия представляется следующее во-первых, собрание Ангелов (описанное в книге Иова) было не на небе, откуда низвержен диавол, а на земле, в доме Иова, или в доме одного из сынов его, в день принесения им за них жертвы. Во-вторых, сатана беседовал не непосредственно с Самим Богом, но посредственно с одним из вестников воли Божией. — Ангелом который потому и называется в рассматриваемом стихе Богом, что представлял лице Бога, подобно тому, как именем богов у псалмопевца называются судьи и князья (Пс. LXXXI:1). — Нет необходимости также видеть в словах книги о собрании Ангелов и о появлении среди них диавола притчу или вымысел, нет необходимости предполагать, будто под формой вымысла представлена истинная мысль о провидении Божием, устрояющем судьбу человека, и о попущении от Бога диаволу вредить человеку. Дело происходило так, как описано в книге, хотя, без сомнения, речь между Богом и диаволом велась не на человеческом языке, а так, как свойственно духам.<br /><i>\"Толкование на паремии из книги Иова.\"<br />I. Паримия на вечерне в понедельник страстной седмицы Иов. I:1-12</i></div></p>"}