{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Связь перечисления этих требований с дальнейшими словами святого Иакова о том, что <b>«закон Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу</b>», не совсем ясна.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>Ибо закон Моисеев (Пятикнижие Моисеево) <b>от древних родов</b> (в смысле — с незапамятных времен, исстари), <b>по всем городам</b> (в которых живут евреи среди языческого мира) <b>имеет проповедующих его</b>, так как <b>читается в синагогах</b> (вместе с пророками), <b>каждую субботу</b>. Связь этого изречения со всем предшествующим не довольно ясна. Частица «ибо» указывает, что оно составляет основание для предшествующего, но какая мысль обосновывается им — не довольно ясно. Или оно составляет основание для мысли о необходимости обращающимся в христианство из язычников воздерживаться от указанного выше (ст. 20), и в этом случае смысл сего изречения будет таков: надобно, чтобы они воздерживались от указанного, ибо иначе же субботнее чтение в синагогах закона Моисеева будет постоянно и все более и более питать и поддерживать в христианах из иудеев нерасположение к христианам из язычников, как к нечистым, и поселят и усиливать взаимное раздражение между ними. Или рассматриваемое изучение составляет основание для мысли о необходимости освободить христиан из язычников от ига закона Моисеева (ст. 19), и в этом случае смысл его будет таков: несмотря на то, что Моисеев закон всюду читается в синагогах каждую субботу, немногие из язычников (прозелиты) располагаются к его принятию и немногими он принимается, а это показывает, что при принятии язычниками христианства он будет только затруднением, препятствием к благоуспешному распространению христианства между язычниками, следовательно, нужно обращающихся ко Христу язычников освободить от ига его. Или, наконец, это изречение составляет основание для всего воззрения Иакова, выраженного в его речи, и служит ответом на предполагаемое возражение, что в случае освобождения христиан от исполнения закона Моисеева, самый этот божественный закон придет в забвение, и в этом случае смысл изречения будет таков: христиане из язычников должны быть свободны от соблюдения закона Моисеева, кроме воздержания от вышеуказанного, и при этом напрасно опасение, что этот богодарованный закон придет в забвение, потому что он всюду еженедельно читается в синагогах. Какое бы из этих объяснения ни принять, сущность дела от сего не изменяется. «Таким образом он (Иаков) разрешил все. По-видимому, он заповедует соблюдать закон, потому что из него заимствует эти предписания, но и освобождает от него, заимствуя только это» (Злат.) <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толковый Апостол. </div></div></p>"}