{"xml":"<p ><div>[Лука] дал понять, что уже написал одну из четырех книг Евангелия, авторитет которых в Церкви высок. Поэтому, так как он сказал, что <b>первую книгу написал обо всем, что Иисус делал и учил от начала и до того дня, в который дал повеления апостолам</b> (<a href=\"/bible-index/bible/?b=510&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Первую книгу написал я <i>к тебе</i>, Феофил, о всем, что Иисус делал и чему учил от начала</span><span class=\"verse-text\"><span class=\"align-super\">2</span> до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,</span></span>Деян. 1:1-2</a>), не должно считать, что в своем Евангелии он написал обо всем, что Иисус делал и говорил, находясь на земле с апостолами, чтобы не получилось противоречия с Иоанном, который говорит, что<b> многое и другое сотворил Иисус, но если бы писать о том подробно, то весь мир не вместил бы написанных книг</b> (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>). Поэтому не подлежит сомнению, что другими евангелистами рассказано много такого, чего сам Лука в своем рассказе не затрагивает. Следовательно, он написал обо всем, выбирая из всего, о чем он писал, что, по его мнению, будучи целесообразным и подходящим, соответствовало его цели. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> О согласии евангелистов 4.8.9 CSEL 13:409.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}