{"xml":"<p ><div>Можно и так понять то, что Он говорит: «Я избрал двенадцать»<a href=\"#579160_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - ибо это число священно. И хотя один из них погиб, это не означает, что было отнято достоинство этого числа: ведь на место погибшего был избран другой. Это число осталось священным, число двенадцать, так как по всему миру, то есть по четырем сторонам света, они собирались проповедать Троицу. То есть три раза по четыре. Итак, Иуда ушел, но не нарушил число двенадцать; он сам оставил Учителя, но Бог назначил преемника вместо него.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"579160_1\" class=\"note-item\" href=\"#579160_1\">1</a> Ср. <a href=\"/bible/?b=500&c=6&i=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> Иисус отвечал им: не двенадцать ли вас избрал Я? но один из вас диавол.</span></span>Ин. 6:70</a><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 27.10. СI. 0278, 27.10.42 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Он перебил их, сказав: <b>Не двенадцать ли часов во дне? Кто ходит днем, тот не спотыкается</b> (<a href=\"/bible/?b=500&c=11&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус отвечал: не двенадцать ли часов во дне? кто ходит днем, тот не спотыкается, потому что видит свет мира сего;</span></span>Ин. 11:9</a>). Следуйте за Мной, если не хотите споткнуться. Не советуйте Мне те, кто сам должен получить от Меня совет. Итак, к чему относится: <b>Не двенадцать ли часов во дне?</b> Чтобы показать, что Он - День, Он избрал двенадцать учеников. Он сказал: «Если Я - День, а вы - часы, то разве часы советуют дню?» Часы следуют за днем, а не день за часами. Следовательно, если они - часы, что же Иуда? И он тоже среди двенадцати часов? Если он был одним из часов, он бы светил; если бы он светил, то как он День предал на смерть? Но Господь предвидел в этом слове не самого Иуду, но его преемника. После отпадения Иуды был избран Матфий, и число двенадцать сохранилось. Следовательно, Господь не напрасно избрал двенадцать учеников, ибо Он Сам является духовным Днем. Итак, пусть часы следуют за Днем, пусть часы пред-возвещают День, пусть часы освещаются Днем, пусть часы озаряются Днем, и мир через проповедь часов пусть уверует в День. Следовательно, другими словами Он говорит: «Следуйте за Мной, если не хотите споткнуться».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 49.8. СI. 0278, 49.8.39.</span></div><br /></span></div><br />Итак, о чем же хотел Господь наш Иисус Христос, братья мои, напомнить Своей Церкви, захотев иметь одного погибшего среди двенадцати, если не о том, что нам следует тер-петь злых и не разделять Тела Христова? Этот Иуда, будучи таковым, тем не менее ходил с одиннадцатью святыми учениками. Он на равных сидел на самой трапезе Господней; он мог общаться с ними и не мог осквернить их этим. От одного хлеба принял и Петр, и Иуда, и, тем не менее, <b>какое соучастие верного с неверным?</b> (<a href=\"/bible/?b=540&c=6&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:15</a>). Ведь Петр принял в жизнь, а Иуда в смерть. Ведь Он является как благовонием, так и доброй пищей. Следовательно, как благовоние, так и добрая пища животворит добрых, а злых убивает.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна 50.109. СI. 0278, 50.10.10.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}