{"xml":"<p ><div>Для чего (Лука) напоминает Феофилу о Евангелии? Чтобы показать свою точность, так как в начале той книги он говорит: <i> то казалось хорошо и мне, тщательно исследовав все с самого начала, по порядку описать тебе</i> (<a href=\"/bible/?b=490&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то рассудилось и мне, по тщательном исследовании всего сначала, по порядку описать тебе, достопочтенный Феофил,</span></span>Лк. 1:3</a>), и не довольствуется только своим свидетельством, но всё возводит к апостолам, говоря: <i> как передали нам то бывшие с самого начала очевидцами и служителями Слова</i> (<a href=\"/bible/?b=490&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>). Поэтому-то, сделав достоверным своё слово там, он не нуждается здесь в новом удостоверении, так как однажды приобрёл уже себе доверие (Феофила) и тем произведением показал ему свою точность и истинность. А кто был достоин веры и кому действительно верили, когда он писал то, что слышал, тому тем справедливее верить, когда он излагает не то, что принял от других, но что сам видел и слышал. Если, говорит, ты принял (моё повествование) о Христе, то тем более (примешь повествование) об апостолах. Что же? Разве то его произведение (Евангелие) есть только (обыкновенная) история, и слово его не причастно Духа? Отнюдь нет. Почему? Потому, что то, что передали ему бывшие с самого начала очевидцами и служителями Слова, было от Духа.<br />Но почему же он не сказал: <i> «как передали нам»</i> удостоившиеся Духа Святого, но: <i> «бывшие с самого начала очевидцами и служителями Слова»</i>? Потому, что это, то есть, знание от самовидцев, всего боле придает достоверность (повествованию), а то для людей неразумных показалось бы даже гордостью и хвастовством. Потому-то и Иоанн так говорил: <i>«и я видел и засвидетельствовал, что Сей есть Сын Божий»</i> (<a href=\"/bible/?b=500&c=1&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:34</a>). Да и Христос также говорит Никодиму, когда тот был еще груб: <i> «мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете»</i> (<a href=\"/bible/?b=500&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Истинно, истинно говорю тебе: мы говорим о том, что знаем, и свидетельствуем о том, что видели, а вы свидетельства Нашего не принимаете.</span></span>Ин. 3:11</a>). И опять, доказывая, что о многом можно свидетельствовать, основываясь и на данных зрения, Он говорил ученикам: <i>«также и вы будете свидетельствовать, потому что вы сначала со Мною»</i> (<a href=\"/bible/?b=500&c=15&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> а также и вы будете свидетельствовать, потому что вы сначала со Мною.</span></span>Ин. 15:27</a>). И сами апостолы часто так говорят: свидетели мы и Дух Святый, Которого Бог дал повинующимся Ему (<a href=\"/bible/?b=510&c=2&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Сего Иисуса Бог воскресил, чему все мы свидетели.</span></span>Деян. 2:32</a>). А Петр впоследствии, чтобы уверить в воскресении, говорил: <i>«с Ним ели и пили»</i> (<a href=\"/bible/?b=510&c=10&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). Вообще (иудеи и язычники) скорее принимали свидетельство людей, которые обращались (со Христом), – потому что были еще очень далеки от познания Духа. Поэтому и Иоанн в своем Евангелии, повествуя о крови и воде, говорит, что он сам это видел (<a href=\"/bible/?b=500&c=19&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И видевший засвидетельствовал, и истинно свидетельство его; он знает, что говорит истину, дабы вы поверили.</span></span>Ин. 19:35</a>), выставляя им свое видение, как самое достоверное свидетельство. Конечно, внушения Духа несомненнее (свидетельства) зрения, но – не у неверных. А что Лука был причастен Духа, это видно из многого: из знамений, которые теперь совершаются, из того, что в то время и простые люди получали Духа Святого, из свидетельства Павла, который говорит о нем: <i>«во всех церквах похваляемого за благовествование»</i> (<a href=\"/bible/?b=540&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> С ним послали мы также брата, во всех церквах похваляемого за благовествование,</span></span>2 Кор. 8:18</a>), наконец из того, что он был удостоен рукоположения, так как Павел, сказав эти слова, прибавил: <i>«и притом избранного от церквей сопутствовать нам для сего благотворения, которому мы служим во славу Самого Господа и в соответствие вашему усердию»</i> (<a href=\"/bible/?b=540&c=8&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и притом избранного от церквей сопутствовать нам для сего благотворения, которому мы служим во славу Самого Господа и <i>в соответствие</i> вашему усердию,</span></span>2 Кор. 8:19</a>).<br /><br />И смотри, как он далек от хвастовства. Не говорит: первое евангелие, которое я благовестил, но <b>«первую книгу написал я»</b>, – считая наименование евангелия слишком высоким для себя. Апостол (Павел) именно за евангелие и прославляет его, говоря: <b>«егоже похвала во евангелии»</b>; но сам он смиренно говорит: <b>«первую книгу написал я к тебе, Феофил, о всем, что Иисус делал и чему учил от начала»</b>. Не просто говорит: о всех, но – (о всем) от начала до конца: <b>«даже до дне»</b>, говорит, <b>«в который Он вознесся»</b>. Но ведь Иоанн разъясняет, что невозможно было описать всего, и чтобы раскрыть это, говорит: <i>«но, если бы писать о том подробно, то, думаю, и самому миру не вместить»</i> (прибавляет) <i>«написанных книг»</i> (<a href=\"/bible/?b=500&c=21&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>). Как же, скажешь, Лука говорит о всем? Но он не сказал: все, а: <b>«о всем»</b>, а это значит тоже, что – вообще и сокращенно; или иначе: он говорит обо всем, что особенно важно и нужно. Далее показывает, в чем именно состоит это все; <b>«что Иисус делал и чему учил»</b>, – чем указывает на Его чудеса и учение, а также и на то, что Он учил самим делом. Заметь еще и то, как человеколюбива апостольская душа его, если и для одного человека он столько потрудился, что написал целое евангелие: <i>«чтобы ты узнал»</i>, говорит, <i>«твердое основание того учения, в котором был наставлен»</i> (<a href=\"/bible/?b=490&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> чтобы ты узнал твердое основание того учения, в котором был наставлен.</span></span>Лк. 1:4</a>), – так как он слышал слова Христа: «нет воли Отца вашего Небесного, чтобы погиб один из малых сих» (<a href=\"/bible/?b=470&c=18&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так, нет воли Отца вашего Небесного, чтобы погиб один из малых сих.</span></span>Мф. 18:14</a>). Но почему он составил не одну книгу, между тем как посылал к одному Феофилу, а разделил ее на две части? Для ясности, а также и для того, чтобы дать слушателю возможность отдохнуть; притом же, эти писания различны и по самому содержанию. Но смотри, как Христос делами придавал достоверность Своим словам. Он наставлял в кротости и – говорил: <i>«научитесь от Меня, ибо Я кроток и смирен сердцем»</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Учил быть нестяжательными и показывал это самыми делами: <i>«Сын Человеческий»</i>, говорил Он, <i>«не имеет, где приклонить голову»</i> (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). Опять, заповедовал любить врагов, и наставлял этому, молясь на кресте за распинателей. Говорил: <i>«и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду»</i> (<a href=\"/bible/?b=470&c=5&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;</span></span>Мф. 5:40</a>), а сам отдал не только Свои одежды, но и кровь. Так повелел Он поступать и ученикам. Поэтому и Павел говорил: <i>«по образу, какой имеете в нас»</i> (<a href=\"/bible/?b=570&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Подражайте, братия, мне и смотрите на тех, которые поступают по образу, какой имеете в нас.</span></span>Флп. 3:17</a>). В самом деле, нет ничего бесполезнее учителя, который любомудрствует только на словах. Это свойственно не учителю, а лицемеру. Потому апостолы прежде учили жизнью, а потом словами; да им даже и не нужны были слова, потому что громко говорили их дела. Не ошибется также и тот, кто самое страдание Христа назовет действием: ведь чрез страдание Он сотворил великое и чудное дело – разрушил смерть и совершил все прочее. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}