{"xml":"<p ><div>Употребляют слово указа­тельное: «<b>Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо»</b>. Опять свет­лый образ! Некие ангелы, облекшись в человеческий образ, внезапно предстали и говорят: <b>«мужи Галилейские»</b>. Потому самому, что сказали: <b>«мужи Галилейские»</b>, они уже казались ученикам достойными веры. А если бы не это было их целью, то к чему бы им нужно было указывать ученикам на их отече­ство, им известное? И самым видом своим они привлекли к себе учеников и показывали, что они — с неба. Почему же не сам Христос говорит это ученикам, но ангелы? Он сам обо всем беседовал с ними прежде, так что через ангелов только напоминает им то, что они уже слышали. И не сказали (ангелы): кого вы видели вознесенным, но: кого видели <b>«восходящим на небо»</b>, — чтобы показать, что Его вознесение есть восшествие; а плоти свойственно быть вознесенной. Поэтому гово­рят: «<b>вознесшийся от вас на небо, придет таким же образом»</b>, — не послан будет, но «<b>придет</b>». Где же меньшинство (Сына)? <i>«Облако взяло Его»</i>. Прекрасно, — так как Он сам восшел на облако, почему восшедший есть Тот же самый, Который и нисшел (<a href=\"/bible-index/bible/?b=560&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:10</a>). Но ты смотри, как одно говорится применительно к их мыслям, а другое — сообразно с достоинством Божиим. Впрочем, и ум смотревших теперь возвысился; Господь даровал им не малое познание второго пришествия. Слова: «<b>придет таким же образом</b>» означают то, что Он придет с телом, — так как это они желали услышать, и что опять придет на суд таким же образом, — на облаке. <br /> <b>«Вдруг предстали им, — </b>сказано<b>, — два мужа в белой одежде»</b>. Почему сказано: «<b>мужа</b>»? Потому, что (ангелы) приняли совершенный образ мужей, чтобы (ученики) не испугались. «<b>И сказали: мужи Галилейские! что вы стоите и смотрите на небо?</b>» Такими словами они и обнаруживают приветли­вость, и не позволяют им тотчас же ожидать Его возвращения. Что важнее, о том они говорят, а о менее важном умалчивают. Что Он <b>«придет таким же образом»,</b> и что Его должно ожи­дать с неба, это говорят; а когда, о том умалчивают. Таким образом они отвлекли учеников от того зрелища и обратили их к своей речи, чтобы ученики, не имея уже возможности видеть Христа, не подумали, что Он не вознесся, но остано­вились мыслью на их словах. Если и прежде ученики гово­рили: «<i>куда Ты идешь</i>?» (<a href=\"/bible-index/bible/?b=500&c=13&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.</span></span>Ин. 13:36</a>), то тем больше сказали бы теперь. «<i>Не в сие ли время, Господи, восстановляешь Ты царство Израилю?</i>» Столько знали они Его кротость, что и после страданий спрашивают Его: <i>«не в сие ли время, Господи, восстановляешь</i>»? Правда, Он уже прежде сказал им: <i>«смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец»</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:</span></span>Мф. 24:6</a>), и Иерусалим еще не будет пленен; но теперь они спрашивают о царствии, а не о кончине. Впрочем, после воскресения Он уже не продолжительное простирает к ним слово. Они спрашивают, полагая, что и сами окажутся в славе, если это сбудется; но Он не объявил, устроит ли (это цар­ство), или нет. Для чего им нужно было знать о том? Поэтому-то, убоявшись, они уже не сказали: <i>«какой признак Твоего пришествия и кончины века?» </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</span></span>Мф. 24:3</a>) но: <i>«восстановляешь Ты царство Израилю»? </i>Они думали, что оно уже открылось; между тем, Он и в притчах показал, что оно не близко; и когда спро­сили Его, то отвечал не на вопрос, а следующее: «<i>примете силу, когда сойдет на вас Дух Святый</i>». Смотри: не сказал, что (Дух) будет послан, но: «<b>сойдет</b>», — чтобы показать Его равночест­ность. Как же ты, духоборец, дерзаешь называть Его тварью? «<i>И будете Мне свидетелями»</i>. Сделал намек на вознесение, — или лучше, и теперь снова напомнил им о том, о чем они уже слышали раньше. Уже было показано, что Он восшел на небо. «<i>Облако</i>, — сказано, — <i>мрак под ногами Его</i>» (<a href=\"/bible-index/bible/?b=230&c=96&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Облако и мрак окрест Его; правда и суд - основание престола Его.</span></span>Пс. 96:2</a>; <a href=\"/bible-index/bible/?b=230&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Наклонил Он небеса и сошел, - и мрак под ногами Его.</span></span>Пс. 17:10</a>); а это и значат слова: «<i>и облако взяло Его</i>», то есть, Владыку неба. Как колесница царская указывает царя, так и к Нему по­слана была царская колесница, чтобы ученики не говорили ничего скорбного и не потерпели того же, что Елисей, растерзавший ризу, когда учитель его вознесся. Что же говорят (ангелы)? <b>«Сей Иисус, вознесшийся от вас на небо, придет таким же образом»</b>. Притом (сказано): <b>«предстали им два мужа»</b>. Так и следовало, потому что <i>«при устах двух или трех свидетелей будет твердо всякое слово» </i>(<a href=\"/bible-index/bible/?b=540&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В третий уже раз иду к вам. При устах двух или трех свидетелей будет твердо всякое слово.</span></span>2 Кор. 13:1</a>). Так именно они и говорят. <i>«В белой</i>, — сказано, —<i> одежде»</i>. Как прежде при гробе (жены) уже видели ангела «<i>в одеждах блистающих» </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.</span></span>Лк. 24:4</a>), который и возвестил им то, о чем они думали, так и свидетелем вознесения Христова является ангел. Впрочем, об этом, как и о воскресении, многократно предсказывали и пророки.<br /> Ангелы везде являются вестниками, например, при рождестве Христовом, опять при (благовещении) Марии, как и при воскресении; так точно — и при вознесении; да и при втором пришествии ангелы явятся предтечами. Так как они ска­зали: <b>«Сей Иисус, вознесшийся от вас на небо»,</b> то, чтобы не привести учени­ков в недоумение, — присовокупили: <b>«придет таким же образом»</b>. Ученики несколько успокоились, услышав, что Он опять придет, и придет так же, и не будет недоступен. Не без причины поставлено и слово: <b>«от вас»</b>, но оно показывает любовь Христа к ученикам, их избрание, и то, что Он не оставит тех, кого избрал. Таким образом, о воскресении свидетельствовал сам Христос, так как после рождества, или лучше, и до рождества всего удивительнее было то, что Он воскресил сам Себя: <i>«разрушьте,</i> — говорил Он, — <i>храм сей, и Я в три дня воздвигну его»</i> (<a href=\"/bible-index/bible/?b=500&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>); а о будущем пришествии свидетельствуют ангелы, говоря: «придет таким же образом». Итак, если кто желает увидеть Христа, если кто скорбит, что не видел Его, тот, услышав об Его будущем пришествии, пусть ведет совершенную жизнь, и тогда непременно увидит Его, и не обманется в надежде. Он при­дет с большею славою, но также на облаке, также с телом; и гораздо удивительнее увидеть Его сходящим с неба, чем восходящим от земли. Что Он придет, ангелы сказали; но — для чего, этого не присовокупили. Это служит подтверждением воскресения, потому что если Он с телом вознесся, то тем более с телом воскрес. Где неверующие воскресению? Кто они, скажи мне? Язычники, или христиане? Я не знаю, или лучше, я вполне знаю. Это — язычники, неверующие в самое создание твари. Это именно их дело — не допускать, что Бог творит что-нибудь из ничего, и не признавать, что Он воскресит погре­бенное. Но они стыдятся, что не признают силы Божией, и отсюда, во избежание упрека за это, говорят: не потому мы это говорим, но по­тому, что нет нужды в теле. <br /> Поистине благовременно сказать: <i>«невежда говорит глупое» </i>(<a href=\"/bible-index/bible/?b=290&c=32&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо невежда говорит глупое, и сердце его помышляет о беззаконном, чтобы действовать лицемерно и произносить хулу на Господа, душу голодного лишать хлеба и отнимать питье у жаждущего.</span></span>Ис. 32:6</a>). Вы не стыдитесь, когда не допускаете, что Бог творит из ничего? Но, если Он творит из чего-либо существующего, то чем различается от людей? Но откуда, говорят, зло? Ужели же потому, что не знаешь, откуда зло, ты должен привносить другое зло — в познании зла? Здесь две несообразности: первая — та, что ты дерзаешь говорить так; ведь если ты не признаешь, что Бог творил существующее из ничего, то тем более не узнаешь, откуда зло; а вторая — та, что, говоря так, ты вводишь зло нерожденное. Подумай, как худо — желать найти источник зла, но, не узнав его, привнесть еще другой! Ищи, откуда зло, и не хули Бога. Но как, ска­жешь, я хулю? Что ты говоришь? Разве ты не хулишь, когда вводишь нерожденное зло, когда допускаешь, что оно равно-мощно Богу, что оно имеет такую же силу, что оно нерожденно? Смотри, что говорит Павел: «<i>невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>); а диавол напро­тив, сказал, что то и другое из вещества, чтобы мы ни от­куда уже не познали Бога. Что труднее, скажи мне: злое ли по естеству сделать прекрасным (если только оно существует: говорю сообразно с вашим мнением, потому что нельзя сде­лать ничего, по естеству злого, содействующим добру), или — сотворить из ничего? Что легче — говорю о качестве — ввести ли несуществующее качество, или существующее превратить в противоположное ему? Что легче — не существующий дом по­строить, или дом разоренный вновь перестроить? Очевидно, — первое. Но это (по вашему мнению) невозможно. Следовательно, как невозможно это, так невозможно и то, то есть — превра­щать что-нибудь в противоположное ему.<br /> Скажи мне: что труднее — приготовить ли миро, или за­ставить грязь производить действия мира? Что из двух удобо­исполнимее, скажи мне (мы подчиняем Бога нашим умо­заключениям, но это не мы — нет, а вы): устроить ли глаза, или сделать, чтобы слепой, оставаясь слепым, видел, был острее зрячего, пользовался слепотою для того, чтобы видеть, и глухотою, чтобы слышать? Мне кажется, первое. Значит, что труднее, то, скажи мне, предоставляешь ты Богу, а что легче, того — нет? Но что я говорю об этом? И сами души, по их мнению, происходят из существа Божия. Но смотри, сколько (в их учении) нечестивого и бессмысленного. Во-первых, желая показать, что зло от Бога, они вводят другое зло, более нечестивое, чем это: говорят, что зло современно Богу, и что Бог нисколько не старше его, — дерзая таким образом при­писывать и злу столь великое преимущество. Во-вторых, гово­рят, что зло и бессмертно, потому что нерожденное не поги­бает. Видите, какая хула? Отсюда необходимо (следует) или то, что от Бога ничто не произошло, или то, что и Бога нет. В-третьих, этим, как я уже сказал, они противоречат и сами себе и воздвигают на себя еще больший гнев Божий. В-четвертых, веществу, которое не может само по себе суще­ствовать4, они приписывают такую великую силу. В-пятых, говорят, что причиной благости Божией было зло, и что без него Благий не был бы Благим. В-шестых, они преграждают для нас пути к богопознанию. В-седьмых, Бога низводят в людей, в растения и деревья. Ведь если, наша душа из существа Божия, а при переселении она пере­ходит и в тыквы, и в дыни, и в луковицы, то, следовательно, существо Божие будет и в тыквах. Если мы скажем, что Дух Святый образовал храм в Деве, — они смеются; если скажем, что Он обитал в храме духовном, — опять смеются; а сами не стыдятся низводить существо Божие в тыквы, дыни, в мух, гусениц и ослов, изобретая некоторый новый образ идолослужения. «Но не луковица (говоришь) в Боге, а Бог в луковице, — да не будет луковица Богом». Отчего ты не допускаешь переселения Бога в тела? «Низко», говоришь. В таком случае еще более низко то (что ты говоришь). «Нет, не низко». Так ли? По крайней мере, у нас, — если бы это было, — поистине низко. Видите ли скопище нечестия? Но почему не хотят они, чтобы тело воскресло? Что они скажут? Что тело — зло? Откуда же, скажи мне, знаешь ты Бога? Откуда имеешь познание о сущем? Каким образом и философ бы­вает философом, если тело нисколько ему не содействует? Повреди чувства и узнай что-нибудь из того, что нужно знать. Что было бы несмысленнее души, если бы она с самого начала имела поврежденные чувства? Если повреждение одного только члена, то есть, мозга, бывает для нее совершенно пагубно, то к чему она будет годна, если и другие будут повреждены? Покажи мне душу без тела. Разве не слышишь, что говорят врачи: постиг­шая болезнь совершенно омрачает душу? Долго ли вы не повеси­тесь? Скажи мне: тело из вещества? Хорошо. Поэтому следовало бы ненавидеть его. Зачем же ты питаешь его, зачем греешь? Тебе бы поэтому должно было умертвить себя; должно было бы освободить себя из узилища. <br /> Притом еще (говорят): Бог не может победить вещества<a href=\"#578980_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, если не смешается с ним; Он не может повелевать ему, доколе не будет вместе с ним и не распространится по всему его составу. Какое бессилие! И царь все делает, давая повеления; а Бог не может повеле­вать злом? Вообще же, если бы вещество не было причастно какому-нибудь добру, — оно не могло бы существовать. Ведь зло, по своей природе не может существовать, если не будет соединено с каким-нибудь добром; поэтому, если бы оно раньше не было смешано с добром, то давно бы погибло, — таково уже свойство зла. Пусть кто-нибудь будет сластолюбив и пусть нисколько не сдерживает себя: проживет ли он десять дней? Пусть будет кто разбойником, бессовестным в отношении ко всем, даже и в отношении к другим разбойникам: останется ли он жив? Пусть будет кто бесстыдным вором, который, не краснея, публично ворует: сохранит ли такой свою жизнь? Зло не может существовать само по себе, если не будет в нем, хотя не много, чего-нибудь доброго; следовательно, по их учению, оно получило свое начало от Бога. Пусть будет город, населенный людьми злыми: может ли он существовать? И пусть эти люди будут злы не для добрых только, но и для себя самих: очевидно, (такому городу) невозможно существовать. Поистине, «<i>называя себя мудрыми, обезумели</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span></span>Рим. 1:22</a>). Если тело — зло, то и все без различия видимое — и вода, и земля, и солнце, и воздух — также зло, потому что и воздух — тело, хотя не плотное и не твердое. Поэтому благовременно сказать: <i>«поведали мне законопреступники (свои) рассуждения</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=85\"><span><span class=\"verse-text\"><span class=\"align-super\">85</span> Яму вырыли мне гордые, вопреки закону Твоему.</span></span>Пс. 118:85</a>). Но не будем внимать им; напротив, заградим от них слух. Есть, подлинно есть воскресение тел. Это показывает гроб в Иерусалиме; это (показывает) древо, к которому Христос был привязан, когда был бичуем. <i>«С Ним,</i> — говорили (о Христе апостолы), — <i>ели и пили» </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). Будем же веровать воскресению и поступать достойно его, чтобы сподобиться и будущих благ во Христе Иисусе Господе нашем, с Которым Отцу, со Св. Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}