{"xml":"<p ><div><b>«Все они единодушно пребывали в молитве и молении, с некоторыми женами»</b>. Прекрасно! Молитва – сильное оружие среди искушений. Этому, с одной стороны, они уже были достаточно научены самим Учителем, а с другой – к тому же их располагало и настоящее искушение: потому они и восходят на горницу, что сильно боялись иудеев. <b>«С женами»</b>, – говорит (писатель), так как (в Евангелии) он сказал, что они следовали за Христом. <b>«И Мариею, Материю Иисуса, и с братьями Его»</b>. Но как же (Иоанн) говорит, что тогда <i>«ученик взял ее к себе»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Потом говорит ученику: се, Матерь твоя! И с этого времени ученик сей взял Ее к себе.</span></span>Ин. 19:27</a>)? После того, как Христос снова собрал учеников, и она была опять с ними. <b>«С братьями Его»</b>, – говорит о тех, которые прежде не верили Христу.<br />Видишь ли, как они бодрствовали, «<b>пребывали в молитве</b>», и притом, <b>«единодушно пребывали»</b>, как бы одною ду­шою? В этих словах заключается свидетельство о том и другом. Иосифа, может быть, уже не было в живых; поэтому о нем (здесь) и не упоминается. Невозможно, чтобы этот че­ловек, который прежде всех уверовал (во Христа), не был верующим теперь, когда и братья уверовали. Поэтому-то, ко­нечно, нигде и не видно, чтобы он когда-либо смотрел на Христа, как на (простого) человека, между тем как Мать говорила: <i>«отец Твой и Я с великою скорбью искали Тебя»</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> И, увидев Его, удивились; и Матерь Его сказала Ему: Чадо! что Ты сделал с нами? Вот, отец Твой и Я с великою скорбью искали Тебя.</span></span>Лк. 2:48</a>). Итак, он познал Его прежде всех; а братьям Христос го­ворил: <i>«мир не может ненавидеть, а Меня ненавидит</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вас мир не может ненавидеть, а Меня ненавидит, потому что Я свидетельствую о нем, что дела его злы.</span></span>Ин. 7:7</a>). Посмотри и на скромность Иакова: он принял епископство в Иерусалиме, и, однако — в настоящем случае не говорит ничего. Заметь также глубокое смирение и осталь­ных учеников: они уступают ему престол и не спорят уже между собою, так что та Церковь была, как бы на небе; в ней не было ничего житейского; она блистала не стенами и не мрамо­ром, но ревностью лиц, ее составлявших. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}