{"xml":"<p ><div><b>«Пред нимиже и постави себе жива»</b> Сказавши сначала о вознесении, говорит теперь и о воскресении. После того, как сказал: <i> «вознесся»</i>, – чтобы ты не подумал, что Он вознесен был другими, – прибавил: <b>«пред нимиже и постави себе жива»</b>. Ведь, если Он сам совершил дело большее, то тем более мог совершить меньшее. Видишь, как незаметно (повествователь) привсевает эти великие догматы? <b>«денми четыредесятьми являяся им»</b>. В то время Христос уже не постоянно был с апостолами, – не так, как до воскресения. Заметь, не сказал: четыредесять дней: но: <b>«денми четыредесятьми»</b>, так как Христос являлся и опять скрывался. Для чего же так? Чтобы возвысить мысли учеников и не допустить их обращаться с Ним по прежнему. И не без причины Он делал это, но потому, что тщательно заботился об устроении двух вещей, – о том, чтобы поверили воскресению, и чтобы, наконец, думали о Нем выше, чем о простом человеке. Хотя эти (два дела) были противоположны одно другому, – так как, для уверения в воскресении надлежало случиться многому человеческому, а для убеждения в том (что Он выше человека) – напротив, – тем не менее, однако, и то, и другое произошло в надлежащее время. Почему же Он явился не всем, а только апостолам? Потому, что народу, не знавшему неизреченного таинства, Он показался бы привидением. Если и сами ученики сначала не верили, приходили в смущение и нуждались в прикосновении рукою и в общении трапезы, то чего естественно следовало ожидать от народа? Потому-то воскресение неопровержимо и доказывается чудесами, чтобы оно было несомненным не только для тогдашних людей, но и для всех последующих родов. Что у первых происходило оттого, что они видели чудеса, то у всех последующих должно было происходить от веры. Поэтому отсюда мы заимствуем доказательства и против неверных. В самом деле, если Он не воскрес, но остается умершим, то каким образом апостолы совершали знамения Его именем? Или они не совершали знамений? В таком случае, каким образом возник наш (христианский) род? Этого неверные, конечно, уже не станут отвергать, и не будут спорить против того, что видят; а потому, когда они говорят, что знамений не было, то тем еще больше бесчестят сами себя. В самом деле, то было бы величайшее чудо, если бы без чудес вся вселенная прибегла (ко Христу), будучи уловлена двенадцатью бедными и неучеными людьми. Не множеством богатства, не мудростью слов, не другим чем-нибудь подобным победили рыбари, так что по неволе должно признать, что в них была сила Божественная, так как невероятно, чтоб сила человеческая когда-либо могла столько сделать. Поэтому-то и сам (Христос) оставался (на земле) после воскресения сорок дней, давая видеть Себя в течение продолжительного времени, чтобы (ученики) не сочли видимого привидением. Да и этим Он не удовольствовался, но присовокупил еще и трапезу, о чем далее и говорит (Лука): <i>«с нимиже и ядый»</i> (<a href=\"/bible/?b=510&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав их, Он повелел им: не отлучайтесь из Иерусалима, но ждите обещанного от Отца, о чем вы слышали от Меня,</span></span>Деян. 1:4</a>). Это всегда и сами, апостолы считали доказательством воскресения, говоря: <i> «иже с ним ядохом и пихом»</i> (<a href=\"/bible/?b=510&c=10&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>). <br />А что Христос делал во время Своих явлений, это показано в последующих словах: <b>«являясь им и глаголя яже о Царствии Божии»</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Деяния Апостолов\".</i></span></div><br />***<br /> Прошу тебя, обрати внимание: «<b>которым и явил Себя живым, по страдании Своем</b>». Видишь смелость евангелиста? И в деяниях апостолов он не забывает о богословии. Не сказал: «являясь которым», но – «которым и явил Себя живым» Как и говорил Христос: «<i>разрушьте храм сей, и Я в три дня воздвигну его</i>» (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). «<b>Которым и явил Себя живым, по страдании Своем, со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием</b>».<br /><br />Обрати внимание, прошу тебя. «<b>Со многими верными доказательствами, в продолжение сорока дней являясь им и говоря о Царствии Божием</b>». В течение сорока дней являлся (Спаситель) ученикам, (но) не каждый день. Притом, после воскресения Он окружал Свою плоть многими (признаками) полной достоверности, чтобы от постоянного лицезрения не ослабело (благоговение перед) величием силы. Ввиду этого было необходимо, чтобы воскресши Он являлся впредь в божественных чертах, а не в привычном для наблюдателей виде; как и говорит (дееписатель): «<b>со многими верными доказательствами, в продолжение сорока дней</b>». Это было уже не обычное наблюдение, но (подтверждаемое) некоторыми несомненными признаками Его бытия. Так, Он являлся ученикам в различных видах, с различными голосами, различной наружности. Часто являлся им и не был ими узнаваем (например), явился бывшим с Петром на рыбной ловле и говорит им: «<i>Дети! есть ли у вас какая пища</i>?» (<a href=\"/bible/?b=500&c=21&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус говорит им: дети! есть ли у вас какая пища? Они отвечали Ему: нет.</span></span>Ин. 21:5</a>), и они не узнали Его ни по внешнему виду, ни по голосу; но Он говорит им: «<i>закиньте сеть по правую сторону лодки, и поймаете</i>» (<a href=\"/bible/?b=500&c=21&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он же сказал им: закиньте сеть по правую сторону лодки, и поймаете. Они закинули, и уже не могли вытащить сети от множества рыбы.</span></span>Ин. 21:6</a>); они бросили – и поймали множество рыбы. Не узнавши Его по виду, они тотчас узнали по этому явлению силы; тогда-то евангелист Иоанн говорит Петру: «<i>Это Господь</i>» (<a href=\"/bible/?b=500&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда ученик, которого любил Иисус, говорит Петру: это Господь. Симон же Петр, услышав, что это Господь, опоясался одеждою, - ибо он был наг, - и бросился в море.</span></span>Ин. 21:7</a>), будучи убежден в том не зрением, но явлением силы. Поэтому и Лука возглашает: «со многими верными доказательствами, в продолжение сорока дней являясь им и говоря».<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседа на Вознесение Господа нашего Иисуса Христа\"</i>. </span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}