{"xml":"<p ><div>А так как апостолы были опечалены и устрашены тем, что уже совершилось, а между тем им надлежало выступить на великие подвиги, то Он, ободряя их словами о будущем, <b>«с нимиже и ядый повеле им от Иерусалима не отлучатися, но ждати обетования Отча, еже слышасте от Мене:»</b>. Сначала, когда они еще боялись и страшились, Он извел их в Галилею, чтобы они без страха могли выслушать слова Его. Потом, когда они выслушали и провели с Ним сорок дней, – <b>«повеле им от Иерусалима не отлучатися»</b>. Для чего так? Как воинам, намеревающимся напасть на неприятеля, никто не позволит выступить прежде, чем они вооружатся; как коням не позволять выбежать на ристалища прежде, чем у них будет возница, – так и им (Господь) не дозволял выступить, на борьбу прежде сошествия Св. Духа, чтобы множество (врагов) легко не одолело и не пленило их. И не только поэтому (повелевает не отлучаться от Иерусалима), но и потому, что там многие имели уверовать. К тому же, чтобы не говорил кто-нибудь, что они, оставив своих знаемых, пошли хвалиться к иноземцам, – для этого они перед теми самыми людьми, которые умертвили (Христа), представляют доказательства Его воскресения, – пред теми самыми, которые распяли и погребли Его, в том самом городе, в котором дерзновенно совершено было это беззаконное дело, так что чрез это заграждены были уста и всем иноземцам. В самом деле, если сами распявшие Его явятся в числе уверовавших, то, очевидно, это будет явным знаком и креста, и беззакония поступка (иудеев), и великим доказательством воскресения. А чтобы ученики не говорили: как мы, когда нас так мало и мы так ничтожны, в состоянии будем жить среди такого множества людей нечестивых и дышащих убийством? – смотри, как Он избавляет их от этого страха словами:<b> «но ждати обетования Отча, еже слышасте от Мене»</b> (ст. 4). Когда же, скажешь, они слышали? Тогда, когда Он говорил: <i>«лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). И опять: <i>«Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a>).<br /><br />Но почему (Дух Святый) пришел не тогда, как Христос был еще (на земле), и не тотчас после Его отшествия, но, между тем, как Христос вознесся в сороковой день, Дух Святый пришел, <i>«при наступлении дня Пятидесятницы»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> При наступлении дня Пятидесятницы все они были единодушно вместе.</span></span>Деян. 2:1</a>)? И каким образом, когда Духа еще не было, Христос говорил: <i>«примите Духа Святаго»</i> (<a href=\"/bible-index/bible/?b=500&c=20&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>)? Это для того, чтобы приготовить учеников и сделать их способными к Его принятию. Ведь если Даниил пришел в изнеможение от того, что должен был увидеть ангела (<a href=\"/bible-index/bible/?b=340&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И он подошел к тому месту, где я стоял, и когда он пришел, я ужаснулся и пал на лице мое; и сказал он мне: \"знай, сын человеческий, что видение относится к концу времени!\"</span></span>Дан. 8:17</a>), то тем больше (изнемогли бы) они, имевшие принять столь великую благодать. Или в таком смысле нужно понимать эти слова, или же так, что Христос сказал о будущем, как уже о совершившемся, подобно тому, как говорил: наступайте <i>«на змей и скорпионов и на всю силу вражью»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Но почему же Дух Святый не тотчас тогда пришел? Апостолы должны были воспламениться желанием этого события, и тогда уже получить благодать. Поэтому Дух Святый пришел тогда, когда Христос отошел. А если бы Он пришел в то время, когда (Христос) был еще (на земле), – в них не было бы такого ожидания. По той же причине Он пришел и не тотчас после вознесения Христова, но спустя восемь или девять дней. Так и мы тогда особенно обращаемся к Богу, когда бываем поставлены в какую-нибудь нужду. Поэтому и Иоанн тогда в особенности посылает учеников ко Христу, когда они должны были нуждаться в Иисусе, так как сам он был уже в темнице. А с другой стороны, надлежало, чтобы сначала наше естество явилось на небесах, и вполне совершилось примирение, а потом бы уже и пришел Дух, и (ученики) исполнились бы чистой радости. Если бы по пришествии Духа Святого Христос удалился, а Дух Святый пребыл (на земле), то в этом не было бы для них столько утешения, так как они были очень привязаны ко Христу, – почему Он и говорил, утешая их: <i>«лучше для вас, чтобы Я пошел»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>). Поэтому Он и отлагает на несколько дней (ниспослание Св. Духа), чтобы они, немного испытав печаль и почувствовав, как я сказал, нужду, насладились полною и чистою радостью. А если бы Дух был меньше Его, то этого утешения было бы недостаточно. Да и, как бы, Он мог говорить: <i>«лучше для вас»</i>? Для этого и предоставлена Духу Св. большая часть учения, чтобы не сочли Его меньшим. Заметь, в какую необходимость – быть в Иерусалиме – Христос поставил учеников тем, что обещал даровать там Духа. Чтобы они опять не разбежались после Его вознесения, – этим ожиданием, как бы некоторыми узами, Он всех их там удерживает. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}