{"xml":"<p ><div>Ученики, намереваясь о чем-нибудь спросить (Господа), приступают к Нему все вместе, – и это делают для того, чтобы самою многочисленностью своею склонить Его к ответу. Они знали, что прежние слова Его – <i>«о дне же том и часе никто не знает»</i> (<a href=\"/bible/?b=470&c=24&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>) – сказаны были Им для отклонения от Себя вопроса, – не по незнанию, но по нежеланию отвечать. Поэтому-то опять приступают к Нему и спрашивают; а они не спросили бы, если бы действительно были убеждены (в Его незнании). Так как они услышали, что получат Духа Святого, то хотели узнать (то время), как уже достойные того и готовые избавиться (от бед). Они не хотели повергнуть себя в опасности, но насладиться покоем, так как не маловажно было то, что уже с ними случилось, а напротив, они находились в крайней опасности. Поэтому-то, ничего не сказав Ему о Духе, они спрашивают: <b>«не в сие ли время, Господи, восстановляешь Ты царство Израилю?»</b> Не сказали: когда? но: <b>«не в сие ли время»</b>? – так желали они узнать этот день. Поэтому-то и приступают с великою почтительностью. А мне кажется, что они не совсем ясно и понимали, что такое было это царствие, так как еще не были научены Духом. И не сказали: когда это будет? – но что? <b>«Не в сие ли время, Господи, восстановляешь Ты царство Израилю?»</b> – как будто оно уже разрушилось. Так спрашивали они потому, что все еще привязаны были к предметам чувственным, хотя и не в такой мере, в какой прежде. Они еще не сделались лучшими; впрочем, о Христе думали уже выше. А так как они возвысились, то и Он беседует с ними возвышеннее; уже не говорит им, что <i>«о дне же том»</i> даже и Сын не знает (<a href=\"/bible/?b=480&c=13&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>), – но что? <i>«Не ваше дело знать времена или сроки, которые Отец положил в Своей власти»</i> (ст. 7). <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}