{"xml":"<p ><div>Этим городом, так как он был мал, пренебрегали; теперь же он сделался славным благодаря тому, что из него произошел Христос: ибо все от концов земли приходят поклониться этому святому Вифлеему. <br />Хорошо сказал: \"<b>изыдет</b>\", а не \"останется в тебе\", ибо Христос не остался в Вифлееме, но вышел из него после рождения и большею частью жил в Назарете. Иудеи говорят, что это было предсказано о Зоровавеле, но ясно, что они лгут. Ведь Зоровавель родился не в Вифлееме, а в Вавилоне. Имя его \"Зоро\" значит семя и рождение, а \"Вавель\" — Вавилон, то есть в Вавилоне зачатый или рожденный. Но и пророчество ясно обличает их, говоря: \"выходы <i>Его из начала, от дней века</i>\" (<a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>). Кого другого <i>исходы из начала и от дней века</i>, как не Христа? Он имел два исхода или рождения: первое рождение из начала — от Отца, второе — <i>от дней века</i>, оно началось от Богородицы и совершилось во времени. Пусть же скажут иудеи, из начала ли произошел Зоровавель? Но они ничего не могут сказать. <br />\"<b>Упасет</b>\", говорит, а не: будет тиранствовать или пожирать. Ибо другие цари — не пастыри, но волки, Христос же — Пастырь, как он Сам говорит: \"<i>Я есмь Пастырь добрый</i>\". Народом же израильским называет уверовавших как из среды евреев, так и из среды язычников: ибо \"<b>Израиль</b>\" в переводе значит: зрящий Бога (первый \"Израиль\" — Иаков, узревший Бога в борьбе с Ним, <a href=\"/bible-index/bible/?b=10&c=32&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал [ему]: отныне имя тебе будет не Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Спросил и Иаков, говоря: скажи [мне] имя Твое. И Он сказал: на что ты спрашиваешь о имени Моем? [оно чудно.] И благословил его там.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И нарек Иаков имя месту тому: Пенуэл; ибо, <i>говорил он</i>, я видел Бога лицем к лицу, и сохранилась душа моя.</span></span>Быт. 32:28-30</a>); поэтому все зрящие Бога суть израильтяне, хотя бы они происходили из язычников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}