{"xml":"<p ><div>«<b>И овых убо положи Бог в Церкви первее Апостолов</b>».<br /> Разумеет не двенадцать только, но и семьдесят, и впоследствии сподобившихся сей благодати. Ибо и сам, будучи впоследствии призван, приял сие поставление, также блаженный Варнава, а кроме них, и многие другие. И Епафродита называет апостолом филиппийцев, ибо говорит: «<i>вашего посланника</i>» «<i>и споспешника</i>» (άπὸστολον) «<i></i>потребе м<i>оей</i>» (<a href=\"/bible/?b=570&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Впрочем я почел нужным послать к вам Епафродита, брата и сотрудника и сподвижника моего, а вашего посланника и служителя в нужде моей,</span></span>Флп. 2:25</a>).<br />«<b>Второе пророков</b>». <br />Разумеет бывших не прежде благодати, но под благодатию. Из числа их были Агав, пророчествовавшие во Антиохии и сам божественный Апостол.<br />«<b>Третие учителей</b>». <br />Ибо и они, вдохновенные Божественною благодатию, предлагали учение Божественных догматов и делали нравственные наставления.<br />«<b>Потом же силы, таже дарования изцелений</b>».<br /> Апостол предпоставил им учение не просто, но научая тем, что дарования сии ради учения, а не оно ради их, потому что учение споспешествовало спасению. Поелику же не принимали оного без знамений, то по необходимости для приходящих, как бы в некое поручительство, творили чудеса.<br />«<b>Заступления, правления</b>». <br />Сим Апостол изобразил Домостроительство церквей.<br />«<b>Роди языков</b>». <br />Дарование сие поставил Апостол на последнем месте не просто, но потому, что коринфяне высоко о нем думали и неумеренно пользовались им напоказ, а не по мере нужды. Ибо поэтому Апостол представил и порядок дарований, и сказал, которое из них есть первое, которое – второе и которое – третие, чтобы прилагали попечение о более нужном.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=12&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}