{"xml":"<p ><div><b>В лето, в неже умре Озиа царь.</b> Пророк приступает к описанию бывших ему откровений, и описание это начинает от времени смерти царя Иудейского Озии, который осмелился покадити фимиамом (<a href=\"/bible/?b=140&c=26&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и воспротивились Озии царю и сказали ему: не тебе, Озия, кадить Господу; это <i>дело</i> священников, сынов Аароновых, посвященных для каждения; выйди из святилища, ибо ты поступил беззаконно, и не [будет] тебе это в честь у Господа Бога.</span></span>2 Пар. 26:18</a>), хотя знал, что не дозволено ему это, потому что законом принесение жертв предоставлено было сынам Аароновым, а исполнение прочих различных священных служб - сынам Левииным. Священник Азария обличил дерзкого царя и не допустил к алтарю, сказав: «Не твое это дело, царь». Так священники обязаны были вразумлять царей, чтобы пребывали в пределах, положенных законом, учить народ, чтобы все вносили десятину, поучать приносящих дары, чтобы соблюдали данные уставы. Сказывают же, что, когда царь Озия вошел в храм покадить фимиамом, опечалило это Исаию, и он облекся во вретище, которое и носил, пока Бог не сказал ему: «Сними вретище с чресл своих». Как сетование Исаии об Озии было знамением сетования его о сынах Израилевых, так совлечение вретища служило некоторым предсказанием о Ефиоплянах и Египтянах. С того времени, как царь поражен был проказой, и вся земля как бы стала прокаженной, на все дни жизни Озии прекратились пророческие видения. В лето, в неже умре Озиа царь, видех Господа седяща на престоле высоце. В продолжение тридцати восьми лет сокрыты были пророческие видения за дерзость Озии. Озия царствовал благочестиво четырнадцать лет, но когда возгордился, дерзнул принести жертву и не послушал священника, говорившего, что это не позволено ему, он поражен был проказой. Исаия до смерти Озии сетовал во вретище и пепле. Теперь священников, в награду за то, что обличили нечестивого царя и удержали его, а сами предавались скорби, Господь возвеселил видением, которое видел Исаия в храме. И исполнь дом славы риз Его. Так и прилично было, чтобы Бог явился пророку в великой славе, в велелепии, когда умер царь Озия, и с его смертью, после тридцати восьми лет, возвращена народу радость, восстало истинное богопочтение святых.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=5&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}