{"xml":"<p ><div>Поскольку написано: <b>творяще волю плоти и помышлений</b> (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), то неужели одни — вожделения плоти, другие — помышлений, и каковы они?<br /><br />Апостол в другом месте подробно и поименно перечисляет вожделения плоти, говоря: <i>явлена же суть дела плотская, яже суть прелюбодеяние, блуд, нечистота, студодеяние, идолослужение, чародеяния, вражды, рвения, завиды, ярости, разжжения, распри, ереси, зависти, убийства, пиянства, безчинни кличи и подобная сим</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>); а в другом месте общее: <i>мудрование плотское, вражда на Бога; закону бо Божию не покоряется, ниже бо может</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>). А вожделениями помышлений можно назвать суждения, не подтверждаемые Писанием, каковы те, о которых сказано: <i>помышления низлагающе и всяко возношение взимающееся на разум Божий</i> и помышления, не пленяемые в послушание Христово (<a href=\"/bible-index/bible/?b=540&c=10&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и всякое превозношение, восстающее против познания Божия, и пленяем всякое помышление в послушание Христу,</span></span>2 Кор. 10:4-5</a>). Почему необходимо и безопасно всегда и везде соблюдать сказанное Давидом: <i>и совети мои оправдания Твоя</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Откровения Твои - утешение мое, - советники мои.</span></span>Пс. 118:24</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Правила кратко изложенные в вопросах и ответах\".<br />Вопрос 269. </i></span></div><br /><br />***<br /><br />См. <a href=\"/bible-index/bible/?b=560&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Никто да не обольщает вас пустыми словами, ибо за это приходит гнев Божий на сынов противления;</span></span>Еф. 5:6</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=4&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}