{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176\">Олег Стеняев прот.</a><div><p >Итак, они сидят долго, но они долго и не виделись. <strong>«И приказал [Иосиф] начальнику дома своего, говоря: “наполни мешки этих людей нищею, сколько они могут нести, и серебро каждого положи в отверстие мешка его, а чашу мою, чашу серебряную, положи в отверстие мешка к младшему вместе с серебром за купленный им хлеб”. И сделал тот по слову Иосифа, которое сказал он.</strong><p ><strong>Утром, когда рассвело, эти люди были отпущены, они и ослы их. Еще не далеко отошли они от города, как Иосиф сказал начальнику дома своего: “ступай, догоняй этих людей и, когда догонишь, скажи им: для чего вы заплатили злом за добро? [для чего украли у меня серебряную чашу?] Не та ли это, из которой пьет господин мой и он гадает на ней? Худо это вы сделали”. Он догнал их и сказал им эти слова. Они сказали ему: “для чего господин наш говорит такие слова? Нет, рабы твои не сделают такого дела. Вот, серебро, найденное нами в отверстии мешков наших, мы обратно принесли тебе из земли Ханаанской: как же нам украсть из дома господина твоего серебро или золото? У кого из рабов твоих найдется [чаша], тому смерть, и мы будем рабами господину нашему”»</strong>.<p >Конечно, они возмущены, что после такой длительной совместной и дружественной трапезы их обвиняют в том, что они чашу украли. Казалось бы, все проблемы уже решены, казалось бы, все прояснилось, и Вениамина они привезли, как он просил, и Симеона вернули! Но как будто бы их нагоняет их прошлое, и опять какие-то неприятности... И опять это повод вспомнить, что они согрешили против Иосифа, своего брата. Прошлое – оно настигает нас, прежде содеянные грехи нагоняют нас и наносят предательский удар в спину, они не отпускают нас так просто. И братья это понимают.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иосиф и его братья.(Проблемы большой семьи). Составлена по циклу бесед по библейской книге «Бытие» . Издательство \"Три сестры\", Москва-2016</div></p></div></p>"}