{"xml":"Начинается исчисление народов, находящихся уже в преисподней, конечно неполное; выбраны недавно сошедшие или только сходящие со всемирной сцены; взято священное число 7. Порядок исчисления не следует ни времени гибели, ни степени значения, а скорее географический; сначала северные: Ассур, Елам, Мешех и Фувал (мидяне); затем южные (Енот), наконец западные и крайний север (<i>ст.</i> <a href='B:330 32:30'>30</a>). - <i>“Ассур”</i> погиб в 608-607 г. до Р. Х. со взятием Ниневии Набополассаром вавилонским и Киаксаром мидийским (<a href='B:430 2:13'>Соф 2:13</a>; <a href='B:410 2:3'>Наум 2:3</a>), назвав первым, может быть, как самый значительный враг Израиля. - <i>“Полчища его”</i> евр. <i>кагал</i>, тогда как о других народах (Еламе и т. д.) <i>гамон</i> множество, может быть в знак особой многочисленности подчиненных Ассуру народов. - <i>Гроб</i>, могилу мы представляем себе как место на земле; для еврея представления о могиле и шеоле; (аде, подземном мире) часто почти совпадают (<i>ср.</i> <i>напр.</i> <a href='B:290 14:11'>Ис 14:11</a>). Шеол, как показывает настоящее место, - большая могила, в которой соединено множество могил; представляется дело так, что в аде все гробы мира соединены. Но хотя шеол мыслится приблизительно, как большое кладбище, души и вне своих могил имеют обращение. Представление, приятно поражающее своею непосредственностью, конкретностью, живою связью с действительностью, отсутствием какого-либо умствования о том, о чем бесполезны умствования (о загробной жизни, которую никакие усилия земного ума представить не могут, потому что она происходит не в условиях земного существования). - Гроб царя или господствующего народа окружен (<i>“вокруг него”</i>) гробами его воинов и подданных. Замечательно, что по взгляду пророка и в загробном мире каждый народ живет вместе сам по себе, толпясь множеством своих гробов около одного гроба своего царя или вождя. - <i>“В самой глубине преисподней”</i> - или по древности этого народа, по давности сошествия в ад, или потому что глубина падения соответствует высоте, с которой падают. - <i>“Те, которые распространяли ужас на землю живых”</i>. Это указывает не столько в качестве причины загробного осуждения (<i>ср.</i> ст. 32.; <a href='B:330 26:17'>Иез 26:17</a>), сколько для усиления мысли о жалкой бедственности теперешнего положения Ассура - на дне ада. - Ст. 23 заключает в себе много повторений (дуплетов) из ст. 22, почему с правом большинство кодексов LXX читают в нем только последнее предложение, а выражение <i>“в глубине преисподней”</i> переносят в середину 22 ст. и ставят пред словами: <i>“вокруг него гробы их”</i>."}