{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>См. ст. 3</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Неповинен руками и чист сердцем</b> <br />Сделав вопрос, пророк теперь отвечает на оный, и руками он изобразил действия, а сердцем – мысли и рассуждения. Посему он говорит, что тот взойдет на гору Господа и может стоять на святом месте, кто имеет дела непорочные, (так как невинным называется непорочный), и помышления чистые. А кто не таков, тот не может восходить на гору Господа и стоять на месте Его святом, «хотя бы он и думал, что имеет право восходить и стоять. Заметь, читатель, что Давид здесь совокупил два предмета – добрые дела и чистые помышления, потому что одно без другого не приносит никакой пользы (1)<br /><b>Иже не прият всуе душу свою</b> <br />Тот, говорит, взойдет на гору Господа, кто не принял от Бога душу свою на пустое дело, т. е. чтобы любить суетные предметы мира сего. Или можно понимать и так: кто не употребил душу свою на злые дела, как созданную, по Апостолу, на дела добрые, иначе чтобы делать дела хорошие (2) (у <i>Никиты</i>).<br /><b>И не клятся лестию искреннему своему</b> <br />Кто, говорит, имеет взойти на гору Господа, тот не дает клятв с обманом и ложью. Ибо клянущийся ухищряется обманом, или для того, чтобы освободиться от долга взятого уже, или чтобы взять что либо у другого за свое, хотя сей ему и не должен. Подобные слова сказал Давид и в 14-м псалме. Почему пространнейшего изъяснения о клятве ищи там на слова: <i>«Клянущийся ближнему своему и не отвергавшийся»</i> (<a href=\"/bible/?b=230&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, <i>хотя бы</i> злому, и не изменяет;</span></span>Пс. 14:4</a>).<br /><br />___________<br /><br />(1) Слова <i>Кирилла</i>: Слово сие возводит на гору Божию только того, кто по всему чист, кто ни по разуму, ни по мысли, ни по делам, нисколько не оскверняет пребыванием во зле душу свою. И Вел. <i>Василий</i>: вот немногими словами указал совершенное истребление греха, производимого делом и мыслию.<br />(2) <i>Другой</i> толковник говорит: Два значения содержит слово «всуе» или суетное. Называется суетным и излишнее; в этом значении мы говорим: такой-то напрасно трудится. Суетным также называется что либо вредное; таково значение в сих словах: суетны сыны человеческие.... в веках, чтобы сделать неправду. Итак прекрасное дело не принимать души своей на суетное, – лишнее иди вредное<br /></div></p>"}