{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Сей приимет благословение от Господа</b> <br />Хранящий, говорит, вышеизложенное получит от Господа благодать и дар в настоящей жизни, то есть, делающий добрые дела и имеющий чистые мысли, также удаляющийся от суетного и неклянущийся ложно (1)<br /><b>И милостыню от Бога Спаса своего</b> <br />Производящий, говорит, вышесказанное получит милость от Господа в будущей жизни. Ибо и самый праведник, как человек, имеет нужду в милости Божией, потому что если Бог не снизойдет к людям своею милостью и сострадательностью, то не оправдается пред Ним ни один живой человек, как говорит тот же Давид: <i>не оправдается пред Ним всяк живой</i> (<a href=\"/bible/?b=230&c=142&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не входи в суд с рабом Твоим, потому что не оправдается пред Тобой ни один из живущих.</span></span>Пс. 142:2</a>). Какие дела людей сами по себе могут оказаться достойными воздаяния царством небесным? Подлинно никакие.<br />_________<br /><br />(1) Слова одного толковника: <i>Сей приимет благословение от Господа</i>, или похвалу и славу, ибо вместе с единокровными ему услышит пред престолом Божиим: <i>Приидите благословенные Отца моего</i>. Он приимет и милостыню от Бога. Ибо и все исполнившее и имеющие добрую coвесть спасаются по милости и благодати. Почему? Ибо никто не похвалится, что он имеет чистое сердце, и даже не дерзнет сказать, что он чист от греха. Итак благословению, говорит, будет сопутствовать милостыня, чем не допускает вкорениться в нас надменности. И <i>Феодорит</i> сказал: Весьма кстати присовокупил к благословению милостыню. Ибо так называемые воздаяния только по Божию человеколюбию подаются людям. И все правды человеческие не могут равняться даже с данными Богом дарами, а тем более с. будущими, превосходящими и помышление человеческое.<br /></div></p>"}