{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Кто есть сей Царь славы?</b> <br /><br />Услышав повелительные слова ангелов снизу, начальствовавшие над дверями второго неба, или тверди, были в недоумении, как знавшие доселе только одного Царя славы Триипостасного Бога, Которого они почитали обитавшим на вышенебесном месте. Притом и одежда плоти Христовой заставила их ужаснуться; почему и вопрошают повелевавших: кто этот Царь славы, о котором говорите? (1)<br /><br /><b>Господь крепок и силен, Господь силен в брани</b> <br />Сими словами ответствуют снизу находящимся выше давшие им повеление ангелы: они говорят, что Господь, Которого вы знаете, крепок и силен и еще, что Господь силен в бранях. Повторение слов – Господь и сильный ведет высших ангелов к познанию возносящегося и в то же время это удвоение возвышает победу одержанную вознесшимся над жестоким властителем диаволом. Ибо, сразив, Он поверг его, поразил и умертвил его крестом как копием и дротиком.<br /><br />_________________<br />(1) Слова <i>Григория Б.</i>: принимающее (Ангелы высшие) недоумевают по причине тела и знаков страдания, с которыми Он ныне возносится, после того как с ними не снисходил; и посему они вопрошают: кто это? А сопровождавшие отвечают, что Это Господь, крепкий и сильный во брани, во всем, что творил и творит и в настоящей победе за человечество. <i>Другой</i> толковник говорит: как вознесшийся на небо Господь возносил от земли и земное тело; то посему небесные силы, видя восходящую на небо плоть, удивлялись и, принимая, вопрошали: кто это пришедший из Едома, то есть из земных (стран) и от Восора, то есть, плоти? а указывавшие и провождавшие Его говорили: возмите врата. Он больше. Не могут врата ваши вместить Христа. Итак они должны быть повыше, дабы могли принять сделавшегося от страдания высшим (у <i>Никиты</i>). <i>Феодорит</i> также: слыша слова невидимых сил, никто не удивляйся незнанию их. Они не все предузнают, или знают. Одна только Божия природа имеет такое знание; Ангелы же и Архангелы и другие сообщества невидимых сил знают по мере изучения. Посему ничего нет неприличного в том, что высшие силы не знают тайны вознесения Христова, и что он, видя природу человеческую, не видят в ней сокрытого Божества. Если же кто не допускает сего, (что Ангелы не знали тайны вознесения), то, пусть думает так, что вопрошающие не потому вопрошают, что не знают, но потому что сею состоящею из вопросов и ответов проповедью желают научить всех людей касательно принадлежащего Восходящему владычества.<br /></div></p>"}