{"xml":"<p ><div>А чтобы кто-нибудь не заспорил, что в одной церкви было много епископов, выслушай и еще свидетельство, в котором очевиднейшим образом утверждается, что епископ и пресвитер — одно и то же. <b>Для того я оставил тебя на Крите; чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</b> <i>если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности. Ибо епископ должен быть непорочен, как Божий домостроитель</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> если кто непорочен, муж одной жены, детей имеет верных, не укоряемых в распутстве или непокорности.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span></span>Тит. 1:5-7</a>). ...А что впоследствии избран один и поставлен начальником над остальными — это сделано для устранения раскола, чтобы всякий, к себе привлекая, не разрывал Христовой Церкви. Ибо в Александрии, со времени евангелиста Марка и до епископов Геракла и Дионисия<a href=\"#714278_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, пресвитеры всегда выбирали одного из среды своей и, возведя его на высочайшую степень, называли епископом (так точно, как войско выбирает императора).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"714278_1\" class=\"note-item\" href=\"#714278_1\">1</a> III столетие - <i>Прим. ред.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 146.1.<br />Сl. 0620, 146.56.1.309.2. <br /></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=630&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=630&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}