{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Идет речь о благодушии праведников, которое представляется здесь под образом солнечнаго света, ибо как появление солнечнаго света после ночной темноты радует зрителя, так благодушие и радость водворяется в душе праведника, озаряемаго светом благоволения Господня (<a href=\"/bible-index/bible/?b=220&c=12&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> открывает глубокое из среды тьмы и выводит на свет тень смертную;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Положишь намерение, и оно состоится у тебя, и над путями твоими будет сиять свет.</span></span>Иов. 12:22; 22:28</a>). Чувство этой радости и благодушия присуще душе праведника всегда, не только в счастии, но и среди бед и напастей; ибо как бы ни были велики эти беды и напасти, он утешает себя надеждою на милость Божию, ибо рано или поздно от лица Божия <i>«свет возсияет праведнику и правым сердцем веселие»</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Свет сияет на праведника, и на правых сердцем - веселие.</span></span>Пс. 96:11</a>). Притом благодушие среди бед и скорбей поддерживается в душе праведника миром совести, не возмущаемой грехами. Не таково состояние нечестивых: их свет угасает, — их благодушие, равно как благосостояние, непрочно. Их успехи в делах житейских, приобретаемые неправдою и беззакониями, непродолжительны. Разражается над нечестивцем буря гнева Божия и погашает его свет, его радость, ибо разрушает его благосостояние. Души льстивыя (коварныя) заблуждают во гресех, праведна же щедрят (жалеютъ) и милуют. В этих дополнительных словах разсматриваемаго стиха, не имеющих связи с предыдущими словами его, указывается на милосердие и сострадание праведных к людям коварным. Последние не сознают тяжести своих грехов и уверены, что нельзя поступать лучше того, как они поступают. Они слитком пристрастны к себе, чтобы видеть свое заблуждение и обвинить себя. Но праведники видят то, чего те не видят, и искренно сожалеют заблуждающихся.<br />***<br />Идет речь о благодушии праведников, – оно всегда присуще им даже среди лишений и бедствий, ибо они уверены, что обрящут от Господа благоволение и славу. Последней половины стиха, впрочем, нет в библейском тексте (См. толкование на паримии в среду четвертой седмицы Великого поста).<br /><br /></div></p>"}