{"xml":"<p ><div> Но как, ска­жут, они переносили ее без пищи, ничего не вкушая? Страх овладел ими и не давал им чувствовать потребности в пище, так как они находились в крайней опасности. <br />Они не ели ничего, потому что им было не до пищи среди столь великой опасности.<br />И продол­жительный был голод: <b>«сегодня четырнадцатый день, как вы, в ожидании, остаетесь без пищи, не вкушая ничего»</b>. Из всего видно, что они были при смерти. <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Смотри, как Павел научает их любомудрию, как бы в Церкви, и спасает среди самих опасностей. По смотрению [Божию] они сначала не верили Павлу, чтобы самые события научили их верить, что и случилось. Затем он убеждает их принять пищу, и они соглашаются; сам принимает первый, внушая не только словом, но и делом, что буря нисколько не повредила им, но еще принесла пользу душам их. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 53. TLG 2062.154, 60.369.28-36.</span></div><br /></span></div><br />Если с корабля, бывшего в опасности и потерпевшего крушение, узники спаслись через Павла, то представь, что значит иметь святого мужа в своем доме. Много бурь постигает и нас, и притом гораздо более жестоких, нежели те [на море]; но и нас Бог может спасти, если только мы будем слушаться святых, как те [спутники Павла], если будем делать то, что они повелевают. И те спаслись не просто, но когда привнесли свою веру. Святой, хотя бы был узником, совершает более, чем не узники. И смотри, что здесь случилось: несвязанный сотник имел нужду в связанном [Павле]; искусный кормчий получил помощь от некормчего, или лучше - от истинного кормчего. Ведь и Павел управлял не такою ладьей, но Церковью Вселенной, будучи научен от самого Владыки моря не искусству человеческому, но мудрости духовной. С этим кораблем случается также много крушений, много треволнений, духов лукавства, <i>отвне - нападения, внутри – страхи</i> (<a href=\"/bible/?b=540&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>). Потому он поистине был кормчий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 53. TLG 2062.154, 60.371.61-372.16.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=27&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=27&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}