{"xml":"<p ><div>... но сотник удер­жал их, чтобы спасти Павла: так он был уже привязан к нему!<br /> Видишь ли, как и за это они обязаны благодарностью Павлу. Для него сотник не позволил им умертвить узников. Мне кажется, что здесь были отъявленные злодеи, если (воины) намеревались умертвить их; но так как они были удержаны от исполне­ния намерения, то этого и не случилось.<br />Если с корабля, бывшего в опас­ности и потерпевшего крушение, узники спаслись чрез Павла, то представь, что значит иметь святого мужа в своем доме. Много бурь постигает и нас, и притом гораздо более жесто­ких, нежели те (на море); но и нас Бог может спасти, если только мы будем слушаться святых, как те (спутники Павла), если будем делать то, что они повелевают. И те спаслись не просто, но когда привнесли свою веру. Святой, хотя бы был узником, совершает более, чем не узники. И смотри, что здесь случилось: несвязанный сотник имел нужду в связан­ном (Павле); искусный кормчий получил помощь от некорм­чего, или лучше — от истинного кормчего. Ведь и Павел упра­влял не такою ладьей, но церковью вселенной, будучи научен от самого Владыки моря не искусству человеческому, но муд­рости духовной. С этим кораблем случается также много крушений, много треволнений, духов лукавства,<i> «отвне — нападения, внутри — страхи» </i>(<a href=\"/bible-index/bible/?b=540&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>). Потому он поистине был кормчий.<br /> Посмотри и на всю нашу жизнь: не такова ли она? То мы пользуемся милостью Божиею, то испытываем бурю, то по собственному неразумию, то по нерадению подвергаемся бесчи­сленным бедствиям, особенно же потому, что не слушаем Павла, спешим идти туда, куда он не повелевает. Так, он и теперь плывет вместе с нами, только не в узах, как тогда; и теперь внушает и говорит плывущим по этому морю: <i>«внимайте себе... по отшествии моем, войдут к вам лютые волки, не щадящие стада»</i> (<a href=\"/bible-index/bible/?b=510&c=20&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:28-29</a>); и еще: <i>«знай же, что в последние дни наступят времена тяжкие. Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны» </i>(<a href=\"/bible-index/bible/?b=620&c=3&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Знай же, что в последние дни наступят времена тяжкие.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span></span>2 Тим. 3:1-2</a>). Это опаснее всех бурь.<br /> Будем же пребывать там, где он повелевает, в вере, этой безопасной пристани; будем слушать более его, не­жели нашего кормчего, т.е. разума; будем делать не то, что внушает этот кормчий, но что предлагает Павел, прошедший тысячи бурь. Не будем ожидать назидания от опыта, но раньше опыта избегать и огорчений и вреда. Послушай, что говорит он:<i> «желающие обогащаться впадают в искушение» </i>(<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). Бу­дем верить ему: ведь видите, что потерпели неверившие ему. Еще в другом месте он внушает, какие бывают корабле­крушения: «<i>некоторые, — </i>говорит<i>, — отвергнув, потерпели кораблекрушение в вере</i>» (<a href=\"/bible-index/bible/?b=610&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> имея веру и добрую совесть, которую некоторые отвергнув, потерпели кораблекрушение в вере;</span></span>1 Тим. 1:19</a>): <i>«ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен</i>» (<a href=\"/bible-index/bible/?b=620&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.</span></span>2 Тим. 3:14</a>). Будем слушаться Павла; слушаясь его, мы, хотя бы подверглись буре, непременно избавимся от опасности хотя бы четырнадцать дней оставались без пищи, хотя бы по­теряли надежду спасения, хотя бы окружены были совершенным мраком, избавимся от опасностей.<br /> Представим, что вся все­ленная — это корабль; в нем есть преступники, сделавшие мно­жество зол, есть и начальники и стражи, есть праведники, как Павел, и узники, связанные грехами. Если будем слушаться Павла, то и в узах не погибнем, но избавимся от них: Бог вверит ему и нас. Разве, ты думаешь, не тяжкие узы — грехи и страсти? Ими связываются не только руки, но весь че­ловек. Скажи мне в самом деле, когда кто-нибудь, собравши множество имущества, не издерживает и не употребляет его на дело, но хранит у себя, не связан ли он хуже всякого узника нерасторжимыми узами корыстолюбия? Также, кто пре­дает себя судьбе, не связан ли и он узами другого рода? Также, когда верят в приметы, или волшебные значки, когда предаются неразумной похоти и сладострастию, — разве это не хуже всяких уз? Кто же расторгнет эти наши узы? Необхо­дима помощь Божия, чтобы расторгнуть их. И одно что-нибудь из этого может подвергнуть нас опасности; а когда и узы и буря вместе, то представь, сколько здесь опасностей. Подлинно, что не может погубить нас? Голод, буря, злоба спутников, неблагоприятность времени? Но против всего этого устоял слав­ный Павел. Так и мы будем иметь общение со святыми, и не потерпим бури, или лучше, когда и случится буря, у нас будет ведро, тишина и безопасность. Та вдова была в дружбе со святым, и сын ее разрешен от смерти, и она опять получила сына своего живым (4 Цар. 4).<br /> Где ступают ноги святых, там не будет ничего прискорбного; а если это и случится, то для испытания и к большей славе Божией. Пусть учащают попирать помост дома твоего ноги их, и диавол не войдет в него. Это верно. Как там, где благовоние, злово­ние не имеет места, так и там, где миро святости, демон существовать не может; там веселие присутствующих, удо­вольствие и наслаждение душевное. Где терние, там дикие звери; а где странноприимство, там нет терний: оказанное милосердие острее всякого серпа, сильнее всякого огня уничтожает терние. Не бойся; диавол страшится следов святых, как лисицы — львов. <i>«Праведник,</i> — говорит (Премудрый)<i>, — смел, как лев» </i>(<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Введем этих львов в дом свой и все звери об­ратятся в бегство, хотя они не будут взывать громко, но го­ворить просто. Не так рычание льва обращает в бегство ди­ких зверей, как молитва праведника прогоняет демонов: лишь только произнес он слово, они уже исчезли. Где же скажешь, эти мужи? Везде, если будем верить, если будем искать, если будем домогаться. Где ты искал их, скажи мне? Когда ты занимался этим делом? Когда заботился об этом? Если же не ищешь, то не удивляйся, что и не находишь, — по­тому что «<i>ищущий находит»</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>), а не тот, кто не ищет. Послушай о живущих в пустынях; снеси туда золота и се­ребра; они по всей вселенной. Если ты не принимаешь святого в своем доме, поди сам к нему, побудь вместе с ним, посети его жилище, чтобы найти его и получить от него бла­гословение. Великое дело благословение святых! Постараемся же получить его, чтобы, при помощи молитв их, нам сподобиться милости от укрепляющего их Бога, благодатию и человеколю­бием Единородного Сына Его, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки ве­ков. Аминь.<br />***<br />Вновь пытается дьявол помешать пророчеству, и они хотели некоторых убить, но сотник не позволил, чтобы спасти Павла, - так подружился с ним сотник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Катены на Деяния Апостолов 27.41-43. CGPNT 3:405.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=27&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=27&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}