{"xml":"<p ><div><br />Обыкновенно боговдохновенное писание уподобляет тенистым дубравам и тучным растениям многолюдные города, или села; так например один из святых пророков, обращаясь как бы к матери Иудеев, — разумею Иерусалим, — говорил: <i>Разверзи, ливане, двери твоя, и да пояст огнь кедры твоя</i>:<a href=\"#629879_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>да плачевопльствит питис, зане паде кедр, яко вельможи вельми обеднеша</i>:<a href=\"#629879_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>восплачевопльствите дуби Васаттидстии, яко посечеся дубрава насажденная </i>(<a href=\"/bible-index/bible/?b=450&c=11&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Отворяй, Ливан, ворота твои, и да пожрет огонь кедры твои.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Рыдай, кипарис, ибо упал кедр, ибо и величавые опустошены; рыдайте, дубы Васанские, ибо повалился непроходимый лес.</span></span>Зах. 11:1—2</a>). Никто не скажет, что он побуждает к рыданию сосны и дубы: конечно, это было бы нелепо. Деревьям, как я сказал, достойно уподобляется большинство обитающих в городах и селах. Рыдали же Иудеи, подпадая под меч неприятелей за непочтение ко Христу. Поет в одном месте и божественный Давид относительно грядущего явления в мир Христа: <i>тогда возрадуются вся древа дубравная от лица Господня, яко грядет, яко грядет судити землю </i>(<a href=\"/bible-index/bible/?b=230&c=95&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> да радуется поле и все, что на нем, и да ликуют все дерева дубравные</span><span class=\"verse-text\"><span class=\"align-super\">13</span> пред лицем Господа; ибо идет, ибо идет судить землю. Он будет судить вселенную по правде, и народы - по истине Своей.</span></span>Пс. 95:12—13</a>). Итак, говорит, в дубраве, т. е. в множестве язычников, или в их городах и селах, будут ограды спадом, т. о. церкви Христовы: и юдоль Ахорскал в покоище говядов людем моим, иже взыскаша мене: Ахар был один из Израильтян; при разрушении Иерихона, когда Бог повелел все в нем обречь проклятию, он украл из заклятого, и, когда обличен был Богом, потерпел жестокое наказание, погиб со всем домом своим по определению Иисуса Навина, посему считалась проклятою юдоль Ахорская. Таковы, пожалуй, и селения язычников: они прокляты, ненавистны Богу, потому что в них никто но знает истинного Бога. Но, говорит, место, проклятое у древних, будет в покоище говядов, т. е. помещением овец духовных под рукою Христа, Архипастыря всех, Который говорил народу Иудейскому (относительно язычников: <i>и ины овцы имам, яже не суть oт двора сего, и тыя ми подобает привести, …и будет едино стадо и един пастырь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>). Некогда заблуждавшиеся нашли Его чрез веру, а нашедши, стали присными Ему, сожителями святым (<a href=\"/bible-index/bible/?b=560&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак вы уже не чужие и не пришельцы, но сограждане святым и свои Богу,</span></span>Еф. 2:19</a>), сонаследниками обетованных им благ (<a href=\"/bible-index/bible/?b=560&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> не с видимою только услужливостью, как человекоугодники, но как рабы Христовы, исполняя волю Божию от души,</span></span>Еф. 6:6</a>).<br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629879_1\" class=\"note-item\" href=\"#629879_1\">1</a> Питис=сосна по слав. переводу в <a href=\"/bible-index/bible/?b=290&c=44&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Он рубит себе кедры, берет сосну и дуб, которые выберет между деревьями в лесу, садит ясень, а дождь возращает его.</span></span>Ис. 44:14</a>; <a href=\"/bible-index/bible/?b=330&c=31&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кедры в саду Божием не затемняли его; кипарисы не равнялись сучьям его, и каштаны не были величиною с ветви его, ни одно дерево в саду Божием не равнялось с ним красотою своею.</span></span>Иез. 31:8</a>. Русск. у Захарии: «кипарис».<br /></li><li><a id=\"629879_2\" class=\"note-item\" href=\"#629879_2\">2</a> Слова, отмеченные звездочками, в тексте опущены. Добавляем их потому, что ниже, в толковании, есть упоминание ο πίτυς и δρύς вместе, т. е. о соснах и дубах.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}