{"xml":"<p ><div>Ст. 13—15. <i>Сего ради тако глаголет Господь: се, работающии ми ясти будут, вы же взалчете: се, работающии ми пити будут, вы же возжаждете: се, работающии ми возрадуются, вы же посрамитеся: се, работающии ми возвеселятся в веселии</i><a href=\"#629877_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>вы же возопиете в болезни сердца вашего и от сокрушения духа восплачетеся. Оставите</i><a href=\"#629877_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>бо имя ваше в насыщение избранным моим, вас же избиет Господь.</i><br /><br />Всегда вслед за наградами полагает и наказания, чтобы тем и другим привести к необходимости избрать, мыслить и делать угодное Ему, ибо как награды увлекают к подвигу добродетели, так и горечь наказания иногда отдаляет от порочных деяний и направляет к лучшему. Таким образом, весьма благоискусно поощряет сердца призываемых, и обещая им награды, и угрожая наказаниями. <b>Ясти</b>, говорит, <b>будут работающии ми, вы же взалчете, они пити будут, вы же возжаждете</b>; они будут радоваться, <b>вы же посрамитеся</b>: познавшие истинного и по естеству Бога, отвергнувшие лжеименных (богов) и возжелавшие красоты истинного богослужения насладятся воистину горними благословениями, насыщая сердца, приступая к животворящей трапезе Спасителя всех нас Христа и вкушая хлеб жизни с божественным питием, вследствие чего они могут быть причастниками горнего веселия, ибо это очищает грехи, изгоняет печаль и не дает страху наказания овладеть нашими мыслями. Еще более радуемся мы в надежде на блага, которые, как говорит Священное Писание, уготованы любящим Бога. Вы же, говорит, закосневшие в заблуждении, <b>возопите в болезни сердца вашего и от сокрушения духа восплачетеся</b>: когда сойдет с небес Спаситель всех нас Христос и воздаст каждому по делам его, восплачут все и восстенают не познавшие Бога истинного, но умершие во грехах своих. <b>Остависте бо</b>, говорит, <b>имя ваше в насыщение избранным моим, вас же избиет Господь</b>. Опять прошу вникнуть в глубину мысли. Иногда боговдохновенное писание говорит <b>в насыщение</b> вместо: до пресыщения, до отвращения, так в одном месте Бог говорит Израильтянам: <i>ктому не стерплю грехов ваших: бысте ми в сытость</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Новомесячия ваши и праздники ваши ненавидит душа Моя: они бремя для Меня; Мне тяжело нести их.</span></span>Ис. 1:14</a>). Итак, вы, говорит, не неоставившие лжеименных богов, но умершие во грехах своих, оставили имя свое <b>в насыщение</b> или в предмет отвращения для избранных Моих. Никто, конечно, не может заставить однажды избранных принять имя идолопоклонников: каждый избегает наименования богоненавистника, идолослужителя, безбожника и сквернавца, напротив желает именоваться народом святым, родом избранным, царским священием, по слову божественного Петра (<a href=\"/bible-index/bible/?b=670&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы - род избранный, царственное священство, народ святой, люди, взятые в удел, дабы возвещать совершенства Призвавшего вас из тьмы в чудный Свой свет;</span></span>1 Пет. 2:9</a>). Если же кому угодно применить сказанное к Израильтянам, — так, чтобы о них говорилось — <b>остависте имя ваше в насыщение избранным моим</b>, — то скажем, что Израиль некогда назывался чадами, народом и наследием Божиими, когда же они неудержимо бросились в разнузданность. то лишились подобной славы, и вместо них сделались наследниками призванные из язычников. Об этом, думаю, Бог говорит устами Осии: нареку не народ Мой народом Моим, и <i>реку не людем моим, людие мои есте вы</i> (<a href=\"/bible-index/bible/?b=350&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И посею ее для Себя на земле, и помилую Непомилованную, и скажу не Моему народу: \"ты Мой народ\", а он скажет: \"Ты мой Бог!\"</span></span>Ос. 2:23</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629877_1\" class=\"note-item\" href=\"#629877_1\">1</a> В слав.: в веселии сердца.<br /></li><li><a id=\"629877_2\" class=\"note-item\" href=\"#629877_2\">2</a> Согласно александрийскому чтению κατελειφατε; в славянском оставите (по ватиканскому — καταλείφετε).<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}