{"xml":"<p ><div>Все во Христе стало новым — и служение, и жизнь, и закон: мы более не прилепляемся к бесполезным сеням и образам, но совершаем поклонение и служение Всевышнему Богу в духе и истине (<a href=\"/bible/?b=500&c=4&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span></span>Ин. 4:23</a>), носим имя не как Израильтяне по патриархам или отцам, Ефрему, Манассии, или по какому другому колену, не следуем стезею книжников и фарисеев, ценя выше всего ветхую букву, но <i>в обновлении жизни</i> (Рим. 4) евангельской шествуем ко Христу и, украшаясь званием от Него как бы венцем, именуемся Христианами. Вот славное и благословенное имя по всей поднебесной. Но так как мы благословлены Христом, то и с своей стороны стараемся благоугодить Ему благословениями и славословиями. Прежде, (т. е. принятия) веры в Него, мы по справедливости были смешны, слагая песни мнимых богам, когда же познали истинного Бога, то Его воспеваем, Ему приносим <i>плод устен</i> (<a href=\"/bible/?b=650&c=13&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.</span></span>Евр. 13:15</a>) и языка, приводя на память славословия ему. Если же окажется нужда или необходимость т. подтверждении чего-либо клятвою, то клянутся Богом истинным: идолослужители имели обыкновение клясться небом или каким другим находящимся на нем предметом, а принявшие веру и поспешно оставляющие свои прегрешения в этом (т. е. в клятве) клянутся одним только Богом всего, являя, что Он есть подлинно и истинно Владыка, и кроме Его нет. Так повелел и закон Моисеев: <i>Господу Богу Твоему</i>, говорил, <i>покланяйся, и Ему одному служи, и именем Его клянись </i>(<a href=\"/bible/?b=50&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Господа, Бога твоего, бойся, и Ему [одному] служи, [и к Нему прилепись,] и Его именем клянись.</span></span>Втор. 6:13</a>). Затем говорит, что забудут печаль свою первую, и не взыдет им на сердце. Печалью, по-видимому, называет здесь бедствие, которому они подвергались, когда, не зная Богa истинного, стали работать лукавым демонам; они приказывали закалать для них но только овец и волов, но даже исчадия чрева своего, как написано (напр. <a href=\"/bible/?b=290&c=48&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И семя твое было бы как песок, и происходящие из чресл твоих - как песчинки: не изгладилось бы, не истребилось бы имя его предо Мною.</span></span>Ис. 48:19</a>); — и действительно, некоторые приносили в жертву сыновей и дочерей. В ином смысле, бедствием было и то, что они служили бесчисленным богам и принуждены были чтить неведомых; естественно, что некоторые по нерадению подверглись и козням, ибо нет ничего удивительного, если обладавшие ими губительные и злобные демоны могли нанести вред тем, которые не имели защиты от Бога. Забудут, говорит, эту печаль свою: будет бо небо ново и земля нова. Как или каким образом? — Прежде думали, что боги — это земля и небо, а прияв в умы божественный свет от Спасителя всех нас Христа, будут иметь об этом как бы новые понятия, именно: узнают, что они — не боги, но творения Зиждителя и Создателя всего. В таком случае, говорит, <b>не помянут прежних</b>: отвергнут язычество, и вместе с ним и те мнения, которые они имели и о стихиях, и о демонах, или людях, издревле вводивших в заблуждение, которые увлекали языки их к согласию с обманом. Вместо же прежней печали, <i>говорит, радость и веселие обрящут на ней</i> (или в ней). В ком — «в ней?» — Конечно, в церкви Христовой, следует заметить, что некоторые из толкователей прилагают это не ко времени пришествия, но скорее ко времени грядущему за настоящим веком: будут, говорит, праведники пребывать в радости и веселии, и в бесконечных наслаждениях духовных, когда, то есть, и сама тварь совершенно изменится. Действительно, один из святых апостолов сказал: <i>приидет же день Господень яко тать</i><a href=\"#629876_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>в он же небеса убо с шумом мимо идут, стихии же сжигаемы разорятся, земля же и яже на ней дела сгорят; нова же небесеи новы земли по обетованиям</i><a href=\"#629876_2\" class=\"interpretation-note-link\"><sup>2</sup></a> <i>его чаем</i> (<a href=\"/bible/?b=680&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span></span>2 Пет. 3:10</a>, 13). Пусть — кто имеет смысл, — избирает то или другое из мнений, какое заблагорассудится. A отвергать полезное никак не следует.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629876_1\" class=\"note-item\" href=\"#629876_1\">1</a> В слав.: внощи.<br /></li><li><a id=\"629876_2\" class=\"note-item\" href=\"#629876_2\">2</a> В слав.: по обетованию.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}