{"xml":"<p ><div><b>Яко се, аз творю веселие Иерусалиму и людем моим радость.</b> <i>И возвеселюся о Иерусалиме и возрадуюся о людех моих, и ксему не услышится в немъ глас вопля</i><a href=\"#629875_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>ниже будет тамо младенец ни старец, иже не исполнит лет своих: будет бо юный ста лет, умираяй же грешник ста лет и проклятъ будет.</i><br />Начало ст. 18: см. <a href=\"/bible/?b=290&c=65&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И оставите имя ваше избранным Моим для проклятия; и убьет тебя Господь Бог, а рабов Своих назовет иным именем,</span></span>Ис. 65:15</a><br />Глубоко содержание и весьма невразумителен смысл предлежащего нам пророчества, однако попытаюсь изъяснить (его) насколько можно. Именно: Иерусалимом здесь, по-видимому, именует не тот древний (Иерусалим), но скорее церковь из Иудеев и язычников. Ее то обещает озарить веселием и радостью. Истинность этого подтверждается и самым опытом: в христианской Церкви нет никакого уныния, она богата упованием на жизнь бесконечную и славу неотъемлемую, — имеет много блеска и в этом мире. Или иначе, положу, говорит, для Себя Иерусалим радостью и веселием, ибо возрадуюся о людех моих; затем приводит и причины веселия, говоря: ксему не услышится в нем глас плача, ни глас вопля. Так сказать, из обличении прежних деяний Бог слагает похвалу церкви. Древле начальники иудейской синагоги судили за дары, не хотели знать об оправдании сироты или вдовы, и так как они стали любителями постыдной корысти, то обвиняли невинного и праведного; но потерпевшим это вполне естественно источать слезы и рыдать с воплем как обиженным. Так, в одном месте сказано об Иерусалиме устами Иеремии: <i>о, граде лживый, всякое насильство в нем! Якоже студену творит кладязь воду свою, тако студену творит ю злоба ея: нечестие и пакости услышатся в нем над лицем его всегда</i> (<a href=\"/bible/?b=300&c=6&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо так говорит Господь Саваоф: рубите дерева и делайте насыпь против Иерусалима: этот город должен быть наказан; в нем всякое угнетение.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как источник извергает из себя воду, так он источает из себя зло: в нем слышно насилие и грабительство, пред лицем Моим всегда обиды и раны.</span></span>Иер. 6:6—7</a>). Сказал и другой некто из святых пророков: <i>и бияху пястию во главы убогих, и путь смиренных совращаху</i> (<a href=\"/bible/?b=370&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жаждут, чтобы прах земной был на голове бедных, и путь кротких извращают; даже отец и сын ходят к одной женщине, чтобы бесславить святое имя Мое.</span></span>Ам. 2:7</a>). Итак, возрадуюся, говорит, о людех моих, видя вних делателей правды истинной: никто у них не заплачет, т. е. как обиженный, и никто не возрыдает, как оскорбленный: ниже будет, говорит, тамо младенец ни старец, иже не исполнит лет своих: будет бо юный ста лет, умираяй же грешник ста лет и проклят будет. По моему мнению, смысл пророчества таков: младенцем, кажется, называет юный еще народ (обращенных) из язычников, о котором Давид говорит: <i>и людие зиждемии восхвалят Господа</i> (<a href=\"/bible/?b=230&c=101&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Напишется о сем для рода последующего, и поколение грядущее восхвалит Господа,</span></span>Пс. 101:19</a>); им и ученик Христов говорит в послании: яко <i>новорождени младенцы словесное и нелестное млеко возлюбите</i> (<a href=\"/bible/?b=670&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как новорожденные младенцы, возлюбите чистое словесное молоко, дабы от него возрасти вам во спасение;</span></span>1 Пет. 2:2</a>). Значит, младенец — это юный народ, а старец — народ от обрезания или от крови Израиля, как упредивший в призвании своем к духовной церкви; но в призвании, говорит, чрез Христа и во времена пришествия (Его) не будет в этом различаться друг от друга ни младенец, ни старец: все будут совершенны, все исполнят лета, т. е. достигнут в <i>мужа совершенна, в меру возраста исполнения Христова</i> (<a href=\"/bible/?b=560&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). Ибо юный народ, т. е. народ из язычников, будет сталет, вместо: будет совершенным, убеленным сединами по мыслям, достигнет предела возраста духовного; а сто лет есть знак или символ совершенства. Затем же говорит, что и умираяй грешник ста лет, и проклят будет. Этим показывает, что даже совершенство по закону бесполезно имеющим его, если они не приняли веры от Христа и искупления святым крещением, благодаря которому только мы изглаживаем греховные помышления. Итак, хотя бы кто, говорит, и имел сто лет, т. е. совершенство по закону, и потом умер бы грешником, т. е. не прияв оправдания верою, тот и проклят будет, вместо: окажется причастным преодолениям закона. Действительно, между Иудеями не было никого, кто бы не преткнулся каким бы то ни было образом: <i>вси бо согрешиша, и лишени суть славы Божия: оправдаеми туне благодатию его</i> (<a href=\"/bible/?b=520&c=3&i=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span></span>Рим. 3:23—24</a>). А что бесплодно в этом случае и старание даже для совершенных по закону, если не принята благодать Христова, — об этом весьма ясно свидетельствует премудрый Павел, написавший некоторым, что он все, относящееся к закону, вменял <i>уметы быти, да Христа приобрящу и обрящуся в нем, не имый</i> своея <i>правды</i>, т. е. <i>яже от закона, но яже верою Иисус Христовою</i> (<a href=\"/bible/?b=570&c=3&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и найтись в Нем не со своею праведностью, которая от закона, но с тою, которая через веру во Христа, с праведностью от Бога по вере;</span></span>Флп. 3:8-9</a>). А Иудеев он обличает как бы в неразумии, говоря так: <i>не разумеюще бо Божия правды и свою правду ищуще поставити, правде Божией не повинушася. Кончина бо закона Христос, в правду всякому верующему</i> (<a href=\"/bible/?b=520&c=10&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:3—4</a>). Сказал и из другом месте: <i>мы естеством иудее, а не от язык грешницы: уведевше же, яко не оправдится человек от дел закона, но токмо верою Иисус Христовою, и мы во Христа Иисуса веровахом</i> (<a href=\"/bible/?b=550&c=2&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мы по природе Иудеи, а не из язычников грешники;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:15—16</a>). Посему и Христос был <i>клятвою</i> (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>), чтобы бывших под клятвою законною избавить от нее, ибо написано: <i>проклят всяк человек, иже не пребудет во всех</i> написанных в законе книги сей, <i>еже, творити я</i> (<a href=\"/bible/?b=50&c=27&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629875_1\" class=\"note-item\" href=\"#629875_1\">1</a> Ниже в толковании: глас плача, ни глас вопля, как в славянском.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}