{"xml":"<p ><div>См. ст. 1<br />А что они остались но внимательными, как бы лишенными слуха, упорными и не послушными, на это указывает, говоря: <b>прострох руце мои весь день к людем не покаряющимся и противу глаголющим</b>. Обыкновенно, без слов изъясняясь с глухими, мы с криком складываем руки и стараемся ударить одну об другую пред ними как можно сильнее. Однако <b>не ходиша</b>, говорит, <b>путем истинным</b>: не приняли спасительной проповеди, напротив шли в след грехов своих, т. е. с необузданным влечением ринулись к беспечной и беззаконной жизни, которая навела на них наказание и гибель. И об этом, оказывается, Спаситель им говорил: <i>аминь глаголю вам: аще не имете веры, яко аз есмь, умрете во гресех ваших</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a> на память). Вразумляемые, они сопротивлялись и убеждали им подручных, говоря: <i>беса имать и неистов есть: что его послушаете?</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Многие из них говорили: Он одержим бесом и безумствует; что слушаете Его?</span></span>Ин. 10:20</a>) и при этом даже кричали: <i>о добре деле камение не мещем на тя, но о хуле, яко ты человек сый, твориши себе Бога</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Иудеи сказали Ему в ответ: не за доброе дело хотим побить Тебя камнями, но за богохульство и за то, что Ты, будучи человек, делаешь Себя Богом.</span></span>Ин. 10:33</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}