{"xml":"<p ><div><b>Се, написася предо мною: не умолчу, дондеже отдам в недра им грехи их и грехи отец их, глаголет Господь: </b><i>иже кадяху на горах и на холмех укориша мя, отдам дела их в недра</i><a href=\"#629881_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>их.</i><br /><br />Говорит как бы так: безбожно содеянное отцами их и ими в оскорбление Мне вижу как бы написанным на доске и пред глазами Моими; как же Я стерплю столь страшное и неизмеримое зло? Непременно воздам в недра их; держа в памяти и отцов их, которые, кадили на горах и на холмах, чем оскорбляли Меня. Заметь: прежде сказал, что они кадили в вертоградах, на горах и холмах, теперь же, думаю, вертоградами называет нагорные дубравы, как мы сказали ранее. Но, принося жертву нечистым демонам и совершенно ни во что вменяя принадлежащую Богу славу, они, можно сказать, хулили Его, как если бы Он не был Богом; ибо — обращаться к тем, которые не суть боги, все тоже, что оскорблять божественную, вышнюю славу. Итак, говорит, <i>отдам дела их в недра их</i>. И отпали они от всякого добра, и, впавши в тяжкие и неизбежные бедствия, злые зле (<a href=\"/bible-index/bible/?b=470&c=21&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:41</a>) погибли.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"629881_1\" class=\"note-item\" href=\"#629881_1\">1</a> В тексте — κόπον; нужно читать κὀπον, как видно из толкования и как принято во всех изданиях библии LXX-ти.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=65&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=65&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}