{"xml":"Пророк сказал, что земледелец не одинаково сеет разные сорта хлеба. Теперь он обращает внимание своих читателей на то, что и разные, поспевшие уже, сорта хлеба земледелец разными способами обделывает, чтобы они были годны к употреблению в пищу.<p/>Ст. 26 можно передать так: \"и он выколачивает ею (хлеб) особыми подходящими способами - его Бог учит его этому\"... Это значит, что земледелец снимает, удаляет оболочку зерен осторожно, соображаясь с их твердостью, и это он делает на основании наблюдения над установленным <i>от Бога</i> порядком жизни и возрастания растений (о каком-либо <i>непосредственном</i> научении от Бога здесь речи нет).<p/><i>Не молотят чернухи...</i> Более нежные семена, как чернуха и тмин, не требовали для своей обработки таких громоздких машин, как, <i>напр.</i>, большая молотилка, поставленная на колеса и имевшая особые катки. Точно так же осторожно вымолачивает земледелец зерновой хлеб, опасаясь растереть и раздавить зерно.<p/><i>И это происходи от Господа</i>. Пророк хочет сказать, что даже <i>об этом</i>, т. е. обработке хлеба позаботился Господь, - как же Он, значит, внимателен в отношении к Своему народу! И он заключает поэтому главу восхвалением мудрости и спасения Господня (вместо слова <i>\"судьбы\"</i> в русском пер. лучше читать: совет, мудрость, а вместо <i>\"премудрости\"</i> - спасение). В самом деле, Господь то наказывал Свой народ, то награждал его - менял, так сказать, свое с ним обращение. Даже и наказания, какие Он посылал на Израиля, были мягкие, в них выражалась мудрая снисходительность Всевышнего к своему народу и заботливость о его нравственном усовершенствовании.<p/>По всем данным текста, 1-8 стихи 28 главы написаны <i>до</i> разрушения Самарии, след., <i>до</i> 722 г., тогда как все последующие речи, содержащиеся в <a href='B:290 28:9-32'>Ис 28:9-32</a> гл., несомненно - позднейшего происхождения, именно явились около 702 г.; слишком ясно, что пророк говорит в них о попытках заключить союз с Египтом для свержения ассирийского ига, имевших место пред нашествием Сеннахирима на Иудею.<p/><i>Подлинность</i> 1-22 ст. 28 признают почти все критики, но притчу, содержащуюся в 23-29 ст., не входящую в предшествующую поэму, некоторые считают не подлинным произведением Исаии. Но, собственно говоря, мысль этой причти находится в гармонии с общим мировоззрением Исаии, и он мог высказать ее именно теперь, когда ожидалось наказание от Бога, которое должно было очистить народ Избранный от неподобающих избранному народу поползновений к заключению союза с Египтом.<p/><i>Строфы</i> поэмы у <i>Condamin'a</i> размещены так:<p/>1 строфа 1-4 ст. (2, 2, 3) <br/>2 строфа 5-8 ст. 1 строфа 9-13 ст. (3, 3, 3) <br/>2 строфа 14-19а) ст. (3, 3, 3) <br/>3 строфа 19б)-22 ст. (2, 2, 2)"}