{"xml":"<p ><div>Когда же война была решена и кончилась, как угодно было Богу, когда отцеубийца пал, тогда все прочие были в веселье и радости, один только Давид горевал и плакал, и, запершись, звал умершего и скорбел о том, что сам не умер вместо него: <b>\"кто дал бы мне умереть\"</b>, говорил он, <b>\"вместо тебя, Авессалом, сын мой, сын мой\"</b>? Слыхано ли что-нибудь ужаснее этого несчастия? Когда Авессалом умертвил своего брата, Давид хотел умертвить его; когда же Авессалом с неистовством восстал на него самого, тогда он щадит этого самого сына.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>К Стагирию подвижнику об унынии, слово 3.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Святые не хотят, чтобы венцы им сплетались из чужих несчастий; если же не хотят из чужих, то тем более из несчастий, случающихся со своими. Потому и блаженный Давид после трофеев и победы сетовал и плакал, так как эта победа соединена была с несчастьем его сына; и отправлявшимся военачальникам заповедал многое в защиту этого мятежника, желавших убить его удерживал, говоря: \"<i>сберегите отрока Авессалома\"</i> (<a href=\"/bible/?b=100&c=18&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И приказал царь Иоаву и Авессе и Еффею, говоря: сберегите мне отрока Авессалома. И все люди слышали, как приказывал царь всем начальникам об Авессаломе.</span></span>2 Цар. 18:5</a>), и, когда тот пал, оплакивал его и с стонами и горькими слезами призывал своего врага. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово о блаженном Вавиле</i></span></div><br /></span></div><br />Хотя Авессалом был необузданный юноша и замышлял отцеубийство, однако же, Давид говорил: <b>\"кто дал бы мне умереть вместо тебя\"</b>? Что ты говоришь, блаженный и кротчайший из всех людей? Сын стремился умертвить тебя, окружил тебя бесчисленными бедствиями, а ты, как скоро его не стало и одержана победа, молишь себе смерти? Да, отвечает. Не для меня приобретена эта победа войском; во мне кипит брань сильнее прежней, и сердце мое разрывается теперь больше прежнего. Так Давид и подобные ему заботились о вверенных им. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 29 на Рим.</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />И когда он лишился Авессалома, то искал себе жесточайшего наказания, – хотя сам был и не обидевший, а обидимый; но так как сильно любил погибшего, то сам себя предал мучениям скорби, находя утешение себе в этом. Так и мы должны наказывать самих себя, когда согрешаем против Того, против Которого не должно грешить.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 11 на 2 Кор.</i></span></div><br /></span></div><br />Таково попечение и сострадание совершенного пастыря. Ибо гибель этих [людей] так же терзала сердце Давида, как смерть родных детей. Поэтому он и просил Бога обратить гнев на него самого. И он сделал бы это в самом начале этого убиения, если бы не надеялся, что оно, идя своим путем, настигнет и его. Когда же он увидел, что этого не происходит, но бедствие поражает только подданных, то он уже не вытерпел и воспылал более, нежели о своем первенце Амноне. Ибо тогда он не просил себе смерти, а теперь желает пасть прежде других.<br />Таковым должен быть начальник, который скорбит о чужих несчастьях больше, чем о собственных. Так же страдал Давид и из-за сына, дабы ты узнал, что он любил его не больше, чем подданных. И хотя Авессалом был необузданный юноша и замышлял отцеубийство, однако Давид говорил: <b>Кто дал бы мне умереть вместо тебя</b>? Что ты говоришь, блаженный и кротчайший из всех людей?<br />Сын стремился убить тебя, окружил тебя бесчисленными бедствиями, а ты, когда его не стало и была одержана победа, молишься о смерти? Да, говорит Давид, ибо не для меня победило войско, но во мне кипит брань сильнее прежней, и мое сердце разрывается теперь еще больше. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Послание Римлянам.<br />TLG 2062.155, 60.659.6-29. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=19&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}