{"xml":"<p ><div> «<i>Злоба его обратится на его голову, и злодейство его упадет на его темя</i>»(<a href=\"/bible-index/bible/?b=230&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> злоба его обратится на его голову, и злодейство его упадет на его темя.</span></span>Пс. 7:17</a>). Это сказано, как говорят, и об Ахитофеле, и об Авессаломе, потому что тот и другой погубили свои головы. Первый окончил жизнь, удавив себя; а второй, подъехавши под дерево и зацепившись за него волосами, висел долгое время. Так и Иуда окончил жизнь свою удавлением, увидевши, что он сделал все на погибель головы своей. И Ахитофел, поняв, что Давид непременно одержит победу, пошел и удавился. И Авессалом невольно повис на дереве, и был умерщвлен не тотчас, но наперед висел как пред судилищем, будучи прицеплен к дереву, и по высшему суду Божию висел долгое время, испытывая мучение от своей совести. Он хотел омочить руку свою в крови отца; отец же и несмотря на это просил воинов пощадить его, и так далек был от тщеславия, что даже после смерти оплакивал его. Дабы ты убедился, что случившееся было делом не человеческих усилий, а всецело божественным определением, то вот — волосы и дерево связали его, и бессловесное животное предало; вместо веревки послужили волосы, вместо виселицы — дерево, а вместо палача привел его сюда лошак. И посмотри на это чудное дело. Когда он находился в таком бедственном положении, никто из преданных ему не посмел подойти и спять его, хотя было столько удобного времени. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 7</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, об Ахитофеле и Авессаломе сказано: <i>\"злоба его обратится на его голову\"</i> (<a href=\"/bible-index/bible/?b=230&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> злоба его обратится на его голову, и злодейство его упадет на его темя.</span></span>Пс. 7:17</a>), потому что наказание сошло на голову обоих. Воспользовавшийся веревкой так именно окончил жизнь. Авессалом же не повесился, но против воли повис, и не сразу умер, но как бы в темнице прежде был связан и прикреплен к дереву, и по Божию приговору, свыше произнесенному, долгое время висел, бичуемый сверх того совестью. И чтобы ты знал, что не человеческим старанием это произошло, но всецело был суд Божий, его привязали к дереву волосы, ему изменило неразумное животное, вместо веревки послужили волосы, вместо столба - дерево, вместо воина - лошак. И обрати внимание на Божие милосердие; Он оставил его на долгое время, склоняя к раскаянию, и давая возможность испытать отцовское расположение. Ведь если бы он не был зверем и не обладал каменной душой, то все это способно было бы отклонить его от несчастного безумия - (разумею) стол, за которым он имел общение с отцом в пище, дом, собрания, на которых обменивался разговорами, и все другое, откуда могло последовать примирение для него, совершившего такое смертоубийство. Кроме этого, и нечто другое в состоянии было его смягчить. Он именно слышал, что (отец) скитался как изгнанник и беглец, что он вытерпел крайние беды. Как же ему было не понять, что даже в случае победы ему, проклятому и преступному в самом торжестве, пришлось бы вести жизнь самую бедственную? И в довершение этого, отец был стар и близок к ожиданию - протянуть короткое лишь время. Где теперь оплакивающие его бедственность? Какой бедственности это не тяжелее, какой болезни, какой печали?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Выборки из разных слов. Слово о воспитании детей</i></span></div><br /></span></div><br />Впрочем, злоба Авессалома не достигла цели, и справедливо, – дабы отцеубийцы не приняли поступка его за правило отцеубийства; но, послужив как исполнитель наказания, он был сам убит как осужденный. Как на зрелищах дикие звери на одних нападают, а другими сами убиваются, – так Авессалом, напавши на Давида, был убит Иоавом (<a href=\"/bible-index/bible/?b=100&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоав сказал: нечего мне медлить с тобою. И взял в руки три стрелы и вонзил их в сердце Авессалома, который был еще жив на дубе.</span></span>2 Цар. 18:14</a>), и на высоком дереве повис тот, который превозносился пред отцом; удержан был растением тот, который восстал против корня; в ветвях запуталась ветвь, которая отломилась от отеческого расположения; удержан был за голову тот, который домогался овладеть головою родителя; висел как плод от растения тот, который хотел истребить виновника естества своего; поражен был в сердце и убит в то самое место, где замышлял убийство. <br />Тогда можно было видеть удивительное зрелище: едучи на лошаке, он был удержан густыми ветвями дерева за густые волосы, и ветви держали за волосы тирана, причиняя ему самому боль в том самом месте, на котором он хотел носить отеческую диадему. Можно было видеть, как Авессалом висел между небом и землею. Небо не принимало его, – потому что если оно отвергло первого возмутителя – диавола, то как оно могло принять второго возмутителя? Земля отвращалась от него, не терпя осквернения от ног отцеубийцы, – потому что если она поглотила Дафана, говорившего против Моисея, если разверзла уста свои на того, кто разверз уста свои на зло (Чис. 16), то как она могла снести ноги, устремившиеся против родителя?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа на Пс. 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=18&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=18&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}