{"xml":"<p ><div>ст. 2-5 <i>Не бойся, рабе мой Иакове, и возлюбленный Израилю, егоже избрах</i>. <b>Яко Аз дам воду в жажду ходящим в безводней, наложу дух Мой на семя твое и благословения Моя на чада твоя</b>, <i>и прозябнут аки трава посреде воды и яко верба при воде текущей. Сей речет: Божий есмь: и сей возопиет о имени Иаковли, и другий напишет</i><a href=\"#627582_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>Божий есмь</i><a href=\"#627582_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>о имени Израилеве</i><a href=\"#627582_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /><br /><br />Кажется, в этих словах Израилем и Иаковом именует Он лик святых Апостолов, как бы в одном лице подразумеваемый; потому что во Христе все суть едино. В самом деле, рассуди: как это говорит Он, что Израиль есть возлюбленный и избранный, а между тем не для всех ли очевидно, что никогда не назвал бы возлюбленными и избранными тех, которые отвергли веру в Него? Поелику же они, будучи от крови Иакова, — он же и Израиль, — соделались сосудами честными и избранными и призваны к священнодействию Евангельской проповеди, то Он и почел за должное увенчать их столь славными именами, как имевших быть <i>светилами в мире</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы вам быть неукоризненными и чистыми, чадами Божиими непорочными среди строптивого и развращенного рода, в котором вы сияете, как светила в мире,</span></span>Флп. 2:15</a>), содержащими <i>слово животно </i>(<a href=\"/bible-index/bible/?b=570&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> содержа слово жизни, к похвале моей в день Христов, что я не тщетно подвизался и не тщетно трудился.</span></span>Флп. 2:16</a>), и как тайноводителей всей находящейся под солнцем земли. Итак, не бойся, говорит, то есть мужайся и крепись, имей терпеливое и юношеское расположение духа и, посмеваясь над восстаниями гонителей твоих, имей твердую веру в Бога. Весьма многие ведут борьбу против священной проповеди и восстанет нечестивое множество, противодействуя словам вашим, но будь, говорит, выше боязни, лености и слабости, ибо <b>Аз дам воду ходящим в безводней</b>. По истине сладостно и спасительно для ходящих по земле жаждущей встретиться о источниками водными. Но дляподвизающихся в благочестии, думаем, трикраты, и даже более, вожделенно орошение Божественными и духовными струями или утешениями от Духа, посредством коих дух человеческий, как-либо ослабев немного, мог бы снова укрепиться к мужеству. Вода же в сих словах, которую Бог обещает подать ходящим в безводней, есть, говорим. Дух Святой. Так сказал и Сам Спаситель: <i>якоже рече Писание, реки от чрева его истекут воды живы</i>, и разъясняя значение сказанного, премудрый Евангелист тотчас присовокупил: <i>сие же рече о Дусе, егоже хотяху приимати верующии в Него</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Кто верует в Меня, у того, как сказано в Писании, из чрева потекут реки воды живой.</span></span>Ин. 7:38</a>, 39). Ибо вода животворна и способствует деревам и травам к возрастанию, отображает же она некоторым образом действие Святого Духа, чрез Которого все состоит, будучи содержимо в благосостоянии, и мысленная тварь изобилует приращением во всяком благе и быстро идет к духовному возрастанию. А что обещание воды ходящим по безводной (земле) указует на животворную силу и действие Святого Духа, на духовное чрез Него утешение, это уяснит следующее рядом: <b>наложу</b>, говорит, <b>дух Мой на семя твое, и благословения моя на чада твоя</b>. Семенем же и чадами святых Апостолов мы называем призванных чрез них к познанию истины и к возрождению духовному, которым они возрождают их не от семени тленного, но словом живого Бога и пребывающего и действием самого Святого Духа. Так и Божественный Павел пишет в послании к призванным чрез Него и говорит: <i>аще бо и многи пестуны имате о Христе, но не многи отцы: о Христе бо Иисусе благовествованием аз вы родих </i>(<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>). И везде мы можем находить, что он называет чадами уверовавших в Него чрез них. Итак наложу, говорит, дух Мой на семя твое, и благословения Моя на чада твоя. Благословениями же, подаваемыми от Бога святым, мы считаем многообразие духовных дарований, <i>овому бо дается слово премудрости, иному же слово разума</i> и следующее за сим (<a href=\"/bible-index/bible/?b=530&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span></span>1 Кор. 12:8</a>, и дал.); и еще в одном месте премудрый Павел пишет, что <i>кийждо из нас свое дарование имать от Бога</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо желаю, чтобы все люди были, как и я; но каждый имеет свое дарование от Бога, один так, другой иначе.</span></span>1 Кор. 7:7</a>). Затем, какая может быть польза благословений, это Он изъяснил, прибавив: прозябнут аки трава, посреде воды, и яко верба при воде текущей. Травы и растения, какие могут быть в местах безводных, весьма медленно растут, а выросши, тотчас же засыхают. Напротив того, очень цветущи те, при которых находятся струи потоков и водное течение, сохраняющее им жизнь; так растение верба всегда зелено, так как всегда растет при источниках и реках. Итак, будучи напоены, говорит, духовными струями, обогатившиеся сим исповедят, что знают только Меня одного и Богом наименуют Призвавшего их. Говоря же, что сей речет, Божий есмь, и сей возопиет, и другий напишет, означает множество прибегающих к Нему чрез веру во Христе. Ибо не будет называться оно именем какого либо одного народа; но скорее все множество язычников, находящееся в подсолнечной, и все исповедят, что они стали Божиими и Его наименуют (напишут) Спасителем и Искупителем, и назовут наконец о имени Иаковли, то есть, что они суть <i>уже</i><a href=\"#627582_4\" class=\"interpretation-note-link\"><sup>4</sup></a> и <i>жребий</i> Бога: <i>бысть</i>, сказано, <i>часть Господня людие Его, уже наследия Его, Израиль</i> (<a href=\"/bible-index/bible/?b=50&c=32&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо часть Господа народ Его, Иаков наследственный удел Его.</span></span>Втор. 32:9</a>). И хвалимся мы, уверовавшие, что мы — жребий Божий и часть Спасителя всех нас Иисуса Христа.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627582_1\" class=\"note-item\" href=\"#627582_1\">1</a>, </li><li><a id=\"627582_2\" class=\"note-item\" href=\"#627582_2\">2</a>, </li><li><a id=\"627582_3\" class=\"note-item\" href=\"#627582_3\">3</a> Как и в некот. кодексах, у св. Кирилла опущены слова: <i>рукою своею... и. ... возоптет</i>.<br /></li><li><a id=\"627582_4\" class=\"note-item\" href=\"#627582_4\">4</a> Уже — веревка, канат часть чего-либо, отмеренная веревкой.<br /><br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=44&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}