{"xml":"<p ><div>См. <a href=\"/bible-index/bible/?b=290&c=44&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Так говорит Господь, искупивший тебя и образовавший тебя от утробы матерней: Я Господь, Который сотворил все, один распростер небеса и Своею силою разостлал землю,</span></span>Ис. 44:24</a><br />Ст. 26. <b>Глаголяй Иерусалиму: населишися: и градом Иудейским: возградитеся, и пустыни его просияют</b>.<br /><br />С этим изречением предыдущее может соединиться таким образом: <b>Аз</b> есмь, то есть, о Иерусалим, <b>избавляяй тя, совершаяй вся</b> и распростерший <b>небо</b>; посему-то Я есмь, говорит, <b>глаголяй Иерусалиму: населишися</b>. Ибо взяли его силою Вавилоняне, опустошившие всю страну Иудейскую; но они избавлены были Богом и свергли иго пленения, так как им позволил это сделать тот, кто сжег Вавилон, — Кир говорю, сын Камбиза. И возвратившись в Иудею, они снова обстроили города и храм и жили в мире. Итак слово пророческое, говоря о том, что Иерусалим будет вновь построен, благоусмотрительно дает понять слушателям, что он в свое время будет взят и разрушен. И не с печального начинает предсказание имеющего случиться, а наоборот с того, чему естественно было весьма обрадоваться, но вместе с тем приходили на мысль и предметы более печальные. Итак, если Бог повелевает, что Иерусалим должен быть построен, то слово пророчества обозначает Иерусалим как взятый в плен конечно ранее (построения его). Если же кто желает вдаться в более глубокие умозрения, тому скажем, что истиннейшая Иудея, очевидно, есть Церковь обитателями коей и гражданами могут быть почитаемы носящие обрезание в духе (<a href=\"/bible-index/bible/?b=520&c=2&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> но <i>тот</i> Иудей, кто внутренно <i>таков</i>, и <i>то</i> обрезание, <i>которое</i> в сердце, по духу, <i>а</i> не по букве: ему и похвала не от людей, но от Бога.</span></span>Рим. 2:29</a>). Ее, некогда пустынную, явил многолюдною Повелевший быть сему, то есть Бог во Христе. И просияли <b>пустыни</b> ее: она оказалась поросшею и как бы покрытою мысленными и прекрасными деревьями и имеющею высокие вершины святых; ибо богодухновенному Писанию обычно растениям и деревьям уподоблять иногда лик святых. Так Бог всяческих сказал устами святых: <i>положу в безводную землю кедр, и смерчие, и мирсину, и кипарис, и тополю</i> (<a href=\"/bible-index/bible/?b=290&c=41&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> посажу в пустыне кедр, ситтим и мирту и маслину; насажу в степи кипарис, явор и бук вместе,</span></span>Ис. 41:19</a>). Сказано также к Богу и устами Псалмопевца о святых, в одном месте: <i>насытятся древа польская, кедри Ливанстии, ихже еси насадил</i> (<a href=\"/bible-index/bible/?b=230&c=108&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> за то, что он не думал оказывать милость, но преследовал человека бедного и нищего и сокрушенного сердцем, чтобы умертвить его;</span></span>Пс. 108:16</a>); а в другом опять: <i>тогда возрадуются вся древа дубравная от лица Господня, яко грядет судити земли: судити вселенней в правду, и людем истиною своею </i>(<a href=\"/bible-index/bible/?b=230&c=95&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> да радуется поле и все, что на нем, и да ликуют все дерева дубравные</span></span>Пс. 95:12</a>, 13). Не утверждаем, что радоваться свойственно бесчувственным деревьям; напротив, это подобает святым, о которых и говорит, что они возрадовались, когда воссиял миру Христос. Таким именно образом Он и судил вселенней в правду, в вере оправдав некогда заблуждавшихся, а сатану и аггелов его осудив на погибель.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=44&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}