{"xml":"<p ><div><b>Сице глаголет Господь Бог Царь Израилев, избавлей его Бог Саваоф: Аз первый, и Аз по сих, кроме Мене несть Бога.</b> <i> Кто якоже Аз? да станет и да призовет</i><a href=\"#627576_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>и да уготовит Ми, отнележе сотворих человека в век, и грядущая прежде неже приити им, да возвестят вам. Не укрывайтеся</i><a href=\"#627576_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, <i>и возвестих вам.</i> <br /><br />Сделав напоминание о познании во Христе в прочитанных нами недавно словах, пророк переводит речь на другое нечто из необходимого. Поелику в то время, в которое Божественный пророк Исаия слагал нам речи о таковых предметах, когда царило у них богоненавистничество<a href=\"#627576_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, и все было исполнено тяжких грехопадений, ибо своеволие было для каждого богом и религией: то Бог и делает им необходимое увещание, сопряженное с соответственными обличениями, от многобожия и заключающихся в сем пороков отвращая их, а к познанию истины, чрез покаяние, призывая и возводя к воспоминанию Его славы и несравненной силы. Посему-то и говорит: <b>сице глаголет Господь Бог царь Израилев, избавлей его Бог Саваоф</b>, так как Он хочет, чтобы они знали, что Он есть Бог и Господь сил, я чтобы как отрезвившиеся от опьянения увидели, что и от лихоимства Египтян они изъяты при содействии Его чудотворений и явлений величия присущей Ему силы и превосходства. Ибо чего из дивного не совершено было? Какой удар не нанесен был угнетавшим их? Разве не было ясным доказательством несказанной силы Его то, что море расступилось, воды стали твердо как стена и посредине шли беглецы?.. А какие были потом чудотворения в пустыне? Не дал ли Он им хлеб с неба? Не <i>разверзе</i> ли <i>камень в пустыни и напои я яко в бездне мнозеи низведе яко реки воды</i> (<a href=\"/bible-index/bible/?b=230&c=77&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> рассек камень в пустыне и напоил их, как из великой бездны;</span></span>Пс. 77:15</a>, 16)? Наложив как бы некую узду на струи Иордана, не уготовал ли Он его для перехода ногам? Итак необходимо называет Себя в сих словах не просто Господом и Богом, но присоединил: <b>и избавлей его</b>, приводя на память, как я сказал, чудесно совершенное Им. Знай же, говорит, что <b>Аз Бог первый и Аз по сих, и кроме Мене несть Бога</b>: потому что Бог есть начало всего, будучи Сам безначален, и от Него все приведено к бытию, Сам же не произошел ни от кого, но есть Сый и будущий (Тот, Который был, и есть, и будет<a href=\"#627576_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. <i>Сие есть имя Ему вечное и память родов родом</i> (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>, 15). Ни прежде Его не было другого Бога, ни после Его не будет никто, ибо един по естеству Бог и никто другой кроме Его. Увещание сие весьма полезно для отрекшихся Его и по весьма великому неразумию увлекшихся к мысли, что есть много богов. А что никто не должен быть считаем подобным Ему или другим при Нем, это показывает, говоря: <b>кто якоже Аз?</b> Какой же из предполагаемых вами богов или неразумно так именуемых может равняться Мне в славе и силе? Из-за какого великого дела вы уверовали, что они суть Боги? <b>Да станет</b> кто либо, если есть подобный Мне; <b>да уготовит</b> кто либо имеющего со Мною равенство по естеству, или по крепости или по славе. Пусть призовут кого хотят из лжеименных богов,<b> отнележе сотворих человека в век</b>. Я создал, говорит, небеса и то, что в них, имея бесчисленное множество святых духов поклоняющихся и служащих Мне; но с того времени как Я сотворил человека на земле и в последующее затем время, то есть, во век, пусть покажет Мне кто либо подобного Мне. Говоря же опять: <b>отнележе сотворих человека</b>, о Себе Самом открывает, что Он есть Создатель, а о лжеименных богах, что они суть совершенное ничто, ибо кого из поклоняющихся им привели они к бытию? Напротив, Я открываюсь как Создатель и Творец всяческих и как имеющий знание о всем. Испытайте о сем от так называемых у вас богов: <b>грядущая прежде неже приити им, да возвестят вам</b>; ибо Богу по естеству надлежит иметь всякое познание и о том, что уже прошло, и о том, что будет. Если же между лжеименными богами не обретается ни один, кто бы обладал сим, то ясно, что не имеющие знания Божия не могут быть богами. <b>Не укрывайтеся</b>, сказано вместо; не умалчивайте и не притворяйтесь.<br /><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"627576_1\" class=\"note-item\" href=\"#627576_1\">1</a> У св. Кирилла, как и в некоторых кодексах, опущено: и да возвестит.<br /></li><li><a id=\"627576_2\" class=\"note-item\" href=\"#627576_2\">2</a> Опущено, как и в некоторых кодексах, ниже заблуждайте: не исперва ли внушисте?<br /></li><li><a id=\"627576_3\" class=\"note-item\" href=\"#627576_3\">3</a> βασιλεύοντοςπαρ’αὐτοῖςθεομισοῦς нельзя переводить как латинский: regnabat apud eos hostis Dei и видеть здесь указание на какого-либо одного из современных пророку царей иудейских. Исаия пророчествовал при четырех царях (<a href=\"/bible-index/bible/?b=290&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Видение Исаии, сына Амосова, которое он видел о Иудее и Иерусалиме, во дни Озии, Иоафама, Ахаза, Езекии - царей Иудейских.</span></span>Ис. 1:1</a>), и объясняемое пророчество относится к царствованию последнего из них — Езекии (<a href=\"/bible-index/bible/?b=290&c=38&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни Езекия заболел смертельно. И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь.</span></span>Ис. 38:1</a>), который „делал угодное в очах Господних во всем так, как делал Давид отец его» (<a href=\"/bible-index/bible/?b=120&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И делал он угодное в очах Господних во всем так, как делал Давид, отец его;</span></span>4 Цар. 18:3</a>; <a href=\"/bible-index/bible/?b=140&c=29&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Езекия воцарился двадцати пяти лет, и двадцать девять лет царствовал в Иерусалиме; имя матери его Авия, дочь Захарии.</span></span>2 Пар. 29:1</a>). Поэтому θεομισοῦς должно принимать в значении существительного, или лучше за неупотребительное существит. θεομῖσος. Таким образом св. Отец говорит вообще о времени пророка, не указывая на частных лиц.<br /></li><li><a id=\"627576_4\" class=\"note-item\" href=\"#627576_4\">4</a> Как еврейское imperfectum אֶהְיֶה (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>), в качестве имени Божия имеет значение настоящего, прошедшего и будущего, так и греческое настоящее причастие ὁὤν, в отношении к Богу, имеет значение и прошедшего, за отсутствием такового в глаголе εἰμί. Изъяснительное распространение этого имени Божия представляет апокалипсическое: <i>Сый, и Иже бе, и Грядый</i> (<a href=\"/bible-index/bible/?b=730&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Я есмь Альфа и Омега, начало и конец, говорит Господь, Который есть и был и грядет, Вседержитель.</span></span>Откр. 1:8</a> и др.). В таком значении всевременности или вечности толкуют это имя Божие и другие св. Отцы и церковные писатели, напр. св. Иустин (в Увещании к Эллинам) „ὁὤν—συλλαβῆςοὐχἕναμόνονδηλούσηςχρόνον, ἀλλὰτοὺςτρεῖςτόντεπαρεληλυθότακαὶτὸνἐνεστὼτακαὶτὸνμέλλοντα; ср. Злат. на Иоан. бес. 3 и 15; Феодорита 1 Quaest. inGenes.; Св. И. Дамаскина Изл. веры правосл. кн. 1, гл. 12; Феофилакта на <a href=\"/bible-index/bible/?b=500&c=8&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Иисус сказал им: истинно, истинно говорю вам: прежде нежели был Авраам, Я есмь.</span></span>Ин. 8:58</a>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=44&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}