{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=290&c=44&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так говорит Господь, Царь Израиля, и Искупитель его, Господь Саваоф: Я первый и Я последний, и кроме Меня нет Бога,</span></span>Ис. 44:6</a><br /> Ст. 8. <b>Не исперва ли внушисте, и возвестих вам?</b><br />Как сущий по естеству Бог и ведущий все будущее и прошедшее. Я предвозвестил вам чрез святых пророков, чрез премудрого Моисея. Я открыл таинство Христово, и все то, знание о чем следовало открыть вам, было предвозвещено Мною. Итак, они не суть боги, как не имеющие ничего, достойного Бога; Я же есмь по естеству, как и веруют в Меня, Бог, очевидно Бог всяческих и имеющий боголепное бытие. Таким образом, слово сие тайноводствует тех, которые удалены были от истинного богосозерцания, преклонялись пред бездушными идолами и говорили древу: <i>отец мой еси ты, и камени, ты мя родил еси</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> говоря дереву: \"ты мой отец\", и камню: \"ты родил меня\"; ибо они оборотили ко Мне спину, а не лице; а во время бедствия своего будут говорить: \"встань и спаси нас!\"</span></span>Иер. 2:27</a>).<br /><br /><b>Свидетели вы есте, аще есть Бог разве Мене.</b><br /><br />Опять приводит к воспоминанию явленной пред ними силы и власти, которая приличествует сущему по естеству Богу и Господу всяческих, когда они избавлены были из земли Египетской. Тогда, именно тогда, вместе с Владыкою, вооружилась и сама тварь и восстала против жестокости угнетавших их; стихии терпели изменения: вода превращалась в кровь, простиралась трехдневная и глубокая тьма, град с неба падал на них, скнипы и жабы и песии мухи и смерть первородных наведены были на них, а те прошли посреди моря. Когда же пришли они в землю обетования, то победили многие племена, даже более, нежели они, сильные крепостью. И явились страшными и недоступными для соседних из племен, и для отдаленных стали известны и славны. И так скорее не другие, но вы сами могли бы знать касающееся вас самих: кто есть совершивший сие, кто имел тварь союзницею в том, что касалось вас, кто сокрушил силы врагов и венчал вас мужеством против всех. <b>Вы есте свидетели</b> Моего превосходства, если решитесь право мыслить и не будете нуждаться в других наставниках. Ибо у Египтян было весьма много богов и капища у них были полны изображений их. Весьма много их было также у Аморроев, Евеев, Ферезеев и у других из язычников. Но из них никто не оказывается довлевшим ко спасению для своих (поклонников); напротив, и самих покланяемых (богов) вместе с поклонниками их вы сокрушили. Ибо чрез Моисея повелено было Богом: <i>требища их рассыплете, и столпы их да сокрушите, и ваяпия богов их да сежжете огнем</i> (<a href=\"/bible-index/bible/?b=50&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но поступите с ними так: жертвенники их разрушьте, столбы их сокрушите, и рощи их вырубите, и истуканов [богов] их сожгите огнем;</span></span>Втор. 7:5</a>; сн. ст. 25 и 12, 8). Итак, если решитесь сказать правду, то будете вы Мне свидетелями, <b>аще есть Бог разве Мене</b>. Если противовосстал кто-либо силам Моим и победил, тот пусть считается у вас Богом. Если же они изобличены как сущие ничто и чрез вас соделались пищей огня, то вы самым опытом узнали, говорит, что нет Бога кроме Меня, истинно Бога.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=44&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=44&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}