{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>На вопрос учеников: «Для чего притчами говоришь им?» Господь отвечал: «Для того, что вам дано знать тайны Царствия Небесного, а им не дано» (Матф. 13:10-11; ср. <a href=\"/bible-index/bible/?b=480&c=4&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда же остался без народа, окружающие Его, вместе с двенадцатью, спросили Его о притче.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал им: вам дано знать тайны Царствия Божия, а тем внешним все бывает в притчах;</span></span>Мк. 4:10-11</a> и <a href=\"/bible-index/bible/?b=490&c=8&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ученики же Его спросили у Него: что бы значила притча сия?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он сказал: вам дано знать тайны Царствия Божия, а прочим в притчах, так что они видя не видят и слыша не разумеют.</span></span>Лк. 8:9-10</a>). Ученикам Господа, как будущим провозвестникам Евангелия, через особое благодатное просвещение ума дано было знание Божественных истин, хотя и не в полном совершенстве до сошествия Святого Духа. Все же остальные, не имея подобного знания, не были готовы к принятию и пониманию этих истин, что и послужило причиной нравственного огрубения и ложного представления о Мессии и Его Царстве, распространяемого книжниками и фарисеями.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Этого именно и желал Иисус Христос: Он сказал им в ответ: для того, что вам, Моим Апостолам, которые внимательно относитесь к Моему учению о царствии Божием, дано от Бога, чрез просвещение вашего ума, и без притчи знать, хотя и несовершенно пока, до времени сошествия на вас Святого Духа, тайны Царствия Небесного, частью вовсе непостижимые для ума человеческого, частью же сокрытые только для непосвящённых. А им всем, кто равнодушно слушает слово Моё, особенно книжникам и фарисеям, не дано: для них эти тайны намеренно сокрыты под покровом притчи.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Для того</b>» (говорю народу притчами), «<b>что вам дано знать тайны</b>» и пр.: «<b>дано</b>» от Бога, именно чрез просвещение их ума; знать и без приточного образа выражения, а прямо, хотя, конечно, и несовершенно пока, до времени сошествия Святого Духа. — «<b>Тайны Царствия Небесного</b>»: истины относительно царства Мессии, сокровенные, неизвестные другим. Тайнами называются в Писании иногда истины, совершенно непостижимые для ограниченного ума человеческого, иногда же — постижимые и даже удобопостижимые, но только известные не всем (<a href=\"/bible-index/bible/?b=520&c=11&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>, <a href=\"/bible-index/bible/?b=560&c=3&s=3&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> потому что мне через откровение возвещена тайна (о чем я и выше писал кратко),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> то вы, читая, можете усмотреть мое разумение тайны Христовой,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> которая не была возвещена прежним поколениям сынов человеческих, как ныне открыта святым Апостолам Его и пророкам Духом Святым,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> которого служителем сделался я по дару благодати Божией, данной мне действием силы Его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мне, наименьшему из всех святых, дана благодать сия - благовествовать язычникам неисследимое богатство Христово</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и открыть всем, в чем состоит домостроительство тайны, сокрывавшейся от вечности в Боге, создавшем все Иисусом Христом,</span></span>Еф. 3:3-9</a>); таковы, например, тайны о распространении Евангелия во всем мире, о смерти Мессии и пр. Ученикам Господа дано было знание этих истин, необходимых и важных для них, как будущих провозвестников Евангелия. Что касается до других, то в сие время им еще не дано было знания этих истин, виною чего впрочем не Бог, не открывший им сих тайн (как видно из последующих стихов). Их мысли о царстве Мессии были слишком грубы, чтобы они могли понять истину без покрова притчи.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Именно этого и желал Иисус Христос: <b>ОН СКАЗАЛ ИМ В ОТВЕТ: ДЛЯ ТОГО, ЧТО ВАМ,</b> Моим апостолам, которые внимательно относятся к Моему учению о Царствии Божием, <b>ДАНО</b> от Бога, через просвещение вашего ума, и без притчи <b>ЗНАТЬ,</b> хотя и несовершенно пока, до времени сошествия на вас Святаго Духа, <b>ТАЙНЫ</b> сего <b>ЦАРСТВИЯ НЕБЕСНОГО,</b> частично вовсе непостижимые для ума человеческого, частично же сокрытые только от непосвященных. <b>А ИМ </b> всем, кто равнодушно слушает слово Мое, особенно книжникам и фарисеям, <b>НЕ ДАНО: </b> для них эти тайны намеренно сокрыты под покровом притчи. Разумение тайн Божиих есть дар и благодать, ниспосылаемые свыше, но вместе с тем это зависит и от человека.<br />Кто хочет понимать духовные истины, тот должен открыть для них свое сердце; без этого и ум будет не способен их воспринять, как слепой не может понять красоту цветов или глухой - приятность пения. Бог дает всем природную способность разуметь должное. Он <i>просвещает всякого человека, приходящего в мир</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Был Свет истинный, Который просвещает всякого человека, приходящего в мир.</span></span>Ин. 1:9</a>), но нас омрачает наша воля.</div></p>"}