{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>См. ст. 31</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>КОТОРОЕ, ХОТЯ МЕНЬШЕ ВСЕХ СЕМЯН,</b> его семя поразительно мало в сравнении с тем растением, какое из него вырастает; <b> НО, КОГДА ВЫРАСТАЕТ, БЫВАЕТ БОЛЬШЕ ВСЕХ ЗЛАКОВ И СТАНОВИТСЯ ДЕРЕВОМ, ТАК ЧТО ПРИЛЕТАЮТ ПТИЦЫ НЕБЕСНЫЕ И УКРЫВАЮТСЯ В ВЕТВЯХ ЕГО.</b> В таких жарких странах, как Иудея, горчичное деревце достигает роста, о котором мы не имеем и понятия: там под его ветвями может проехать человек на коне; его сучьями топят большие печи; на его ветвях садятся огромные стаи птиц, и ветви не ломаются даже под тяжестью человека. Семена этого растения считались целебными, и потому само растение было каждому известно. Зернышки горчичных семян так малы, что у Евреев была поговорка: \"Мал, как горчичное семечко\". Поучая парод притчами, Господь и говорил просто, по-народному. Он Сам есть и горчичное семя и Сеятель. В Нем едином, как в малом семени, заключалась первоначально вся Церковь Его; от Него распространилась она; в Нем едином она обретает и ныне свою жизнь; Он единая, вечная Глава ее, и без Него не было бы и Церкви. Он же есть и Сеятель, добровольно предавший Себя на смерть и через это даровавший жизнь Своей Церкви всем, верующим в Него. Он Сам говорит о себе: <i>если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span></span>Ин. 12:24</a>). Он был воистину малым зерном в глазах людей: родился в отдаленной, незначительной стране Иудейской; тридцать лет жил в безвестном Назарете, в презираемой Галилее, в доме древодела; Своим учением привлек к Себе немногих учеников из простых рыбарей и мытарей и, наконец, предав Себя в руки врагов, умер па кресте, как один от злодеев... Но вот Он воскрес, вознесся к Отцу, и Его Церковь распространилась по всей земле, подобно древу великому... Сбылось на Нем древнее пророчество: <i>и пустит ветви, и принесет плод, и сделается величественным кедром, и будут обитать под ним всякие птицы </i>(<a href=\"/bible-index/bible/?b=330&c=17&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> На высокой горе Израилевой посажу его, и пустит ветви, и принесет плод, и сделается величественным кедром, и будут обитать под ним всякие птицы, всякие пернатые будут обитать в тени ветвей его.</span></span>Иез. 17:23</a>). Климент Александрийский действие Евангельского учения уподобляет горчичному зерну: \"оно огорчает душу с пользой для нас\". Горькими, неприятными для нашего грехолюбивого сердца представляются заповеди Христовы, по когда мы решимся исполнять их, они будут для нас целительными и спасительными: они обновляют и преображают сердце. Горчичное семя, принятое внутрь, производит теплоту; так и благодатное слово Божие, воспринятое сердцем, согревает его. <br />Такую благодатную теплоту ощущали в себе два ученика Христовых, Лука и Клеопа, на пути в Эммаус: <i>не горело ли в нас сердце наше, когда Он говорил нам на дороге</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И они сказали друг другу: не горело ли в нас сердце наше, когда Он говорил нам на дороге и когда изъяснял нам Писание?</span></span>Лк. 24:32</a>), - говорили они. Горчица производит позыв на пищу; и слово Божие возбуждает в душе жажду спасения и оправдания во Христе Спасителе. Еще полнее, еще яснее Господь говорит об этом спасительном действии Его учения на наше сердце в другой притче.</div></p>"}