{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>враг, посеявший их, есть дьявол. С великим злорадством, видимо, подражая Христу Спасителю, сатана во всём противодействует Ему. \"После пророков, — говорит св. Златоуст, — являются лжепророки, после Апостолов — лжеапостолы, за Христом явится антихрист.\" Как Христос проповедует людям истины спасительные, так дьявол через своих слуг, отчаянных грешников, еретиков и лжеучителей, сеет в уме людей — гибельную ложь и заблуждения, а в сердца — разные пороки, прикрашивая всё это подобиями истины и добра, почему Господь и называет их не другим каким-либо семенем, а именно — плевелами, которые походят с виду на пшеницу.<br /><br />\"Дьявол, — пишет св. Златоуст, — пока не видит, к чему подделаться, ничего не начинает, даже не знает, как приступить к делу. Посему и теперь, приметив уже, что посеянного и укоренившегося не мог похитить, ни заглушить, ни пожечь, вымышляет другого рода обман, именно — всевает собственные семена.\" Он сеет свои плевелы тайно, незаметно, когда люди спят, когда не достаточно хранят ниву стражи к ней приставленные, то есть, пастыри Церкви, когда и сами верующие живут беспечно, слишком доверчиво слушают всякого самозванца — учителя, и сами становятся плевелами на ниве Божией, слугами дьявола, \"сынами лукавого.\" \"Спят люди духовно, когда беспечно закрывают очи ума и не хотят взирать на свет истины Евангельской, когда, подобно во сне мечтающим, не управляют мыслями своими, не обуздывают желаний своих. Спят они, а враг крадётся во тьме забвения о Боге и закона Его, и сеет свои плевелы\"…, — говорит митроп. Филарет Московский. Возвещая об этом, Господь, поясняет св. Златоуст, \"научает нас непрестанно бодрствовать, постоянно быть на страже. Но как, скажешь, возможно, пробыть без сна? Без сна естественно невозможно, а без сна произвольного возможно. Потому и апостол Павел сказал: \"Бодрствуйте, стойте в вере\" (<a href=\"/bible-index/bible/?b=530&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бодрствуйте, стойте в вере, будьте мужественны, тверды.</span></span>1 Кор. 16:13</a>). В последующих словах притчи: \"когда взошла зелень и показался плод, тогда явились и плевелы,\" Господь с точностью описывает поведение еретиков: сначала они себя прикрывают, когда же кто-нибудь вступит с ними в разговор, тогда они изливают свой яд. Посмотри, какова злоба дьявола. Он не сеял прежде, потому что нечего было погубить. Но когда всё засеяно, сеет и он, чтобы испортить, стоившее многих трудов земледельцу. Такую сильную вражду обнаружил во всём против Христа дьявол!\"</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Враг, посеявший их, есть диавол</b>»: «дьявола именует врагом человеков потому, что он вредит людям; и его желание вредить устремлено собственно против нас, хотя оно произошло не от вражды на нас, а от вражды на Бога» (Злат.). — «<b>Жатва — кончина века</b>»: когда Господь придет на страшный суд (<a href=\"/bible-index/bible/?b=470&c=25&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span></span>Мф. 25:31</a> и д.). — «<b>Жатели — Ангелы</b>»: «когда сеет, то сеет сам; когда же наказывает, то наказывает чрез других, именно чрез Ангелов. В других местах сказано, что жатва уже наступила (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>, <a href=\"/bible-index/bible/?b=490&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Лк. 10:2</a>); почему же сказал там, что жатва уже наступила, а здесь говорит, что жатва еще будет? Потому что слово «жатва» берет в разных знаменованиях. И почему, сказав в другом месте: «<i>один сеет, а другой жнет</i>» (<a href=\"/bible-index/bible/?b=500&c=4&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> ибо в этом случае справедливо изречение: один сеет, а другой жнет.</span></span>Ин. 4:37</a>), здесь говорит, что сеющий есть Он сам? Потому что там, говоря пред иудеями и самарянами, противополагает апостолов не себе, а пророкам. Ибо Он и сам сеял и чрез пророков. Итак, где одно и то же называет и жатвою и сеянием, там слова сии принимает в разных значениях. Когда разумеет благопокорность и послушливость слушателей, тогда, как окончивший свое дело, называет сие жатвою. Когда же ожидает еще только плода от слушания, тогда именует это сеянием, а кончину — жатвою» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ВРАГ, ПОСЕЯВШИЙ ИХ, ЕСТЬ ДИАВОЛ.</b> С великим злорадством, видимо, подражая Христу Спасителю, сатана во всем противодействует Ему: \"после пророков, - говорит святитель Златоуст, - являются лжепророки, после апостолов - лжеапостолы, за Христом явится антихрист\". Как Христос проповедует людям истины спасительные, так диавол через своих слуг, отчаянных грешников, еретиков и лжеучителей, сеет в умах людей гибельную ложь и заблуждения, а в сердцах - разные пороки, приукрашивая все это подобиями истины и добра; поэтому Господь и называет их не другим каким-либо семенем, а именно - плевелами, которые походят с виду на пшеницу. \"Диавол, - пишет святитель Златоуст, - пока не видит, к чему ему подделаться, ничего не начинает, даже не знает, как приступить к делу. Поэтому и теперь, приметив уже, что посеянного и укоренившегося он не мог ни похитить, ни заглушить, ни пожечь, вымышляет другого рода обман, а именно - всевает собственные семена\". Он сеет свои плевелы тайно, незаметно, когда люди спят, когда недостаточно хранят ниву стражи, к ней приставленные, т.е. пастыри Церкви, когда и сами верующие живут безпечно, слишком доверчиво слушают всякого самозванца-учителя, и сами становятся плевелами на ниве Божией, слугами диавола, сынами лукавого. \"Спят люди духовно, когда безпечно закрывают очи ума и не хотят взирать на свет истины Евангельской, когда, подобно мечтающим во сне, не управляют мыслями своими, не обуздывают желаний своих. Спят они, а враг крадется во тьме забвения о Боге и законе Его и сеет свои плевелы\", - говорит митрополит Филарет Московский. \"Возвещая об этом, - поясняет святитель Златоуст, - Господь научает нас непрестанно бодрствовать, постоянно быть на страже. Но как, скажешь, возможно пробыть без сна? Без сна естественного невозможно, а без сна произвольного возможно. <br />Потому и Павел сказал: <i>Бодрствуйте, стойте в вере</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бодрствуйте, стойте в вере, будьте мужественны, тверды.</span></span>1 Кор. 16:13</a>). В следующих словах притчи: когда взошла зелень и показался плод, тогда явились и плевелы, Господь с точностью описывает поведение еретиков: сначала они себя прикрывают, когда же кто-нибудь вступит с ними в разговор, тогда они изливают свой яд. Посмотри, какова злоба диавола. Он не сеял прежде, потому что нечего было погубить. Но когда уже все засеяно, сеет и он, чтобы испортить стоившее многих трудов земледельцу. Такую сильную вражду обнаружил во всем против Христа диавол!\" Слуги, осмотрев поле, предлагают хозяину вырвать плевелы. Кто же эти слуги? Это люди, ревнующие о Господе, но не знающие, \"какого они духа\", люди, подобные тем двум ученикам, которые хотели низвести огонь на негостеприимное самарянское селение. Их вопрос: откуда плевелы? изображает то смущение, удивление, недоумение, которые особенно сильно тревожили сердца ревнителей веры в первые века христианства при виде горьких смут от еретиков, волновавших Церковь Божию своими лжеучениями. Откуда в ней эти ереси и расколы? Господь отвечает на эти недоумения: враг это сделал; в нем едином источник всех зол, он всюду сеет плевелы... \"Заметь, - говорит святитель Златоуст, - усердие слуг: они с нетерпением готовы уже выдернуть плевелы, хотя поступают не совсем осмотрительно. А это показывает их заботу о посеянном; они имеют в виду не то, чтобы наказан был сеявший плевелы, а единственно то, чтобы не погибло посеянное господином\". Впрочем, избрав средство, не осмеливаются сами собой привести его в исполнение, но ожидают, что скажет господин и спрашивают его: хочешь ли? В этом вопросе слышится желание искоренять ереси и подавлять зло внешней силой, но Господь решительно запрещает такой способ борьбы со злом; во-первых, потому что истребляя еретиков и явных грешников, легко можно погубить с ними и праведных, во-вторых, потому что никто, кроме единого Бога Сердцеведца, не может безошибочно отличить лицемера от праведника; в-третьих, потому что многие из грешников еще могут перемениться и сделаться праведниками: \"Многие, - говорит блаженный Августин, - исправляются, как Петр; многие терпимы, как Иуда; многие не обличаются до пришествия Господа, Который осветит скрытое во мраке и обнаружит сердечные помышления\"; в-четвертых, для того, чтобы научить Своих терпению; в-пятых, чтобы показать грешникам Свое великое милосердие и тем оправдать строгость Своего правосудия и, в-шестых, чтобы дать случай праведным заслужить венец блаженства скорбями от грешников. Впрочем, Господь, по объяснению святителя Златоуста, не запрещает останавливать успехи еретиков, заграждать им уста, обуздывать их дерзость, нарушать их скопища и заговоры; но запрещает их убивать и истреблять. <br />Внимай, какова красота Господа: Он не просто объявляет Свой приговор, но объясняет и причины, приводя на память слова Иоанна Крестителя, в которых изображен Он Судией. Оставьте расти вместе то и другое до жатвы, а <b>ЖАТВА ЕСТЬ КОНЧИНА ВЕКА.</b> \"Итак, Церковь до конца веков будет совмещать в себе добрых и злых, без вреда для добрых, - говорит блаженный Августин. - Если и оказываются в Церкви плевелы, то это не препятствует нашей вере и любви; усматривая плевелы в Церкви, мы не должны от нее отпадать. Нам должно только стараться самим быть пшеницей, чтобы, когда пшеница будет собираема в житницы Господа, наши труды и попечения не остались безплодными\". \"Если бы Матфей, - говорит блаженный Феофилакт, - исторгнут был из этой жизни, когда был в числе плевел, то вместе с ним погибла бы имевшая впоследствии прозябнуть (произрасти) от него и пшеница слова его. Так точно и Павел, и разбойник, когда были плевелами, не были истреблены, чтобы впоследствии произросла их добродетель\". Церковь Христова в нынешнем состоянии уподобляется ковчегу Ноеву, в котором вместе с чистыми были и нечистые животные, или неводу, в который вместе с рыбой попадают и разные гады... Поэтому тяжким грехом гордости духовной согрешают те, которые, подобно раскольникам, штундистам (сектантам в южных областях России, отвергающие Церковь) и сектантам, сами отделяют себя от единения с Церковью, указывая на то, что в ней много грешников... Придет время жатвы и жнецы Небесные отделят эти плевелы от пшеницы:<b> А ЖНЕЦЫ СУТЬ АНГЕЛЫ,</b> которые будут сопровождать Господа при Его Втором пришествии...</div></p>"}