{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429\">Лосский В.Н.</a><div>Духовность устремлена к полноте жизни будущего века, которая должна начаться уже здесь, в преображении тварной природы. Соединение с Богом, все более и более совершенное, должно достигнуть после смерти и воскресения состояния обóжения, в котором <b>«праведники воссияют как солнце»</b>, по слову Евангелия (Мф. 13, 43), ибо они станут по благодати тем, чтó Бог есть по природе.<br />Как Божественная Личность Слова восприняла природу человека, так и человеческие личности, в которых совершается соединение с Богом, должны соединить в себе тварное и нетварное, стать, так сказать, личностями в двух природах, с той разницей, что Христос – Лицо Божественное, а обóженные люди – лица тварные и всегда таковыми останутся. Только одна человеческая личность достигла этой полноты еще в своей земной жизни, и потому смерть не могла удержать ее, – это <b>Матерь Божия</b>; Она – «грань тварного и нетварного», по выражению Паламы.<br />Поклонение человеческой природе Христа почти совершенно чуждо православному благочестию. <b>Христос</b> вознесся на Небо для того, чтобы <b>Дух Святый</b> сошел на Церковь. Можно сказать вместе с одним современным богословом, что если Видимый стал Невидимым (в Вознесении), это произошло для того, чтобы невидимое – огонь нетварной благодати – стало видимым в нас. Христу Воскресшему, Христу, одесную Отца Седящему, поклоняемся мы всегда со Отцом и Святым Духом и никогда отдельно от единства <b>Пресвятой Троицы</b>. Даже на Кресте, даже во гробе Он восхваляется как «Един от Святыя Троицы», пришедший в мир, чтобы победить смерть.<br />Дело нашего обóжения совершается Духом Святым, Подателем благодати. Он редко именуется, но всегда как бы предполагается в каждом моменте литургической и духовной жизни, потому что не следует называть ту тайну, которая должна переживаться в молчании. Святый Дух остается невидимым, но Он являет божественную благодать, которая зримо открывается в святых. Можно было бы привести множество примеров этих видимых проявлений благодати из житий святых пустынников, в творениях св. Макария Египетского, св. Симеона Нового Богослова56 и других наставников духовной жизни, более или менее широко известных на Западе. Но мы ограничимся одним более поздним примером, из «Откровенных бесед преподобного Серафима Саровского», который поможет понять все значение <b>«богословия Света» в мистической жизни Православной Церкви</b>.<br />Во время беседы, происходившей зимним утром на опушке леса, один из учеников преподобного Серафима, автор приводимого здесь текста, сказал своему наставнику: <i>«Все-таки я не понимаю, почему я могу быть твердо уверен, что я в Духе Божием, и как мне самому в себе распознать Его истинное явление?» о.Серафим отвечал: «Я уже сказал, что это очень просто, и подробно рассказал вам, как люди бывают в Духе Божием и как должно разуметь Его явление в нас; что же вам еще нужно?» «Надобно, – сказал я, – чтобы я понял это хорошенько». Тогда он взял меня весьма крепко за плечи и сказал мне: «Мы оба теперь, батюшка, в Духе Божием с тобой: что же Вы глаза опустили, что же не смотрите на меня?» Я отвечал: «Не могу смотреть, потому что из глаз Ваших молнии сыпятся. Лицо Ваше светлее солнца сделалось, и у меня глаза ломит от боли». Он отвечал: «Не устрашайтесь, Ваше Боголюбие, и Вы теперь также светлы стали, Вы ведь и сами точно в таком же именно свете находитесь благодатном, а то и видеть Вам того на мне нельзя было». И преклонив ко мне голову свою, тихонько на ухо сказал мне: «Благодарите же Господа Бога за неизреченную к Вам милость Его! Вы видите, что я и не перекрестился, а только в сердце моем мысленно помолился Господу и сказал: «Господи, удостой его телесными глазами видеть то сошествие Духа Твоего Святого, Которым Ты удостаиваешь рабов Своих, когда благоволишь являться им в свете великолепной Славы Твоей», и вот Господь исполнил мгновенно смиренную просьбу убогого Серафима. Как же нам не благодарить Его за этот неизреченный дар Его, за этот неизреченный дар нам обоим? Этак, батюшка, не всегда и великим пустынникам являл Господь милость Свою, а уже это благодать Божия, как мать чадолюбивая, по предстательству Божией Матери, благоволила утешить милосердием своим сокрушенное сердце Ваше... Что же не смотрите мне в глаза? Смотрите просто и не убойтесь: Господь с нами!» И когда я взглянул после этих слов в лицо его, то на меня напал еще больший благоговейный ужас. Представьте себе в середине солнца, в самой блистательной яркости полуденных лучей его, лицо человека, разговаривающего с вами. Вы, например, видите движение уст его, изменение в самих очертаниях лица, чувствуете, что вас кто-то держит рукой за плечи, но не видите не только рук его, но ни самих себя, ни его самого, а только ослепительный, простирающийся на несколько сажен кругом свет, слышите крупу снеговую, падающую на вас, чувствуете, что ее по крайней мере на вершок нападало на вас...»</i><br />Было бы неправдоподобно предположить, что преподобный Серафим Саровский был глубоким знатоком богословского учения св. Григория Паламы о природе нетварного Света. Но вот, спустя пятьсот лет после «паламитских Соборов», в условиях, совершенно отличных от условий Византийской империи, в глухом уголке русской провинции начала XIX века, мы находим то же, порожденное духовным опытом, <b>«богословие Света»</b>, утверждаемое с полной определенностью как основание и критерий сокровенной мистической духовной жизни, познания благодати, которая есть Сам Бог, Себя нам Открывающий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Господь, совершив суд над людьми, подобно некоему царю, восставши с Своими друзьями, поведёт праведников в Блаженное наследие. А для грешников будет сугубое наказание: они будут гореть и видеть себя лишёнными славы! \"Воссияют\": тогда святость праведников увенчается славою небесною, подобно тому, как слава Господа явилась в минуту Его преображения, и все признают их сынами света, сынами Бога, Который есть Отец светов, Свет, в котором нет тьмы. Христос Спаситель есть солнце праведное: Ему уподобятся во славе и все праведники. Кто имеет уши слышать, да слышит! — заключил Господь объяснение притчи о плевелах…</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Тогда</b>»: после того как отделены будут праведники от грешников и эти последние будут отосланы в место мучения, т.е. после последнего всемирного суда. — <b>Праведники воссияют как солнце</b>: «это не значит, что они будут светиться, точно как солнце. Но поелику не знаем другого светила, которое было бы блистательнее солнца, то Господь употребляет образы для нас известные» (Злат., ср. Феофил.). Под этим образом разумеется блаженство праведных душ в будущем Небесном Царстве Христовом, или царстве Бога Отца, которому Сын предаст царство после всемирного суда (<a href=\"/bible-index/bible/?b=530&c=15&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же все покорит Ему, тогда и Сам Сын покорится Покорившему все Ему, да будет Бог все во всем.</span></span>1 Кор. 15:28</a>).<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ТОГДА</b>, по удалении грешников, <b>ПРАВЕДНИКИ ВОССИЯЮТ, КАК СОЛНЦЕ, В ЦАРСТВЕ ОТЦА ИХ.</b> Господь, совершив суд над человеками, подобно некоему царю, восстав со Своими друзьями, поведет праведников в блаженное наследие. А для грешников будет сугубое наказание: они будут гореть и видеть себя лишенными славы! Праведники воссияют, т.е. тогда святость их увенчается славой Небесной, подобно тому, как слава Господа явилась в минуту Его преображения, и все признают их сынами света, сынами Бога, Который есть Отец света, Свет, в Котором нет тьмы. Христос Спаситель есть солнце праведное: Ему уподобятся во славе и все праведники. <b>КТО ИМЕЕТ УШИ СЛЫШАТЬ, ДА СЛЫШИТ!</b> - заключил Господь объяснение притчи о плевелах... </div></p>"}