{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1353&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авдеенко Е.А.</a><div>Здесь поле уже не мое, чужое, добровольно отданное мной во владение другому хозяину, в данном случае диаволу. Чтобы не быть вором и иметь полное право на сокровище и без помех взращивать «посаженное горчичное зерно», нужно это поле вернуть, выкупить. Продать все и приобрести это поле (себя), – значит победить в себе привычки и страсти, связывающие тебя с миром. Это, достаточно дорогая цена, которая не всем по силам. Да и платить не хочется, вот бы без труда и даром, по \"щучьему велению\". Такие услуги, во множестве пестрят в наших СМИ.<br /><br />Мало только знать о сокровище, что оно существует, не приобретая самого себя (поле) для Бога. Не наступит Небесное Царство на чужом поле, принадлежащем бесам. Может, случиться так, что останется сокровище не востребованным. А то, что сокровище скрыто в каждом православном христианине, говорят Святые отцы: «Дар сей не истребляется в нас грехами нашими, а только зарывается, как некое сокровище в земле наших всевозможных страстей. И от нас зависит раскрыть в себе это сокровище небесной жизни, этот дар благодати или оставить его зарытым», старец Иоанн Журавский. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Человек узнал о кладе, зарытом в поле, которое не принадлежало ему. Чтобы воспользоваться кладом, человек тот продает все, что имеет, покупает это поле и вступает в обладание кладом. Подобную же драгоценность представляет для мудрого и Царствие Божье в смысле внутреннего освящения и духовных даров. Затаив у себя подобный клад, последователь Христа жертвует всем, и отрекается от всего, чтобы обладать им.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Александр (Милеант) еп.</a><div>Эта притча говорит о том воодушевлении и радости, которые испытывает человек, когда его сердца касается благодать Божия. Согреваемый и озаряемый ее светом, он ясно видит всю пустоту, все ничтожество материальных благ.<br /><b> “Царство Небесное подобно сокровищу, скрытому на поле, которое нашедши человек утаил, и от радости о нем идет, и продает все, что имеет, и покупает поле то”</b> (<a href=\"/bible-index/bible/?b=470&c=13&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span></span>Мф. 13:44</a>).<br />Благодать Божия есть подлинное сокровище, в сравнении с которым все земные блага представляются ничтожными (или сор, по выражению ап. Павла..). Однако, как невозможно человеку овладеть сокровищем, пока он не продаст свое имущество, чтобы купить поле, где оно скрыто, так нельзя стяжать благодать Божию, пока человек не решится пожертвовать своими земными благами. Ради благодати, подаваемой в Церкви, человеку необходимо пожертвовать всем: своим предвзятым мнением, свободным временем и спокойствием, жизненными успехами и удовольствиями. Согласно притче, нашедший сокровище “утаил его” для того, чтобы другие не похитили его. Подобным образом, и члену Церкви, получившему благодать Божью, следует бережно хранить ее в душе, не кичась этим даром, чтобы по гордости не утратить его.<br />Как мы видим, в этой первой группе евангельских притч Господь дает нам законченное и стройное учение о внутренних и внешних условиях распространения в людях благодатного Царства Божия. В притче о сеятеле говорится о необходимости очистить сердце от житейских увлечений, чтобы сделать его восприимчивым к Евангельскому слову. Притчей о плевелах Господь предостерегает нас против той незримой злой силы, которая сознательно и хитро сеет соблазны среди людей.<br />В следующих трех притчах раскрывается учение о благодатной силе, действующей в Церкви, а именно: преображение души происходит постепенно и часто неприметным образом (о невидимо растущем семени), благодать Божия обладает неограниченной силой (о зерне горчичном и о закваске), эта благодатная сила есть самое ценное, что может человек желать приобрести (о сокровище, скрытом в поле). Это учение о благодати Божией Господь Иисус Христос дополняет в последних Своих притчах о талантах и о десяти девах. Об этих притчах будет рассказано ниже (в 3-й и 4-й главах).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>В тесном кругу учеников Своих Спаситель продолжал беседовать притчами, потому что ученики уже хорошо стали понимать их. В новых двух притчах, сходных между собой, Он раскрывает им, что нужно делать самому человеку, чтобы усвоить спасительные истины Евангелия. Царство Небесное, спасение души для каждого человека есть дорогое сокровище, бесценная жемчужина, ради которой должно всем жертвовать, ничего не жалеть, ещё подобно Царство Небесное сокровищу, скрытому на поле, во время войны или по другому несчастному случаю, закопанное на поле, которое, нашед человек, которому это поле не принадлежало, но который может быть, по найму возделывал его и неожиданно, случайно наткнулся плугом или заступом на сокровище это, — утаил, снова закопал его, от всех утаил, не сказал даже и владельцу поля, и от радости, что знает о нем, идет домой и продает все, что имеет, и покупает поле то. Кто ничем не дорожит на свете ради спасения души, тот знает, что он ничего не теряет, а всё приобретает.<br /><br />\"Примечайте, — говорит святитель Филарет Московский, — сокровище готово, достаточно для обогащения, владеющий полем имеет и сокровище, в нём сокрытое, но он не старается приобрести его, и потому тщетно имеет: другой знает о сокровище, но так же без попечения, без решимости продать всё, чтобы купить поле воспользоваться сокровищем, — тщетно знает. Благодать есть сокровище готовое, довольное для обогащения каждого и всех, но сокрытое где? На каком поле? — Мало ли где! Например, на поле уединения и воздержания: только ничего не жалей, чтобы возобладать таким полем и найдёшь сокровище. Но особенно близкое и для всех доступное поле в котором сокровенно положено сокровище благодати, есть Церковь. Какое сокровище сокрыто в её священных собраниях! В них сокрыто присутствие Самого Христа Господа, а в Нём \"сокрыты все сокровища премудрости ведения\" (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>), равно и сокровища всех прочих даров духовных и Божественных. Какое сокровище в молитвах, славословиях Церкви! В них дышит благодать Пророков, Апостолов, святых; в них наипаче Сам Дух Святой \"ходатайствует за нас воздыханиями неизреченными\" (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Какое сокровище в её чтениях Евангельских! Та же сила, которая, исходя в слове Христовом, прогоняла бесов, исцеляла недуги, воскрешала мертвых, просвещала светом Божественным, пребывает и ныне в Его слове, в Его Евангелии. Какое сокровище в таинствах, и особенно в таинстве Тела и Крови Господней! В нём сокрыта вечная жизнь с её неисповедимыми благами, по реченному от Господа: \"Ядущий Мою Плоть и пьющий Мою Кровь, имеет жизнь вечную\" (<a href=\"/bible-index/bible/?b=500&c=6&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span></span>Ин. 6:54</a>). Надобно только уметь воспользоваться такими сокровищами, а для этого надобно продать, то есть пренебречь, отвергнуть \"всё, что имеешь,\" именно — твоё самоугодие, твои страсти, твои порочные навыки, твои плотские желания, твою леность, твою невнимательность, твою рассеянность… Ещё более близкое поле сокровища — это наш внутренний человек. Глубина, в которой сокрыто сокровище, означает сердце человека. Сюда в таинстве Крещения Дух Божий вдохнул невидимо и внёс в Своём дыхании новую жизнь от Бога. Итак, сокровище положено на поле нашем, но каждый ли из нас обрёл его? Если это сокрытое сокровище мы еще глубже и глубже зарываем уметами и дрязгами помыслов и дел суетных, нечистых, беззаконных, то сокровище наше лежит без пользы, духовная жизнь наша в зародыше или в обмороке!.\" — Как человек не может овладеть сокровищем, если не приобретёт поля, где оно сокрыто, так не может он и спастись, если не будет сам находиться в недрах Церкви Православной. Нашедший сокровище, утаил его — для того, чтобы самому не потерять его: кто гордится дарами благодати, тот за свою гордость лишается обретённого им сокровища. Смиренный же, радуясь о Господе, не хвалится пред всеми, а пойдёт к брату по духу и, желая сделать его участником сокровища, скажет ему, как Андрей Петру: \"Мы нашли Христа!\" Эту радость так изображает блаж. Августин: \"Как мне вдруг сделалось приятно обходится без ничтожных забав, и я с радостью оставил то, чего прежде боялся лишиться! Ибо Ты удалил их от меня, Ты — истинная и высшая радость, Сам поселился во мне, Сладчайший всех радостей!\" Как человек, с радостью бросил бы, набранные им прежде камешки, наполнявшие его руки, если бы ему предложили вместо того жемчужины и алмазы, так и душа, обретшая Христа, готова бросить всё, чтобы всецело отдаться Христу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>Еще подобно Царство Небесное</b>»: «для чего, когда народ разошелся, и с апостолами беседует в притчах? Для того, что они, будучи вразумлены сказанным прежде, могли уже понимать притчи. Посему когда, по произнесении притчей спрашивает их: поняли ли вы все это, они говорят ему: так, Господи» (Злат. — Сокровищу, скрытому на поле: чужом поле, не принадлежащем нашедшему сокровище. — «<b>Утаил</b>»: не сказал никому, даже владельцу поля, пошел домой, продал все, что имел, и купил то поле со скрытым в нем сокровищем. Смысл притчи тот, что царство Божие, церковь Христова, слово Евангелия так драгоценны, что человек ради сего должен жертвовать всеми земными благами, как в обыкновенной жизни человек жертвует своим имением, ради приобретения большего и лучшего сокровища.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> ЕЩЕ ПОДОБНО ЦАРСТВО НЕБЕСНОЕ СОКРОВИЩУ, СКРЫТОМУ НА ПОЛЕ</b> во время войны или по другому несчастному случаю, закопанному на поле, <b> КОТОРОЕ, НАЙДЯ, ЧЕЛОВЕК</b> (которому это поле не принадлежало, но который, может быть, по найму возделывал его и неожиданно, случайно наткнулся плугом или заступом на сокровище это) <b>УТАИЛ,</b> т.е. снова закопал его, от всех утаил, не сказал даже и владельцу поля, <b> И ОТ РАДОСТИ</b> (что знает) <b> О НЕМ ИДЕТ</b> домой <b>И ПРОДАЕТ ВСЕ, ЧТО ИМЕЕТ, И ПОКУПАЕТ ПОЛЕ ТО.</b> Кто ничем не дорожит на свете ради спасения души, тот знает, что он ничего не теряет, а все приобретает. \"Примечайте, - говорит святитель Филарет Московский, - сокровище готово, достаточно для обогащения, владеющий полем имеет и сокровище, в нем скрытое, но он не старается приобрести его, а потому тщетно имеет; другой знает о сокровище, но также без попечения, без решимости продать все, чтобы купить поле и воспользоваться сокровищем, т.е. тщетно знает.<br />Благодать есть сокровище готовое, довольное для обогащения каждого и всех, но сокрытое, - где? на каком поле? Мало ли где! Например, на поле уединения и благоговейного безмолвия, на поле целомудрия и воздержания: только ничего не жалей, чтобы возобладать таким полем и найдешь сокровище. Но особенно близкое и для всех доступное поле, в котором сокровенно положено сокровище благодати, есть Церковь. Какое сокровище сокрыто в ее священных собраниях! В них сокрыто присутствие Самого Христа Господа, а в Нем <i>сокрыты все сокровища премудрости и ведения</i> (<a href=\"/bible-index/bible/?b=580&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> в Котором сокрыты все сокровища премудрости и ведения.</span></span>Кол. 2:3</a>), равно и сокровища всех прочих даров духовных и Божественных. Какое сокровище в молитвах, славословиях Церкви! В них дышит благодать пророков, апостолов, святых; в них наипаче Сам Дух Святый <i>ходатайствует о нас воздыхании неизглаголанными</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Какое сокровище в ее чтениях Евангельских! Та же сила, которая, исходя в слове Христовом, прогоняла бесов, исцеляла недуги, воскрешала мертвых, просвещала светом Божественным, пребывает и ныне в Его слове, в Его Евангелии. Какое сокровище в Таинствах, а особенно в Таинстве причащения Тела и Крови Господней! В нем сокрыта вечная жизнь с ее неисповедимыми благами, по реченному от Господа: <i>Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Ядущий Мою Плоть и пиющий Мою Кровь имеет жизнь вечную, и Я воскрешу его в последний день.</span></span>Ин. 6:54</a>). Надо только уметь воспользоваться этими сокровищами, а для этого надобно продать, т.е. пренебречь, отвергнуть все, что имеешь, именно - твое самоугодие, твои страсти, твои порочные навыки, твои плотские желания, твою леность, твою невнимательность, твою рассеянность... Еще более близкое поле сокровища - это наш внутренний человек. Глубина, в которой сокрыто сокровище, означает сердце человека. Сюда в Таинстве крещения Дух Божий дохнул невидимо и внес Своим дыханием новую жизнь от Бога. Итак, сокровище положено на поле нашем, но каждый ли из нас обрел его? Если это сокрытое сокровище мы глубже и глубже зарываем уметами и дрязгами помыслов и дел суетных, нечистых, беззаконных, то сокровище наше лежит без пользы, духовная жизнь наша в зародыше или в обмороке!..\" Как человек не может овладеть сокровищем, если не приобретет поля, где оно сокрыто, так не может он и спастись, если не будет сам находиться в недрах Церкви Православной. Нашедший сокровище утаил его-для того, чтобы самому не потерять его; кто гордится дарами благодати, тот за свою гордость лишается обретенного им сокровища. Смиренный же, радуясь о Господе, не станет хвалиться перед всеми, а пойдет к брату по духу и, желая сделать его участником сокровища, скажет ему, как Андрей Петру: мы нашли Христа!<br />Эту радость так изображает блаженный Августин: \"Как мне вдруг сделалось приятно обходиться без ничтожных забав, и я с радостью оставил то, чего прежде боялся лишиться! Ибо Ты удалил их от меня, Ты, истинная и высшая радость, Сам поселился во мне, Сладчайший всех радостей!\" Как человек с радостью бросил бы набранные им прежде камешки, наполнявшие его руки, если бы ему предложили вместо них жемчужины и алмазы, так и душа, обретшая Христа, готова бросить все, чтобы всецело отдаться Христу. Притча о сокровище относится к тем, кого благодать Божия сама призывает к себе, открывая себя неожиданно; оттого и радость их бывает велика. Но тот, кто сердцем чувствует нужду во спасении, кто знает, что оно есть, тот должен усиленно искать его со всем усердием...</div></p>"}