{"xml":"<p ><div>Господь показал теперь народу, что Он есть Сам в Себе, и поставил потом как бы только зрителем Своей силы над фараоном, не обращаясь к нему. — Девять чудесных знамений совершается пред их очами; семь раз Моисей и Аарон приносят им от лица фараона весть о свободе, и семь раз фараон снова укреплял узы их рабства. Сначала их сердце могло оживляться радостью при обещании облегчения и снова замирать от скорби и страха при вести о жестокости фараона, могло возникать в надежде и снова падать в отчаяние, могло меньше надеяться и глубже падать. Но, когда потом они увидели, что сила Божия не сокращается, но более возрастает, когда, несколько раз предаваясь отчаянию, они извлекаемы были из него крепкою рукою Божиею, тогда неминуемо должна была в душе их зародиться мысль, что ряду чудес, верно, и конца не будет, должно было образоваться убеждение, что Бог отцов их, приблизившийся к ним для спасения, не опустит руки, не прекратит поражений. Убеждение благотворное. Спокойно, без смятений, отдыхало их сердце теперь под крепким покровом Божиим, оградившим его от казней. Бог поражал врагов их в защиту их, — и сердце их согрелось благонадежностию: <i>«Бог по нас, кто на нас?»</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>). С этим чувством своей безопасности под кровом Божиим они покорно, без противоречий выполняют распоряжения, данные Моисеем к исходу, — и, когда после последнего чувствительнейшего поражения египтян получают свободу, торопливо удаляются из Рамсеса в Сокхоф.<br /><i>Подзаконная религия</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=13&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}