{"xml":"<p ><div><i>Зазвенело в обоих ушах наших</i> (<a href=\"/bible/?b=90&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Господь Самуилу: вот, Я сделаю дело в Израиле, о котором кто услышит, у того зазвенит в обоих ушах;</span></span>1 Цар. 3:11</a>), когда узнали мы о бесстыдной человеконенавистнической ереси наших гонителей, которые не уважали ни возраста, ни трудов правительственных, ни любви народной, но предавали мучению и поруганию тела, осуждали на изгнание, расхищали имущество, у кого могли найти, не боясь человеческого осуждения, не имея в виду страшного воздаяния от праведного Судии... А к этим рассуждениям присоединилась и та мысль: не совершенно ли оставил Господь церкви Свои, не последний ли это час? И не начинается ли этим отступление, чтобы открылся уже беззаконник, <i>сын погибели, противящийся и превозносящийся выше всего, называемого Богом и святынею </i>(<a href=\"/bible/?b=600&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> противящийся и превозносящийся выше всего, называемого Богом или святынею, так что в храме Божием сядет он, как Бог, выдавая себя за Бога.</span></span>2 Фес. 2:4</a>)? Впрочем, временное ли это искушение, несите его, добрые Христовы подвижники... Ибо если все творение подвергнется разорению и изменится образ мира сего, то удивительно ли нам, составляющим часть творения, пострадать в общем страдании и быть преданными скорбям... Ожидают нас, братия, венцы мученические; готовы лики исповедников простереть к вам руки и принять вас в число свое.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 139, TLG 2040.004, 139.1.13-21; 1.22-2.2; 2.6-9.13-15.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}