{"xml":"Ввиду предстоящего нашествия неприятелей, пророк уже приглашает жительниц Шафира переселяться в неприятельскую страну в качестве пленниц, с которых сняты одежды (<i>\"срамно обнаженные\"</i>); от плена не убегут и живущие в Цаане, которые не найдут себе пристанища, - всюду, как, <i>напр.</i>, в Ецале, встретят плач и вопль. <i>Шафир</i> - обыкновенно отождествляют с гор. Шамир, упоминаемым в <a href='B:60 15:48'>Нав 15:48</a>, находившимся, по свидетельству блаж. Иеронима и Евсевия, на равнине между Элевферополем и Аскалоном. <i>Цаан</i> или <i>Цеанан</i> - местечко, упоминаемое в кн. <a href='B:60 15:37'>Нав 15:37</a>, нынешний Кирбет-эс-Сенат близ Бейт-Джибрина. <i>Ецель</i> - местечко упоминаемое еще у пророка <a href='B:450 14:5'>Зах 14:5</a> и находившееся, как предполагают, вблизи Иерусалима. Пророк называет, при изображении предстоящего бедствия Иудее, именно перечисленные места, ввиду филологического значения названий их: пророк желает воспользоваться приемом игры слов. Жительницам Шафира (имя Шамир означает: красота, украшение) предсказывается что они будут срамно обнажены, жителям Цаана (цаан - от jaza уходить), что они не уйдут от бедствия, а о селении Ецель (бок, сторона, опора) говорится, что оно не окажет помощи беглецам. Перевод LXX и наш <i>слав.</i> т. в ст. 11-м дает мысль отличную от мысли подлинника и неясную. Гл. Ibri lachem (переселяйтесь) LXX отнесли в конец ст. 10-го. Вместо слов <i>жительницы Шафира, срамно обнаженные</i> в <i>слав.</i>, по переводу с <i>греч.</i>, читается - <i>\"обитающая д<b>о</b>бре во град<b>е</b>х своих\"</i>: словом <i>\"д<b>о</b>бре\"</i> (греч. <b>καλως</b>) LXX перевели евр. имя Шафира, словами <i>во град<b>е</b>х своих</i> (<b>τας πολεις αυτης</b>) LXX перевели, очевидно, евр. erjah (<i>нагота</i>, рус. <i>обнаженная</i>), производя его от ir (город), причем евр. boscheth стыд (рус. т. <i>срамно</i>) оставлено было без перевода. Вместо имени Цаана в <i>греч.</i> т. читается <b>&#931;εννααρ</b>, а также <b>&#931;ενναν</b> (блаж. Иероним, Комптл., Альд. и рукоп.) и <b>ηννααρ</b> (Феодорит, И. Златоуст). Церковные учители (блаж. Феодорит. Кирилл Ал.) полагают, что именем Сенаара LXX иносказательно назвали Иерусалим. Название Ецеля (beth-azel.) передано LXX-ю в нариц. смысле: <i>\"плачитеся дому (сущаго) близ ея\"</i> (<b>ε&#967;ομενον αυτης</b>). Вместо слов <i>не даст вам остановиться</i> в нем LXX читали иное выражение, которое в <i>слав.</i> передано: <i>\"приимет от Вас язву болезней\"</i>."}