{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1189&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дидахе</a><div>Относительно пищи понеси то, что можешь, но крепко воздерживайся от идоложертвенного, ибо это есть служение мертвым богам.<br /><i>Глава 6. Следование пути жизни. 3</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>См. <a href=\"/bible/?b=510&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:</span></span>Деян. 15:28</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1182&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Собор Трулльский 691-692 гг.</a><div>Божественное писание заповедало нам воздержаться <b>от крови и удавленины и блуда</b>. Посему, ради лакомствующаго чрева, кровь какого бы то ни было животнаго, каким-либо искуством приуготовляющих в снедь, и тако оную ядущих, благоразсмотрительно епитимии подвергаем. Если убо кто отныне ясти будет кровь животнаго каким-либо образом: то клирик да будет извержен, а мирянин да будет отлучен.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим (Милаш) сщмч.</a><div> Это правило выражает в форме закона предписание Св. Писания, воспрещающее христианам употреблять в пищу то, что уже было раньше воспрещено Моисеевым законом (<a href=\"/bible/?b=30&c=17&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо душа всякого тела <i>есть</i> кровь его, она душа его; потому Я сказал сынам Израилевым: не ешьте крови ни из какого тела, потому что душа всякого тела есть кровь его: всякий, кто будет есть ее, истребится.</span></span>Лев. 17:14</a>, 15), причем повелевает духовное лицо, уличенное в употреблении в пищу крови или мертвечины, извергнуть из священного сана, а мирянина – отлучить от св. причащения. Это предписание строго исполнялось всей церковью, как восточною, так и западною, о чем имеется много свидетельств у отцов и учителей церкви <a href=\"#580467_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В православной церкви это соблюдается и поныне <a href=\"#580467_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Главное в этом правиле – воспрещение употреблять в пищу кровь животных. Причиной этого, как указывает архим. Иоанн в толковании этого правила, является следующее: во-первых, причина естественная, как нам объясняет это сам Моисеев закон, «<i>потому что душа тела в крови</i>» (<a href=\"/bible/?b=30&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>), т.е. кровь является некоторым образом как бы вместилищем души, ближайшим орудием ее деятельности, главной действующей силой жизни у животных; во-вторых, причина нравственная, так как употребление крови в пищу обнаруживало бы крайне грубую и жестокую чувственность и, как то показывает опыт, имело бы пагубное влияние на духовные свойства человека. Кроме того, в Ветхом Завете была к тому и обрядовая причина, так как в законе Моисеевом говорится, что Бог повелел израильтянам употреблять кровь для алтаря, чтобы очищать души их, <i>«ибо кровь сия душу очищает»</i> (<a href=\"/bible/?b=30&c=17&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> потому что душа тела в крови, и Я назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия душу очищает;</span></span>Лев. 17:11</a>). В силу этого кровь представляла нечто святое и являлась как бы прообразом крови Пречистого, Божественного Агнца Христа, пролитой Им на кресте за спасение мира (<a href=\"/bible/?b=650&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо невозможно, чтобы кровь тельцов и козлов уничтожала грехи.</span></span>Евр. 10:4</a>; <a href=\"/bible/?b=690&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если же ходим во свете, подобно как Он во свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его, очищает нас от всякого греха.</span></span>1 Ин. 1:7</a>) <a href=\"#580467_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br /><br /> <br />*1 Tertull., “Apolog.” c. 9 [Migne, s. l., t. 1, col. 314-327]. – Clem. Alexandr., “Paedag.” III, 3 [Migne, s. g., t. 8, col. 577-592]. – Minut. Fel., “Octav.” c. 38 [Migne, s. l, t. 3, col. 355-357]. – Origen., “Contra Cels.” lib. VIII [Migne, s. g., t. 11, col. 1521-1632]. – Euseb., “Hist eccl.” V, 1 [Migne, s. g., t. 20, col. 408-432]. Ο том, что на западе воспрещалось христианам употреблять в пищу morticinia, свидетельствует, между прочим, папа Григорий III (ок. 731 г.), который в своих canones poenitentiales предписывает наказания тому, qui morticinia comederit. См. прим. Беверегия к этому Ап. правилу (II, Annot., ρ. 32). <br />*2 В нашем требнике есть специальная молитва о скверноядших. См. и 131-е правило Номоканона при Б. требнике (изд. А. С. Павлова, стр. 128). <br />*3 Упом. соч., I, 210-211. </div></p>"}