{"xml":"<p ><div><b>При уверенности и надежде моей, </b><br /><i>Уверенностью</i> — άποκαραδοκίαν — апостол называет твердую и непоколебимую надежду, которая выражается всем положением головы — κάρα — и уверенным взором. Итак, говорит: я твердо надеюсь, что буду спасен. Под спасением же нужно разуметь освобождение от жестокости Нерона. Как я, говорит, избег первой опасности, также точно избегну и нынешней. Здесь же он научает, чтобы мы не полагались исключительно на молитвы других, но и сами нечто привносили, как и сам Павел причиной всех благ поставляет свою уверенность. Ибо и пророк говорит: да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя (<a href=\"/bible-index/bible/?b=230&c=32&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Да будет милость Твоя, Господи, над нами, как мы уповаем на Тебя.</span></span>Пс. 32:22</a>). И в другом месте: кто верил Господу, и был постыжен? (<a href=\"/bible-index/bible/?b=280&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>). И сам Павел говорит: надежда не постыжает (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>). <br /><b>Что я ни в чем посрамлен не буду</b>. <br />То есть ни в жизни, потому что проповедую Евангелие, ни в смерти, так как враги не победят. А если бы они и умертвили меня, то и тогда откроется для меня еще более непостыдная слава. Но это им не удастся. <br /><b>Но при всяком дерзновении (и ныне, как и всегда) возвеличится Христос в теле моем, жизнью ли то, или смертью</b>. <br />Они, говорит, думали, что посредством своих козней ввергнут меня в опасности и смерть; но не удастся им это их усердное старание; напротив, при всяком дерзновении, то есть явно и непреложно возвеличится Христос в теле моем, то есть пока я живу и ношу это тело, ибо я не умираю. А чтобы кто-нибудь не сказал: что же? если ты, Павел, умрешь, то Христос, конечно, не возвеличится? он прибавляет, что и смертью моею Он возвеличится, поскольку Он сделал меня сильнее самой смерти. Но теперь Он пока прославляется жизнью, ибо Он ее даровал мне, избавил меня от опасности. О смерти же он говорит не потому, что он в скором времени должен умереть, но если это случится, чтобы они не смущались этим; ибо они сильно любили его. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}