{"xml":"<p ><div><b>Как и должно мне помышлять о всех вас, потому что я имею вас в сердце в узах моих, при защищении и утверждении благовествования</b>,<br />Я, говорит, убежден, что вы до конца пребудете таковыми, и я думаю так о вас потому, что всегда имею вас в сердце и знаю ваши хорошие дела, знаю, что вы стараетесь и в отсутствии моем быть соучастниками мне в благодати благовествования и уз. Поэтому справедливо я делаю такое заключение о вас, и по началу сужу о конце. Какая же похвала для филиппийцев в том, что они заключены в сердце Павла, который любит не просто, но с рассуждением и только достойных? Даже и в то время, говорит, когда я защищался пред Нероном, вы не вышли из моей памяти. Узы и скорби он называет утверждением благовествования; но можешь назвать так и самое защищение. Потому что, очевидно, если бы он не был убежден в несказанных воздаяниях и неизреченных благах, то не был бы заключен в узы; не подпал бы суду жестокого Нерона, если бы не предвидел иного царя, более верного и прочного. Итак, скорей его суть утверждение благовествования. <br /><b>Вас всех, как соучастников моих в благодати</b>. <br />Здесь апостол показывает, что он не без основания любит их. Потому, говорит, я имею вас в сердце, что вы участвуете со мной в этой благодати, то есть в скорбях и узах, и не только ревностно стараетесь не отпасть от нас в скорбях, но и быть соучастниками в испытаниях, которые мы терпим ради благовествования. Что узы — благодать, это явствует из слов Господа: <i>довольно для тебя благодати Моей, ибо сила Моя совершается в немощи</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a>). Или еще лучше, как он в дальнейшем говорит: вам дана благодать страдать за Христа. Заметь: он не сказал — участников, но соучастников, показывая этим, что и он сам участник другим, как и в другом месте говорится: что я сделался соучастником благовествования, то есть чтобы я участвовал в благах, которые предназначены провозвестникам Евангелия. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=570&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=570&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}