{"xml":"<p ><div>Ты предложила мне еще другой вопрос из Евангелия Луки: кто этот строитель неправедный, который получил похвалу из уст Господа (<a href=\"/bible/?b=490&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span></span>Лк. 16:1</a> и дал.)? Пожелав узнать причину вопроса и место, подавшее к нему повод, я раскрыл книгу евангельскую и между прочим нашел, что когда к Спасителю приближались мытари и грешники слушать Его, на это роптали фарисее и книжники, говоря: зачем Он принимает грешников и ест с ними? (<a href=\"/bible/?b=490&c=15&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Фарисеи же и книжники роптали, говоря: Он принимает грешников и ест с ними.</span></span>Лк. 15:2</a>) Он отвечал им притчей о сотне овец и пропаже одной из них, которую, нашедши, пастырь нес на плечах своих. С какой мыслью была предложена притча, Он указал тотчас же: сказываю вам, что так на небесах более радости будет об одном грешнике кающемся, нежели о девяноста девяти праведниках, не имеющих нужды в покаянии. Предложив затем притчу о десяти драхмах и потере одной из них, Он закончил и эту подобным же образом. Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся. Потом Он предложил и третью притчу о человеке, имевшем двух сыновей и разделившим между ними имущество. Когда младший из них, растратив имущество, стал терпеть нужду и питаться мякиною, кормом свиней: то, по возращении к отцу своему, был принят им. Когда старший брат позавидовал этому, отец поставил ему на вид, что он должен бы радоваться и веселиться: потому что брат его был мертв и ожил, пропадал и нашелся. Эти три притчи Он сказал против фарисеев и книжников, которые не хотели допустить покаяния для грешников и спасения душ мытарей. Сказал же, говорит затем евангелист, и к ученикам Своим, и говорил, без всякого сомнения, притчу, так же как и прежде книжникам и фарисеям. Этой притчею Он увещал учеников к милосердию, и говорил, только другими словами: <i>прощайте, и прощены будете </i>(<a href=\"/bible/?b=490&c=6&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>), чтобы вы с чистой совестью просили в молитве Господней: <i>остави нам долги наши, якоже и мы оставляем должником нашим</i> (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Что же это за притча, убеждающая учеников к милосердию? <i>Один человек был богат и имел приставника</i> (<a href=\"/bible/?b=490&c=16&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал же и к ученикам Своим: один человек был богат и имел управителя, на которого донесено было ему, что расточает имение его;</span></span>Лк. 16:1</a>), или управителя: ибо такое значение имеет όιχονόμος. Приставник же (villicus) есть собственно правитель деревни; почему от villa (деревня) и называется villicus. А όιχονόμος распоряжается как деньгами, так и произведениями деревенскими, и всем чем владеет господин. Почему и прекрасная книга Ксенофонта называется όιχονόμιχός, так как (по толкованию Туллия) учит не деревенскому хозяйству, но управлению целым домом. Итак вышесказанный управитель был обвинен пред своим господином, будто расточает его имущество. <i>Призвав его, этот сказал: что это я слышу о тебе? дай отчет в управлении твоем, ибо ты не можешь более управлять. Управитель сказал сам про себя: что мне делать? господин мой отнимает у меня управление домом; копать не могу, просить стыжусь; знаю, что сделать, чтобы приняли меня в домы свои, когда отставлен буду от управления домом. И, призвав должников господина своего, каждого порознь, сказал первому: сколько ты должен господину моему? Он сказал: сто мер масла. И сказал ему: возьми твою расписку и садись скорее, напиши: пятьдесят. Потом другому сказал: а ты сколько должен? Он отвечал: сто мер пшеницы. И сказал ему: возьми твою расписку и напиши: восемьдесят.<b> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</b> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители. Верный в малом и во многом верен, а неверный в малом неверен и во многом. Итак, если вы в неправедном богатстве не были верны, кто поверит вам истинное? И если в чужом не были верны, кто даст вам ваше? Никакой слуга не может служить двум господам, ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне. Слышали всё это и фарисеи, которые были сребролюбивы, и они смеялись над Ним.</i> Я привел целиком такст притчи, чтобы не искать смысла ее где-либо на стороне и не усиливаться указывать в притче какие-либо известные лица, но толковать ее именно как притчу (parabolam), т. е. подобие, которая потому и называется так, что παραβαλλεται, т. е. служит подобием другому, и как тень предшествует истине. Итак, если управитель неправедной мамоны заслужил похвалу от самого господина за то, что из неправедного стяжания извлек для себя правду, и если господин, понесши убытки, хвалит благоразумие управителя, который, хотя и обманул господина, но по отношению к самому себе поступил умно: то не тем естественнее ли Христу, который не может потерпеть никакого урона и расположен к милосердию, хвалить учеников своих, если они будут милосердны к тем, которые имеют уверовать в него? <br /><i>Письмо 97, к Алгазии, гл.6</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=16&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}