{"xml":"<p ><div><b>Тебе Единому согреших, и лукавое пред Тобою сотворих</b>. Многих и великих даров насладившись от Тебя, говорит пророк, воздал я за них противным, отважившись сделать воспрещенное законом. Не то разумеет он, что не сделал обиды Урии (потому что причинил обиду и ему и жене его), но что величайшее беззаконие учинено им против самого Бога, который избрал его, из пастыря овец сделал царем, явил победителем врагов и преизобильно наделил благами всякого рода. Хорошо присовокуплено им: лукавое пред Тобою сотворих. О сем упоминает и история; ибо сказано: соделанное оказалось злым пред Господем (<a href=\"/bible/?b=100&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда кончилось время плача, Давид послал, и взял ее в дом свой, и она сделалась его женою и родила ему сына. И было это дело, которое сделал Давид, зло в очах Господа</span></span>2 Цар. 11:27</a>). Представляя же, что говорит сие народ в пленении, должно понимать так: Тебе Единому согреших, то-есть, неблагодарным оказался я за дары Твои, преступил данные мне законы, насладившись благами всякого рода, не был признателен; не сделав никакой обиды Вавилонянам, великие терплю от них обиды.<br /><br /><b>Яко да оправдишися во словесех Твоих, и победиши внегда судити Ти</b>; то-есть, сам я для себя стал виновником зол; а Твоя правда просиявает во всем? Ибо, если так рассудить, что Тобою для меня сделано и сравнить с этим то, на что я отважился, то явишься Ты и правдивым и человеколюбивым, а я окажусь и беззаконным и неблагодарным. Поэтому речение: яко не означает здесь причины: не для того согрешил сам Давид, или потом и народ, да оправдается Бог; а напротив того, и по учинении ими греха, открывается Божия правда; потому что Бог всячески промышляет о Давиде; и о народе его, и о всех человеках.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}