{"xml":"<p ><div> Издревле и с самого начала, говорит пророк, грех возобладал естеством нашим, потому что преступление заповеди предшествовало Евину зачатию. По преступлении, по произнесении Божия приговора, лишившись уже рая, Адам позна Еву жену свою, и заченши, роди Каина (<a href=\"/bible-index/bible/?b=10&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Адам познал Еву, жену свою; и она зачала, и родила Каина, и сказала: приобрела я человека от Господа.</span></span>Быт. 4:1</a>). Поэтому пророк хочет сказать, что грех, возобладав над нашими прародителями, в роде нашем продолжил себе некий путь и стезю. Сие говорит и блаженный Павел: <i>единым человеком грех в мир вниде, и грехом смерть, в нем же вси согрешиша</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему, как одним человеком грех вошел в мир, и грехом смерть, так и смерть перешла во всех человеков, <i>потому что</i> в нем все согрешили.</span></span>Рим. 5:12</a>). Сие и Бог всяческих изрек досточудному Ною: <i>прилежит помышление человеку прилежно на злая от юности во все дни</i> (<a href=\"/bible-index/bible/?b=10&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>). Все же это научает нас, что сила греха не есть сила естественная (а если бы действительно так было, то мы были бы свободны от наказания); но что естество, смущаемое страстями, склонно к падению. Посему не брак обвиняет Пророк, как предполагали некоторые, и беззаконием называет не брачное общение, как неразумно полагали иные, в таком именно смысле понимая слова: <b>в беззакониих зачат есмь, и во гресех роди мя мати моя. </b>Напротив того, выставляет он на вид то беззаконие, на которое древле отважились прародители человеков, и говорит, что оно соделалось источником сих потоков, то-есть, если бы они не согрешили, то не подпали бы и смерти в наказание за грех; а не быв смертными, не подлежали бы тлению; с нетлением же, без сомнения, было бы соединено бесстрастие; а пока водворялось бы бесстрастие. не имел бы места и грех. Но поелику прародители согрешили, то преданы они тлению; а сделавшись тленными, таковых родили и детей; и их, как тленных, сопровождают вожделения и страх, удовольствия и скорби, гнев и зависть. Со всем этим и с тем, что от сего рождается, борется рассудок, и победив, прославляется и украшается победными венцами; а уступив над собою победу, подвергается стыду и наказанию. Вместо роди Симмах выразился: носила во чреве.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}