{"xml":"<p ><div><br />Ибо единый дар крещения может произвести сие очищение. Дать же очищение сие Господь всяческих обещал через пророка Исаию. Сказав: <i>измыйтеся и чисти будете, отымите лукавства от сердец ваших, через несколько слов изрек Он: аще будут греси ваши яко багряное, яко снег убелю</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span></span>Ис. 1:16-18</a>). И сам великий Давид в шестьдесят седьмом псалме предвещает это; ибо говорит: <i>внегда разнствит Небесный цари, оснежатся в Селмоне</i> (Когда Всемогущий <i>рассеял царей на сей земле, она забелела, как снег на Селмоне</i>; <a href=\"/bible-index/bible/?b=230&c=67&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> когда Всемогущий рассеял царей на сей [<i>земле</i>], она забелела, как снег на Селмоне.</span></span>Пс. 67:15</a>). Посему это же говорит и здесь, а именно: имею нужду в той благодати, которая будет дана всем человекам; потому что она одна может вполне соделать меня чистым и дать мне белизну снега. А что иссоп ни мало не дает отпущения грехов, не трудно дознать сие из Моисеевых писаний; ибо человекоубийцу и похитителя чуждого ложа не окроплениями очищал закон, но подвергал смертному наказанию. Посему иссоп служит указанием на что-либо другое. Ибо в Египте иссопом окропив овчую кровь на пороги, избегли руки Погубляющего; и это было образом спасительных страданий. И здесь указуются кровь, спасительное древо и спасение, подаваемое приступающим с верою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=50&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=50&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}