{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1214&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Властов Г.К.</a><div>Сколько мы можем судить из этого места и из других, каждое колено Израилево имело совершенно независимое устройство с начальником, тысячаначальниками, сотниками, десятниками и т. д. Так, в кн. <a href=\"/bible/?b=60&c=17&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Иисус сказал им: если ты многолюден, то пойди в леса и там, в земле Ферезеев и Рефаимов, расчисти себе [место], если гора Ефремова для тебя тесна.</span></span>Нав. 17:15</a> и послед. в <a href=\"/bible/?b=70&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Варак созвал Завулонян и Неффалимлян в Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним.</span></span>Суд. 4:10</a>, видно, что отдельная колена Израилевы, вели отдельныя война на границах своих, независимо от общих войн Израилевых. Вероятно, это независимое устройство каждаго племени, принято основанием всей системы военнаго устройства еще в пустыне. Подчинение же двух племен третьему, в каждой колонне при движении, и в каждом фасе стана, при остановке, было распоряжением, относящимся лишь до движений в пустыне и посреди враждебных народов по пути к Палестине. Мы не можем не заметить, что боевой и лагерный порядок Израильтян указывают на значительное знание и развитие военнаго искусства. Мн выше говорили уже об отличительных знаках каждаго племени, как они переданы нам раввинским преданием, основанным преимущественно, невидимому, на благословении Иакова и тех уподоблениях, которыя он делает во главе Быт. 49. Общий вид стана был таков: посреди стана стояла скиния с ковчегом завета, охраняемая Левитами; причем роды Гирсоновы становились на запад от скинии, т. е. сзади святая святых; по правой стороне скинии или на юг от нея становились роды Каафовы, а по левую северную сторону скинии, роды Мерари. Впереди скинии, т. е. на восток от нея и перед ея входом, расположены были шатры Моисея и Аарона с нх родственниками, составлявшими также особый стан. (<a href=\"/bible/?b=40&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> По счету всех мужеского пола, от одного месяца и выше, восемь тысяч шестьсот, которые охраняли святилище.</span></span>Чис. 3:28</a>). Здесь же к востоку, на передней (почетной) стороне стана, как полагают, около версты разстояния от скинии вперед, становился соединенный стан трех племен Иуды, (как старшаго) и Иссахара и Завулона. На юг от скинии и вероятно на таком же разстоянии от скинии, как стан Иуды, становится стан Рувима с Симеоном и Гадом. На запад, сзади скинии, Ефрем, как получивший первенство между потомками общей родоначальницы Рахили, Манассия и Вениамин; и наконец к северу, по левой стороне скинии, Дан с Асиром и Неффалимом. Эта последняя колонна служила и постоянным арриергардом при движении. Заметим, что племя Даново, (как мы видели выше в пр. к Чис. 1), было племя сильнейшее по числу воинов, после племени Иуды в Израиле.<br /><br />Естественно предположить, что указанное здесь расположение стана изменялось, смотря по обстоятельствам местности, и только в общих чертах приближалось в этому порядку там, где местность не позволяла его вполне осуществить.<br />Вероятно на равнинах Моавитсвих (<a href=\"/bible/?b=40&c=22&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И отправились сыны Израилевы, и остановились на равнинах Моава, при Иордане, против Иерихона.</span></span>Чис. 22:1</a>) стан должен был быть расположен вполне правильно, чеиу способствует сама местность на восток от Иордана и Мертваго моря, по свидетельству путешественников (Tristram land of Israel p. p. 528 et sequ).</div></p>"}