{"xml":"<p ><div><b>Я топтал точило один, и из народов никого не было со Мною, </b>т.е.: Я не нуждался ни в чьей помощи и не требовал никого в помощники. Здесь говорится не о телесном точиле, и это ясно из последующих слов: <b>и из народов никого не было со Мною</b>.<br /><b>И Я топтал их во гневе Моем и попирал их в ярости Моей.</b> Почему же?<b> Ибо день мщения – в сердце Моем, и год Моих искупленных настал</b>. Относительно их Он применил воздаяние, и спас тех, которые были ими мучимы. Видишь ли: они были причиною наказания для самих себя. Но чтобы ты, слыша о гневе, не подумал, что в Боге есть какие-то противоразумные дви­жения, пророк приписывает Ему правильный и справедливый суд, и утверждает, что Он отдалил время Своего наказания: день мщения. Для того, чтобы показать, что он гово­рит здесь о наказаниях иудеев, пророк прибавляет:<b> год Моих искупленных настал.</b> Подобно тому, как во время суда открываются обиды врагов и вместе с тем наши права, таким же образом и тогда некоторых Он наказывал, а иных спасал, чтобы они познали, что Он может совершать то и другое; а не так, как говорят греческие лжемудрецы, будто есть демоны, из кото­рых некоторые не совершают зла, а только добро, иные же со­вершают только зло, а не добро, так что у тех и у других нет цельной власти, а только наполовину, да и той лишены.<b> Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей.</b> Справедливо сказано: <b>во гневе Моем и попирал их в ярости Моей.</b> Он показывает тот гнев, которым преследовал евреев, и это было самое полезное для увещания их, как го­ворит и апостол: <i>не гордись, но бойся</i> (<a href=\"/bible/?b=520&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Хорошо. Они отломились неверием, а ты держишься верою: не гордись, но бойся.</span></span>Рим. 11:20</a>), чтобы они, вследствие чужих бедствий, пришли к покаянию. Блага обыкновенно делают беспечными тех, которые пользу­ются ими, и приводят к беспорядочной жизни. Бедствия ближ­них Он наложил на уста их, как бы некую узду, так как эти бедствия отвращают от зла тех, которые живут богато. Вообще здесь сказано следующее: видя бедствия ближ­них, ты бойся.<br /><br />* * *<br />Отчего же одеяние Твое красно? <b>Я топтал</b>, говорит, <b>точило</b>. Вы, которые научились таинству, знаете это совершенно. <b>Я топтал</b>, говорит, <b>точило один.</b> И поистине, только Бог один мог совершить это, а не кто другой, не человек и не ангел. <b>В ярости Моей,</b> говорит. Ярость Его простирается на вра­гов, – на сатану и на смерть. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=63&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=63&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}