{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Здесь Павел хочет, чтобы на их примере и другие обрели для себя пользу. Когда кротость их станет очевидной, то есть станет их обычным образом жизни, их дела озарятся светом. Тогда не будет недостатка в тех, кто захочет подражать их благодеяниям. Тогда они не только возрастут в делании добра, но и других подвигнут на него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> На Послание к Филиппийцам 4.7,CSEL 81/3:159 <br /></i></div><br />***<br /><i>Господь близко,</i> говорит Павел. Ни о чем не заботиться - значит быть готовым бодрствовать в молитве и прошении, благодарить Бога, оставить мирские заботы и надеяться, иметь перед глазами то, что Господь обещал, за что Его и благодарить должно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> На Послание к Филиппийцам 4.7, CSEL 81/3:159</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292\">Марий Викторин</a><div>Кротость есть терпение, соблюдающее всякую меру и не простирающееся за свои пределы. Когда, живя среди чужих, мы осознаем наше уничижение и живем с ним в соответствии, Бог нас возвысит. <i>Кротость ваша да будет известна всем человекам</i>. Почему апостол этому поучает? Для того ли, чтобы мы старались понравиться другим? Нет, но потому, что, когда придет Христос, Он возвысит наше уничижение и примет нашу кротость.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Филиппийцам 4.4—5 .Cl. 0098, ad Philippenses, 4.4.10 [CSEL 83/2:219].</i></div><br />***<br />Не заботьтесь ни о чем, то есть не заботьтесь о вашем (благополучии) и не тревожьтесь и не беспокойтесь о мире и о мирских делах. Ибо Бог позаботится обо всем, что необходимо вам ныне в этой жизни, а в жизни вечной Он позаботится и о лучшем.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарий на Послание к Филиппийцам 4.6 .Cl. 0098, ad Philippenses, 4.6.1 [CSEL 83/2:219]</i></div></div></p>"}