{"xml":"<p ><div><b>Сказал я в сердце своём о даре слова сынов человеческих, что (этим) отличает их Бог; но чтобы показать, что они суть скоты сами в себе, участь сынов человеческих и участь скота — участь одна им. Как смерть того, так и смерть этого, и дух один у всех, и больше у человека нет ничего сравнительно со скотом, ибо все суета.<br />    « Все идёт в одно место, все сотворено из земли, и все возвратится в землю. И кто знает, дух сынов человеческих, восходит — ли он горе, и дух скота, нисходит-ли он вниз, в землю»?</b> Не нужно удивляться, что в настоящей жизни нет никакого различия между праведным и нечестивым, что добродетели не имеют никакого значения, что все вращается в положении непрочном, когда, по ничтожеству тела, даже нет, по-видимому, никакого различия между скотами и человеком, когда одинаковы условия их рождения и одинакова участь — смерти, когда мы подобно появляемся на свет и одинаково разлагаемся в прах. Если же представляется то различие, что дух человека восходит на небо, а дух скота нисходит в землю: то из какого верного авторитета мы дознали это? Кто может знать, истинно или ложно то, что служит предметом надежды? Но Екклезиаст говорит это не потому, чтобы он думал, что душа погибает вместе с телом, или, что животным и человеку готовится одно место, а потому, что до пришествия Христова все одинаково отводилось в ад. Посему и Иаков говорит, что он сойдёт в ад (Быт. 37 и Быт. 44), и Иов сетует, что праведные и нечестивые находятся в аде (Иов. 7 и Иов. 17); но Евангелие свидетельствует, что положена великая пропасть пред адом, и что Авраам находится с Лазарем, а богатый в муках. И поистине, прежде чем Христос не устранил оного пламенного обращающегося оружия и огненного меча и не отверз с разбойником дверей рая, — небесное было заключено, и над духом скота и человека тяготело одинаковое ничтожество; и хотя по-видимому одно уничтожалось, а другое оставалось, однако немного было различия погибнуть ли вместе с телом, или быть заключённым во мраке ада.<br />   Перейдём к частностям и кратко рассмотрим каждую мысль в отдельности по порядку. «<b>Сказал я в сердце своём о даре слова сынов человеческих, что избрал их Бог»</b>. Бог определил, говорит, одно только то различие между людьми и скотами, что мы говорим, а они безсловесны, что мы выражаем волю свою словом, а они скованы молчанием. И поелику только словом мы отличаемся от животных, то нам показывается однако же, что по бренности плоти мы — животные. Как умирают скоты, так умирает и человек, одно у всех дыхание и воздух, которым питаемся. Это именно говорится в словах: <b>«и дух один у всех, и больше у человека нет ничего сравнительно со скотом»</b>. Но, чтобы мы не думали, что это говорится и о душе, присовокупил: «<b>все сотворено из земли, и возвратится в землю»;</b> а из земли сотворено только тело, и именно о теле говорится: «<i>земля ecи и в землю отъидеши» </i>(<a href=\"/bible/?b=10&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал [Бог]: кто сказал тебе, что ты наг? не ел ли ты от дерева, с которого Я запретил тебе есть?</span></span>Быт. 3:11</a>). А слова: «<b>кто знает дух сынов человеческих, восходит ли он горе, и дух скота, нисходит ли он в землю»</b>, — представляются богохульными; но он не утверждает здесь, что между скотами и человеком нет никакого различия по достоинству души, а присоединив слово «кто,» хочет показать трудность предмета. Ибо местоимение «кто» в святых Писаниях всегда принимается в смысле не невозможности, а трудности, как, например: <i>«род же его кто исповесть»</i> (<a href=\"/bible/?b=290&c=53&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>), и в Псалме четырнадцатом: <i>Господи кто обитает в жилищи Твоем, и в горе святой Твоей</i> (<a href=\"/bible/?b=230&c=14&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей?</span></span>Пс. 14:1</a>) и далее, а также у Иеремии (хотя в еврейском стоит иначе): <i>«и человек есть, и кто познает его»</i> (<a href=\"/bible/?b=300&c=17&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Лукаво сердце [<i>человеческое</i>] более всего и крайне испорчено; кто узнает его?</span></span>Иер. 17:9</a>). Итак, между людьми и животными есть одно различие, — то, что дух человека восходит на небо, а дух скота нисходит в землю и разлагается вместе с телом; и Екклезиаст, как некий муж церковный и просвещённый небесным учением, есть неложный проповедник этой истины, хотя как бы сомнительной. Это, впрочем, по толкованию буквальному.<br />   А для разумения духовного служит следующее. Говорится: «человеки и скоты спасеши Господи» (<a href=\"/bible/?b=230&c=35&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как драгоценна милость Твоя, Боже! Сыны человеческие в тени крыл Твоих покойны:</span></span>Пс. 35:8</a>) и в другом месте:<i> «как скот я пред Тобою, и я всегда с Тобою» </i>(<a href=\"/bible/?b=230&c=72&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> тогда я был невежда и не разумел; как скот был я пред Тобою.</span></span>Пс. 72:22</a>). У всех пророков говорится, что в Иерусалиме спасутся и люди и скоты, и что земля обетования наполнена скотом и стадами животных — Кто знает: святой, достойный имени человека, восходит ли на небо, а грешник, который называется скотом, нисходит ли в землю? Ибо, при непрочном и скользком положении жизни сей, может случаться, что и праведник падает и грешник восстаёт, и иногда бывает, что более разумный и просвещённый в Писании человек живёт нерачительно и недостойно своего знания и низводится во ад, а кто-либо более простой и необразованный, которого можно назвать скотом по сравнению с человеком, живёт лучше, увенчивается мученичеством и делается жителем рая.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}