{"xml":"<p ><div><b>Какая польза делающему от того, над чем он трудится? Я видел это занятие, которое даль Бог сынам человеческим, чтобы они упражнялись в нём. Все он сделал добрым во время свое и притом дал мир в сердца их, хотя не постигнет человек дела, которое сотворил Бог, от начала до конца.</b><br />   Не безъизвестно мне, что говорили многие относительно этого места, именно, что Бог в настоящем веке и проповедникам ложных учении попустил это занятие для того, чтобы не цепенел в праздности ум человеческий; что это есть благо, которое сделал Бог во время свое, хотя тем не менее они не могут обнимать природу и знание вещей. А Еврей, который учил меня Писанию, объяснял это место так. Когда все в свое время разрушается, и есть время разрушать и созидать, плакать и смеяться, молчать и говорить, и прочее, что сказано о времени: то зачем мы напрасно трудимся и хлопочем и считаем вечными труды этой краткой жизни? зачем, по Евангелию, не довольствуемся злобою дня и не отлагаем помышления о завтрашнем? Ибо, что мы можем иметь в этом веке от усиленных трудов, когда людям от Бога дано только то, чтобы, стремясь тот к одному, а этот к другому, каждый имел чему бы учиться или в чем упражняться? Потому что все, что сделал Бог, есть добро, но добро во время свое. Бодрствовать или спать есть добро; однако не есть добро постоянно бодрствовать или постоянно спать, так как все есть добро попеременно, сообразно с распределением Божиим, тогда, когда то или другое нужно. Бог дал и мир для обитания людям, чтобы они пользовались переменами времён, но не спрашивали о причинах вещей природы, как все сотворено, почему от начала мира и до конца его Бог определил тому или другому рости, быть, изменяться.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=250&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=250&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}