{"xml":"<p ><div>Когда Симон сообщал Господу, что столь великое множество народа подходит к Нему, Господь объявил Симону, что из всех (них) только одна подошла к нему. Ибо хотя многие, теснимые толпой, подходили к Нему, однако приблизилась к Нему в тот час только одна, подавленная скорбями. Значит Симон хотел указать Господу на (внешнее) приближение людей к Господу, – Господь же указал Симону на веру, которая приступала к Нему. <br /><br />Но обрати внимание, что из многих, подходивших к Господу, была разыскиваема (только) одна, которая подошла. Итак, если все подходили и из всех них искал одну, то ясно, что Он знал всех, которые Его теснили, потому что (только) одна из всех них, конечно, не могла бы скрыться от Него.<br />‹…›<br />«<b>Знаю, что некто... прикоснулся ко Мне</b>». Почему насильно не указал народу на ту, которая прикоснулась к Нему? Потому, что хотел научить дерзновенности веры. Пусть научится вера похищать тайно и славиться своим хищением, поскольку Господь явно научил верных хищению при помощи веры. Веру, которая похитила, похвалой ободрил, дабы прославлялась своим хищением. Вера совершила хищение, – и была возвеличена; хитростью захватила, – и была похвалена, дабы открылось, что недостойная вера сделалась бедной, так как не похищала, и стыдом покрылась, ибо не брала насильно. Так и Рахиль, похитившая идолов (<a href=\"/bible/?b=10&c=31&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И как Лаван пошел стричь скот свой, то Рахиль похитила идолов, которые были у отца ее.</span></span>Быт. 31:19</a>), была похвалена и, прилепившись к правде, увенчалась. Также Мелхола по своей справедливости скрыла Давида (<a href=\"/bible/?b=90&c=19&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И спустила Мелхола Давида из окна, и он пошел, и убежал и спасся.</span></span>1 Цар. 19:12</a>), и за свою хитрость призвана была к награде царства его. Дивно слышать! В то время как всякое хищение служит позором для хищника, хищение веры делает хищников достойными похвалы перед лицом всех.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=8&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}