{"xml":"<p ><div>См. ст. 13<br /><br />«<b>Отняв силы у начальств и властей</b>». (Апостол) говорит это о силах дьявольских, или потому, что они были облечены человеческой природой, или потому, что (Христос) держал их как рукоятку меча, и, сделавшись человеком, обнажил их. Это и значит: «<b>Подверг их позору</b>». И хорошо это сказано, потому что дьявол никогда так не бесчинствовал. Он наделся овладеть Им (Христом), а лишился и тех, кого имел; в то время, когда тело (Христа) пригвождалось, мертвые воскресали. Тогда дьявол потерпел поражение, получив смертельный удар от мертвого тела. Как борец, считающий своего противника пораженным, сам получает от него смертельную рану, так и Он показал, что умереть с спокойным духом значит посрамить дьявола. <br />Если бы мог, дьявол сделал бы все, чтобы уверить людей в том, что (Христос) не умирал. Но, так как доказательством воскресения служило все последовавшее затем время, а для доказательства смерти не было другого времени кроме этого, то Он и умер открыто, в виду всех, но воскрес не открыто, зная, что последующее затем время засвидетельствует истину. Что в виду всего мира, на высоте, на древе был умерщвлен змий, – это достойно удивления. И чего не сделал дьявол, чтобы только (Христос) умер тайно? Послушай, что говорит Пилат: «Возьмите Его вы, и распните; ибо я не нахожу в Нем вины» (<a href=\"/bible/?b=500&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>); и потом иудеи говорили Ему: <i>«если Ты Сын Божий, сойди с креста»</i> (<a href=\"/bible/?b=470&c=27&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span></span>Мф. 27:40</a>). Но Он уже получил смертельный удар; но сошел (со креста), и потому предан был гробу. Он мог тотчас же воскреснуть; но (не сделал этого), чтобы уверены были в смерти Его. И в смерти людей обыкновенных малодушие предосудительно; здесь нет его. Даже и воины «не прибили Ему голеней» (<a href=\"/bible/?b=500&c=19&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Но, придя к Иисусу, как увидели Его уже умершим, не перебили у Него голеней,</span></span>Ин. 19:33</a>), как другим, чтобы очевидно было, что Он умер. Известны и те, которые погребли тело Его; поэтому сами же иудеи, вместе с воинами, запечатывают камень. Здесь преимущественно старались о том, чтобы (смерть Его) не была сокрыта. Свидетели – из врагов, из иудеев. Послушай, что они говорят Пилату: <i>«обманщик тот, еще будучи в живых, сказал: после трех дней воскресну; итак прикажи воинам стеречь гроб»</i> (<a href=\"/bible/?b=470&c=27&i=63&e=64\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> и говорили: господин! Мы вспомнили, что обманщик тот, еще будучи в живых, сказал: после трех дней воскресну;</span><span class=\"verse-text\"><span class=\"align-super\">64</span> итак прикажи охранять гроб до третьего дня, чтобы ученики Его, придя ночью, не украли Его и не сказали народу: воскрес из мертвых; и будет последний обман хуже первого.</span></span>Мф. 27:63-64</a>). Это и сделано было; они еще запечатали гроб. Послушай, как они и после говорят это апостолам: «<i>Хотите навести на нас кровь Того Человека»</i> (<a href=\"/bible/?b=510&c=5&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> не запретили ли мы вам накрепко учить о имени сем? и вот, вы наполнили Иерусалим учением вашим и хотите навести на нас кровь Того Человека.</span></span>Деян. 5:28</a>). Он не попустил, чтобы образ креста Его был посрамлен. Да и ангелы ничего такого не перенесли бы. Он исполняет на кресте все, показывая, что смертью совершено великое дело. Это было похоже на единоборство: смерть поразила Христа; а Христос, пораженный ею, потом умертвил ее. Мертвым телом умерщвлен тот, кто казался бессмертным. Вселенная это видела. И, что удивительно, не поручил этого другому; дано новое рукописание, не такое, какое было прежде.<br /> Смотрите, чтобы это рукописание не обвинило нас после того, как мы сказали: отрицаемся сатаны и сочетаемся Тебе, Христе! Но лучше и не называть этого рукописанием, а договором. Рукописание дается в том случае, когда кто-нибудь признает себя должником; а это договор. Он не назначает наказаний; не сказано: если то, или: если не то. Так говорил Моисей, кропя кровью завета, и Бог обещал вечную жизнь. А это все – договор. Там раб с господином, здесь друг с другом; там: «<i>Ибо в день, в который ты вкусишь от него, – </i>говорится<i>, – смертью умрешь»</i> (<a href=\"/bible/?b=10&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> а от дерева познания добра и зла не ешь от него, ибо в день, в который ты вкусишь от него, смертью умрешь.</span></span>Быт. 2:17</a>), – тотчас угроза; а здесь ничего такого нет. Здесь нагота и там нагота; но там (грешник) был обнажен, потому что согрешил; а здесь обнажается, чтобы освободиться (от греха). Тогда он совлекся славы, которую имел; а ныне совлекается ветхого человека, и, прежде чем выйдет (из купели), совлекает его так же легко, как одежду. Он помазывается как борцы, выступающие на поприще; в то же время и рождается, – и не мало-помалу, как тот первый, но вдруг; у него не голова только помазывается, как у ветхозаветных священников, но гораздо более. У тех, для побуждения к послушанию и добрым делам, помазывались: голова, правое ухо и рука; а у него все, – потому что он приходить не для того только, чтобы поучаться, но чтобы посредством борьбы и подвигов сделаться новой тварью. <br /> Когда он исповедал вечную жизнь, то исповедовал и новую тварь. <i>«[Взяв] персть от земли, создал... человека»</i> (<a href=\"/bible/?b=10&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И создал Господь Бог человека из праха земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.</span></span>Быт. 2:7</a>); а ныне уже не персть, но – Святого Духа Он создает, Он образует (человека), как и самого (И. Христа) во чреве Девы. Не сказал «в раю», но «на небе», чтобы ты, когда будет сказано: земля, не подумал, что это происходит на земле. Ты перенесен туда – на небо; там это совершается, среди ангелов; Бог возносит твою душу на небо, пересоздает ее там, ставит тебя подле царского трона. Создается в воде, а получает дух, соответствующей душе. Когда создает (нового человека), не приводить к нему зверей, но демонов и князя их, и говорит: «<i>Наступать на змей и скорпионов»</i> (<a href=\"/bible/?b=490&c=10&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Не говорит: <i>«Сотворим человека по образу Нашему [и] по подобию</i>» (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>); по что? – «<i>Дал власть быть чадами Божьими, которые ни от крови,... но от Бога, – говорит, – родились</i>» (<a href=\"/bible/?b=500&c=1&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> которые ни от крови, ни от хотения плоти, ни от хотения мужа, но от Бога родились.</span></span>Ин. 1:12-13</a>). Чтобы ты не слушал змия, сейчас же научаешься говорит: «отрицаюсь тебя (сатана)», то есть, что бы ты ни сказал, не послушаю тебя. Но чтобы он не уловил тебя посредством других, говоришь: «и гордыни его, и служения его, и ангелов его». Поставил его (возрожденного) не рай хранить, но жить на небе. Именно, восходя (от купели), он тотчас говорит следующие слова<i>: «Отче наш, сущий на небесах! да святится имя Твое; да придет Царствие Твое; да будет воля Твоя и на земле, как на небе»</i> (<a href=\"/bible/?b=470&c=6&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:9-10</a>). Пред тобою не дитя, ты видишь не дерево, не источник, но самого Владыку вдруг объемлешь, совокупляешься с телом, соединяешься с телом, находящимся горе, куда не может взойти дьявол. Это не жена, чтобы он мог подойти и обольстить, как слабейшую: <i>«Нет, – </i>говорит<i>, – мужеского пола, ни женского</i>» (<a href=\"/bible/?b=550&c=3&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>). Если ты сам не снизойдешь к нему, он не сможет взойти туда, где ты; ты на небе, а небо недоступно дьяволу. Там нет древа познания добра и зла, но только – древо жизни. Уже не от ребра твоего жена, но все мы едино от ребра Христова. Если помазанные людьми не получают никакого вреда от змей, то и тебе не приключится ничего, доколь ты сохранишь помазание, дающее тебе силы схватить и задушить змия, наступать на змей и скорпионов. Но, как велики дары, так велико и наказание: изгнанному из рая нельзя жить против рая и нельзя возвратиться туда, откуда изгнан. Что же будет? Геенна и червь неумирающий. Но, да не будет, чтобы кто-нибудь из нас подвергся этому наказанию. Будем, живя добродетельно, стараться делать угодное (Богу); будем угождать Богу, чтобы мы могли избежать наказания и сподобиться вечных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}