{"xml":"<p ><div>Смотри, как, обличая их, он опровергает сказанное (заблуждение): сначала предложил решение, а потом возражение. Такое решение устраняет подозрение, и слушатель скорее соглашается, когда говорящий не о том заботится, чтобы опровергнуть возражение. В последнем случае, слушатель старается о том, чтобы не быть побежденным; а тут – не бывает этого. «<b>Яко в том живет</b>», то есть, так как Бог живет в Нем. Но чтобы ты не подумал, будто Бог заключен в Нем, как в теле, говорит: «<b>Всяко исполнение Божества телесне</b>», и вы имеете полноту в Нем». Некоторые говорят, что (апостол) называет здесь церковь исполненной божества Его, как в другом месте говорит: <i> «Полнота Наполняющего все во всем»</i> (<a href=\"/bible/?b=560&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которая есть Тело Его, полнота Наполняющего все во всем.</span></span>Еф. 1:23</a>), а слово «<b>телесне</b>» значит здесь: как в голове тело. Почему же в таком случае не прибавил он: яже есть церковь? Другие думают, что он говорит здесь об Отце, что полнота Божества живет в Нем. Но это несправедливо: во-первых, потому, что слово «<b>жить</b>» не в собственном смысле говорится о Боге; во-вторых, потому, что полнота не есть то, то принимается: <i> «Господня земля и что наполняет ее»</i> (<a href=\"/bible/?b=230&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>), и апостол говорит: <i> «Пока войдет полное число язычников»</i> (<a href=\"/bible/?b=520&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Ибо не хочу оставить вас, братия, в неведении о тайне сей, - чтобы вы не мечтали о себе, - что ожесточение произошло в Израиле отчасти, <i>до времени</i>, пока войдет полное <i>число</i> язычников;</span></span>Рим. 11:25</a>); здесь исполнением называется целое. Потом, что значит слово <b>«телесне»</b>? Как в главе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=2&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}