{"xml":"<p ><div><b>Умершим за нас</b> — или для нашего блага, или вместо нас. Господь умер вместо нас, осужденных на смерть, и тем открыл верующим в Heгo и ходящим по заповедям Его вход в сокровищницу благ беспредельной благости Божией. <br />«Итак, Бог призвал нас не для того, чтоб погубить, но чтобы спасти. Откуда видно, что Он именно этого хочет? - <i>Сына Своего</i>, сказано, <i>дал есть</i> за нас (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>), Он столько желает нашего спасения, что дал Сына Своего, и не просто дал, но — на смерть. Из таких размышлений рождается надежда. Не отчаивайся же, человек, приходя к Богу, Который не пощадил даже Своего Сына. Не страшись настоящих бедствий: Тот, Кто предал Единородного, дабы спасти тебя и исхитить из геенны, пожалеет ли чего-нибудь еще для твоего спасения? Следовательно, надобно ожидать всего доброго и великого, потому что главное мы получили, если веруем, — Но мы видим пример, будем поэтому и мы любить Его. Иначе было бы крайним безумием не любить Того, Кто столько возлюбил нас» (святой Златоуст). <br /><b>Да, аще бдим, аще ли спим</b>. Бдение и сон здесь другое означают, нежели выше. Там бдение означало нравственную бодренность, а сон — беспечность «и нерадение о жизни добродетельной. А здесь сон означает смерть телесную, а бдение — жизнь» (святой Златоуст). Апостол говорит как бы: живых ли нас застанет пришествие Христово, или мы умрем до того, — все сподобимся вечно с Ним быть. «Да и по смерти, и пока еще живы, с Ним участвуем в жизни. Ибо Апостол назвал бдящими живых, а спящими — скончавшихся» — (Феодорит). <br /><b>Купно с Ним живем</b>. <i>Купно</i> — или так: чтоб мы все в совокупности, и живые, и умершие, вступили тогда в блаженное сожительство с Господом и всегда в Нем пребыли. Или так: вместе с Ним. Мысль одна и та же. <br />«Сказанное здесь имеет такой смысл: не бойтесь опасностей; если мы и умрем, то будем живы. Не приходи в отчаяние от того, что бедствуешь: ты имеешь верный залог. Он не предал бы Своего Сына, если бы не имел к нам чрезвычайной любви. Следовательно, хотя и умрешь, будешь жив, ибо и Сам Он умер и се жив есть. Итак, умрем ли мы, или будем жить, вместе с Ним жить будем. Я не нахожу в этом ни малейшего различия, мне все равно, жив ли я, или умру: потому что с Ним мы будем жить. Будем поэтому делать все для той жизни, будем все исполнять, устремляя взор к ней» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}