{"xml":"<p ><div>Во второй раз говорит такие слова святой Апостол. Сказав об утешительной участи умерших в пришествие Господне, прибавил: утешайте себя этим (<a href=\"/bible-index/bible/?b=590&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак утешайте друг друга сими словами.</span></span>1 Фес. 4:18</a>). Теперь, выведши из этого урок бодренности и трезвения, снова присовокупил: утешайте и созидайте себя взаимно. Первым — утешайте, вторым — созидайте. Утешайте в скорби, созидайте, когда душа расстроится недоумениями и недобрыми движениями сердца и плоти. Настраивайте себя взаимно, сообразно изложенному, к бодренной и трезвенной жизни в вере, любви и уповании, — созидайте свои мысли, чувства, расположения и дела. Якоже и творите. Добрением поощряет на продолжение такого же образа раза взаимносозидания и на преуспеяние в нем. Так взаимное себя обучение в духе веры и взаимное себя поощрение на жизнь по вере есть апостольское в Церкви учреждение. «Поелику учители не имеют возможности сами всему всех научить, то Апостол дает им правило, чтоб они сами себя взаимно утешали и научали» (Экумений). «Видишь? — Так что же отговариваешься: я не учитель» (Феофилакт). <br />Святой Златоуст при этом тексте преимущественно останавливается на возбуждении внимания к своим делам и чувствам и к тому пути, по которому идти должно. Эта речь его обстоятельна и сильна; ее можно советовать почаще прочитывать всякому, кто не хочет заснуть на пути. Она вместе есть и образец взаимнопоощрения к трезвенной жизни. Приведем ее сокращенно. <br />«Посему умоляю вас, говорит он, будем всегда поступать так, чтоб никогда не заснуть. Ужели вы не видали, что часто продолжительное стояние на страже оставалось бесполезным потому, что стрегущие на малое время предавались сну? Ибо чрез этот короткий сон они теряли все, дав покушающемуся на воровство большую смелость. Ибо подобно тому, как мы не столько обращаем внимание на воров, сколько они подсматривают за нами; так и диавол более всего следит за нами, подстерегает и скрежещет зубами. Итак, не будем засыпать; не будем говорить: с этой стороны ничто нам не угрожает, ни с этой. Часто бываем ограблены, откуда мы и не думали. Так и по отношению ко злу: можем погибнуть, откуда и не ожидали. — Будем все тщательно осматривать, не станем упиваться,—и не заснем; не будем пресыщаться, — и не воздремлем; не станем безумно бросаться на внешние блага, — и пребудем трезвенны. Оградим самих себя со всех сторон. Как ходящим по натянутому канату нельзя быть даже и мало беспечными, потому что от этого малого происходит великое зло,—оступившись, они тотчас упадают вниз и погибают, так и нам не должно оставаться беспечными. Мы идем путем узким, с обеих сторон окруженным стремнинами, на котором не могут стоять обе ноги вместе. Видишь, сколько нужно осмотрительности. Ужели не видишь, что те, которые идут путем, окруженным стремнинами, не только осторожно ступают ногами, но и внимательно смотрят глазами? Хотя бы идущий ступал в известном месте по видимому и осторожно и хотя бы нога его твердо стояла, но глаз, помутившись от того, что посмотрел в пропасть, может низвергнуть его: ему надобно думать и о себе, и о том, как ступать; посему-то сказано:<i> ни на десно, ни на шуее </i>(<a href=\"/bible-index/bible/?b=240&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span></span>Притч. 4:27</a>). Глубока пропасть зла, велики стремнины, густ мрак внизу, узок путь. Будем внимать себе со страхом, будем идти с трепетом. Шествуя по такому пути, никто не предается смеху и не обременяет себя пьянством, но идет по такому пути трезвенно и со вниманием. Идя таким путем, никто. не несет ничего лишнего. Счастлив тот, кто, будучи хорошо препоясан, может благополучно пройти им. Никто в таком случае не связывает себе ног, но оставляет их свободными. Мы же, связывая самих себя бесчисленными заботами и возлагая на себя бесчисленные житейские бремена, будучи невнимательны и рассеянны, как можем надеяться, что пройдем по столь узкому пути? Тесен путь, ибо когда мы должны отдать отчет и в словах, и в мыслях, и в делах, и во всем, то поистине такой путь тесен. А мы делаем его еще теснее, утучняя и расширяя самих себя и ступая небрежною ногою. Узкий путь труден для всякого, но особенно для тучного; напротив, истощающий себя даже не будет чувствовать тесноты: кто научился стеснять себя, тот не будет жаловаться на стеснение. Итак, пусть никто не ожидает при неге увидеть небо, — этого нельзя! При роскоши пусть никто не надеется пройти узким путем,—это невозможно! Пусть никто из шествующих по широкому пути не надеется достигнуть живота. Если ты увидишь, что кто-нибудь услаждает себя ваннами, дорогим столом или многочисленною прислугою, то не почитай себя несчастным ради того, что не имеешь этого, а пожалей о нем, потому что он идет путем погибели. Будем почитать счастливцами не тех, которые живут в роскоши, но тех, которые не живут в роскоши. Эти последние спешат на небо, а те — в геенну. Когда-нибудь должно же нам воспрянуть, должно открыть глаза, пробудиться, заняться вечною жизнию, прервать долговременный сон. Есть суд, есть наказание, есть воскресение и испытание дел! <i>Господь грядет на облаках, огнь пред Ним возгорится и окрест Его буря зелна </i>(<a href=\"/bible-index/bible/?b=230&c=49&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> грядет Бог наш, и не в безмолвии: пред Ним огонь поядающий, и вокруг Его сильная буря.</span></span>Пс. 49:3</a>). Река огненная течет пред Ним, червь неумирающий, огнь неугасающий, тьма кромешняя, скрежет зубов! Там мука вечная безотрадная, — не будет защитника! <i>Кто помилует, </i>говорит Писание,<i> обаянника, змием усекнена </i>(<a href=\"/bible-index/bible/?b=280&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто пожалеет об ужаленном заклинателе змей и обо всех, приближающихся к диким зверям? Так и о сближающемся с грешником и преобщающемся грехам его:</span></span>Сир. 12:13</a>)? Когда мы сами себя не помилуем, кто помилует нас, скажи мне? Когда мы имеем возможность исправиться и не исправляемся, кто пожалеет нас? — Никто. Помилуем же самих себя. Когда мы молимся Богу, говоря: помилуй мя, Господи, будем говорить это и самим себе, и самих себя помилуем! В нашей власти то, чтоб Бог нас помиловал. Он Сам даровал нам это. ли будем делать достойное помилования, достойное Его человеколюбия, то Бог нас помилует. Если же мы сами себя не помилуем, то кто пожалеет нас?» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}