{"xml":"<p ><div>Хотя здесь предлагаются святым Апостолом общие наставления о том, как жить, однако ж они не как пришлось набросаны, а имеют свой порядок. Ими очерчивается вся христианская жизнь в существенных своих чертах и направлениях. Не дивно, впрочем, что Апостол имел при этом в виду и состояние солунян, хотя оно не в такой мере определяло его мысли, как в начале сей части. <br />Нетрудно увидеть, что в уроках этих святой Павел а) сначала предлагает добродетели, на которых держится строй, твердость и благосостояние христианских обществ — стихи 12 — 15; б) потом изображает характеристические черты и истинно христианской жизни в каждом христианине—стихи 16 — 22; в) наконец указывает последнюю цель, к которой должны все стремиться (в виде молитвы, с обнадежением в возможности достижения такой цели) — 23 — 24. <br /><br />Союз с пастырями определяется признанием их достоинства и власти, почитанием их и любовию к ним. Союз между собою выражается общим миром в себе. Этими двумя союзами составляется и стоит дело Церкви. <br /><br />Пастыри называются у святого Апостола труждающимися, настоятельствующими и вразумляющими. Этими словами означаются не разные лица, а разные занятия одних и тех же лиц по исправлению своей должности. В других местах у Апостола они называются прямо пресвитерами и епископами, Духом Божиим поставленными пасти Церковь Господа и Бога (<a href=\"/bible-index/bible/?b=510&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Из Милита же послав в Ефес, он призвал пресвитеров церкви,</span></span>Деян. 20:17</a>, 28; ср.: <a href=\"/bible-index/bible/?b=610&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Верно слово: если кто епископства желает, доброго дела желает.</span></span>1 Тим. 3:1</a>; <a href=\"/bible-index/bible/?b=630&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для того я оставил тебя в Крите, чтобы ты довершил недоконченное и поставил по всем городам пресвитеров, как я тебе приказывал:</span></span>Тит. 1:5</a>, 7). <br />Пастыри труждаются в удовлетворении всех духовных потребностей своих пасомых: оглашают словом истины, трудясь в слове и учении (<a href=\"/bible-index/bible/?b=610&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.</span></span>1 Тим. 5:17</a>),— крестят, исповедуют, преподают Тело и Кровь Господа, отправляют все другие молитвенные чины, вообще вдали себя в служение святым, то есть христианам, призванным к святости и освящаемым благодатию (<a href=\"/bible-index/bible/?b=530&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),</span></span>1 Кор. 16:15</a>). Апостол говорит об них солунянам: они трудятся у вас. Это или среди вас, или над вами, в образовании вас по духу новой жизни о Христе Иисусе, в развитии положенного в вас верою и крещением семени сей жизни, в возведении вас в мужа совершенна, в меру возраста исполнения Христа (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). <br />Пастыри настоятельствуют, — смотрят за нравственно-религиозными порядками в христианских обществах, всем заправляют, во всем руководят, в собраниях ли церковных, или в общей жизни христиан вне их. С греческого — кои предстоят, в значении первенства и власти, не по духу мира, а о Господе, по его учреждению, по Его Духу, первенство свое доказывая усиленным служением всем, с сознанием ответности пред Господом. Это предстоят может значить и предстательствуют, чтоб означить, что в числе обязанностей пастыря есть и предстательство за всех верующих пред Господом. Феодорит пишет: «Знайте, говорит, предстоятелей ваших, то есть молящихся о вас и ходатайствующих за вас пред Господом». Блаженный Феофилакт соединяет то и другое значение: «Не в мирских вещах предстательствуют они, а в духовных, кои о Господе,— молят за тебя, наблюдают за тобою, вразумляют и врачуют». (То же у святого Златоуста и Экумения.) <br />Пастыри наказуют — вразумляют — в разных случаях, особенных у каждого, требующих вразумления и руководства, потому ли, что иной недоумевает, как поступать, или потому, что поступил уже неосмотрительно и уклонился от общего строя жизни христианской и требует исправления. — Этим исполняется то, что заповедано потом святому Тимофею: <i>настой благовремение и безвременне, обличи, запрети, умоли</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). Такое наказание,—внушение и вразумление, — идет кроме общего труда в слове и учении, который уже означен под словом: труждающихся. <br />Сими тремя занятиями пастырей определяется главное дело их — забота о спасении пасомых, или<i> бдение о душах их</i> (<a href=\"/bible-index/bible/?b=650&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}