{"xml":"<p ><div>Отношение пасомых к пастырям Апостол выражает словами: <b>знайте и — имейте их по преизлиха в любви</b>. Знайте — признавайте их достоинство и власть и свое подчиненное к ним отношение, с сознанием долга слушаться их во всем и повиноваться им. (В нашей речи такое значение слова знать очень рельефно выражается в отрицательной форме в фразе: знать его не хочу) — Феодорит пишет: «Справедливость требует чтоб учители удостоивались от вас всякой чести, чтобы вы воздавали им должную награду и не прекословили тому, что они говорят». К коринфянам пишет святой Павел:<i> повинуйся таковым, </i>то есть тем,<i> кои вдаша себе в служение святым,— и — познавайте таковых </i>(<a href=\"/bible/?b=530&c=16&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Прошу вас, братия (вы знаете семейство Стефаново, что оно есть начаток Ахаии и что они посвятили себя на служение святым),</span></span>1 Кор. 16:15</a>, 16, 18). <br /><b>Имейте их по преизлиха в любви.</b> В таком виде слово Апостола обязывает только пасомых преизобильно любить пастырей за любовь, которую сами они оказывают к ним, трудяся о спасении их. Он говорит как бы: знайте и слушайтесь их, но не по страху, а по любви, которой они вполне достойны. — Но если взять во внимание греческое слово, соответствующее русскому имейте, ηγεισθαι — почитайте, то окажется, что Апостол заповедует еще и высокое к ним почитание. «Удостаивайте их большой чести, воздаваемой искренним расположением» (Феодорит). В Сирской библии так и переводится сие место: да будут чтимы они от вас с полнейшею любовию. <br />Так три обязанности лежат на пасомых в отношении к пастырям: сознавать их над собою власть, с готовностию слушаться их во всем, глубоко чтить их и любить. <br />Все это за дело их, за труд служения святым, за предстояние и предстательство и за вразумление и руководство, иначе сказать, за то, что <i>бдят о душах ваших </i>(<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Дела пастырей только перечисляет Апостол, а о долге пасомых дает заповедь; и хотя говорит: молим,— такое, однако ж, употребляет слово для выражения сего моления, которое отзывается и строгим внушением ερωτωμεν. Нельзя, впрочем, с доверчивостию предполагать, чтоб солуняне оказывались в этом отношении неисправными. Скорее это делает он для предотвращения неисправности, так как должные отношения пасомых к пастырям легче всего могут быть нарушаемы. Так понимает святой Златоуст: <br />«Настоятель по необходимости имеет много причин к тому, чтоб огорчать других. Подобно тому, как врачи часто бывают принуждены огорчать больных, приготовляя им пищу и лекарство, которые нисколько не бывают приятны, хотя, впрочем, великую приносят пользу; или подобно тому, как отцы бывают часто суровы в обращении с своими сыновьями: так и учители, и даже гораздо более. Тот, кого обличают и укоряют, каков бы он ни был, вообще вместо благодарности чувствует досаду. Так же будет поступать и тот, к кому обращаемся с советом, вразумлением и просьбою. Потому-то в разных местах святой Павел и напоминает об этом. В послании к Тимофею пишет он:<i> прилежащии добре пресвитеры сугубыя чести да сподобляются </i>(<a href=\"/bible/?b=610&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Достойно начальствующим пресвитерам должно оказывать сугубую честь, особенно тем, которые трудятся в слове и учении.</span></span>1 Тим. 5:17</a>); и в послании к Евреям говорит: <i>повинуйтеся наставником вашим и покаряйтеся</i> (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>); и опять: молим же вы, братие, знайте труждающихся у вас, и настоятелей ваших о Господе, и наказующих вы. Так как он сказал пред сим: <i>созидайте кийждо ближняго </i>(стих 11); то чтоб они не заключили, что их самих возводит он в достоинство учителей, он присовокупил эти слова». <br />Затем святой Златоуст объясняет, как законно такое требование святого Апостола: «Если кто-нибудь предстательствует за тебя пред человеком, то ты делаешь для него все, изъявляешь ему полную признательность. А сей (священник) предстательствует за тебя пред Богом, и ужели ты не будешь чувствовать к нему признательности? — Но как он предстательствует, говоришь ты? — Так, что молится за тебя, что подает тебе духовный дар, сообщаемый чрез крещение, надзирает за тобою, поучает, вразумляет тебя, в полночь, если позовешь, идет. Пусть никто не противится, пусть никто не прекословит! Кто любит Христа, тот будет любить священника, каков бы он ни был, потому что чрез него сподобился страшных тайн. Скажи мне, если бы ты пожелал видеть царские чертоги, повсюду блестящие золотом и сияющие драгоценными камнями, нашел человека, у которого от них ключи, и он, по твоей просьбе, тотчас отворил бы их и пустил тебя внутрь, то не предпочел ли бы ты его всем,— не полюбил ли бы его, как свои очи, не целовал ли бы ты его? А сей (священник) отверз тебе небо, и ты его не любишь и не чтишь?! Так, если любишь Христа, если любишь царство небесное; то уважай тех, чрез кого ты получишь его». <br />Сердечный союз с пастырями есть первая основа стояния христианских обществ; вторая — живой союз всех христиан между собою, выражающийся общим миром. Почему, сказав о первом, Апостол прибавляет: мирствуйте в себе — будьте мирны между собою. Под пастырством, — чтимым и любимым, — взаимный общий мир из многих делает единое тело, стройное и крепкое. <br /><b>Мирствуйте в себе</b> — εν εαυτοις — может иметь еще и такой смысл: да будет каждый из вас мирен сам в себе, мирен с Богом и с совестию, мирен в мыслях, чувствах и расположениях, не допуская лжи и неверию, страстям и увлечениям расстроивать свой внутренний мир. Это не противно первому пониманию, а им предполагается. Кто не мирен в себе, тому трудно соблюсти мир вовне, и все нарушения мира с Другими начало свое имеют в немирности внутренней. Напротив, кто мирен внутренно, того что может заставить нарушить мир внешний? — К тому же, заповедуя мир взаимный, Апостол, конечно, хотел внушить, чтобы все имели мир между собою не внешно только, но и сердечно. — Следовательно, требует мира с другими не без мира внутри себя. <br />В иных рукописях вместо: в себе стоит: в них — то есть в пастырях. В таком случае здесь или такая мысль: будьте мирны в отношении к ним, то же, что — с ними, или такая: будьте мирны между собою под их влиянием, руководством и блюстительством. Последнее ближе к ходу речи. Подначальство и подпастырство — охрана взаимного мира. С ослаблением подначальства взаимный союз разлагается и происходит всякое нестроение. Но и первая не неуместна. Впереди сказал Апостол, чтоб знали, чтили и любили пастырей. Теперь прибавляет: смотрите же, не нарушайте мира с ними, когда они станут укорять вас за что и вразумлять. «Видишь,— говорит Экумений,— как предугадывал он возможность зарождения неудовольствия на учителей. Обличая худое и удерживая от зла, они навлекают на себя неприязнь, несмотря на то, что на всех лежит долг любить их». Феофилакт дает новый оттенок сей мысли, говоря: «Должно мирствовать с ними (то есть с пастырями) и притом не по внешнему только виду, но в себе самих». И очень вероятно, что поводом к такой речи послужило чтение текста святого Златоуста, у которого стоит: мирствуйте в себе в них. — Можно сказать потому, что не погрешит, кто в слове Апостола будет видеть заповедь о всестороннем мире, о мире с пастырями и, под их руководством и блюстительством, о мире между собою и в себе. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}