{"xml":"<p ><div><b>Блюдите, да никтоже зла за зло кому воздаст</b>. Долготерпение благодушно переносит все неприятности от других. Но в кругу сих неприятностей есть особенно раздражительные, как, например, унижение, личное оскорбление, намеренное зло и подобные, которые вызывают самозащищение или, прямее, под его прикрытием, месть. Отмщать склонна падшая природа наша, так что это вошло будто в естественное право. Эта благовидность отмщения, которого сущность состоит в воздавании злом за зло, побудила святого Апостола выделить из общего круга предметов долготерпения неприятности, возбуждающие месть, чтоб поставить всех на страже против этих особенно неправых движений раздраженного сердца. Трудно удерживаться от порывов досады, гнева и мести; почему Апостол и ставит эту добродетель под общее блюстительство: блюдите, — и, конечно, под особенное блюстительство тех, на коих лежит долг — блюсти за всеми нравственно-религиозными состояниями христиан. Месть кладет пятно на все христианское общество пред лицом язычников. Почему справедливо на всех возлагается смотреть, чтоб она не проторглась. Кроткие и спокойные пусть удерживают и остепеняют горячих. Запрещая христианам месть, Бог берет отмщение Сам на Себя: <i>Мне отмщение, Аз воздам, глаголет Господь</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>). Самим же христианам позволительно отмщать только добром: <i>аще алчет враг твой, ухлеби его; аще ли жаждет, напой его. Сие бо творя, углие огненно собиравши на главу его. Не побежден бывай от зла, но побеждай благим злое</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак, если враг твой голоден, накорми его; если жаждет, напой его: ибо, делая сие, ты соберешь ему на голову горящие уголья.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не будь побежден злом, но побеждай зло добром.</span></span>Рим. 12:20-21</a>). <br /><b>Но всегда гоните доброе и друг к другу и ко всем</b>. Вне связи речи это слово Апостола заповедует не только быть всегда готову сделать другим добро, когда представится к тому случай, но и самому изыскивать эти случаи, как бы гоняться за ними, как за самою выгодною добычею. В связи же речи, здесь указывается образ действования, противоположный отмщению. Желающий отмстить изыскивает способы, как бы сделать зло за зло; а ты, говорит, не об этом заботься, а о том, как бы сделать добро вместо зла, — и заботься усиленно, со рвением, чтоб непременно достигнуть сей цели и тем погасить пагубную вражду. В том состоит высшее любомудрие, чтоб не только не платить злом за зло, но платить за него Добром. Поистине, это такое отмщение, которое приносит великую пользу и тебе, и тому (врагу), если захочет» (Златоуст). Это правило напоминает заповедь Спасителя: <i>любите враги ваша, благословите кленущия вы, добро творите ненавидящим вас, и молшпеся за творящих вам напасть, и изгонящия вы. Яко да будете сынове Отца вашего, Иже есть на небесех, яко солнце Свое сияет на злыя и благия, и дождит на праведныя и неправедныя</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:44—45</a>). И святой Петр учил, — не воздавать зла за зло, и досаждения за досаждение; сопротивное же благословлять (<a href=\"/bible-index/bible/?b=670&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span></span>1 Пет. 3:9</a>). И Апостол Павел повторял то же наставление в других местах: <i>благословляйте гонящия вы, благословите, а не кляните... ни единому же зла за зло воздающе, промышляюще добрая пред всеми человеки</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Благословляйте гонителей ваших; благословляйте, а не проклинайте.</span></span>Рим. 12:14</a>, 17). — Слова: <b>друг к другу и ко всем</b> или то же значат, что и: ко всему телу Церкви и, в частности, к каждому христианину. Или: <i>друг к другу</i> значат — к братиям христианам, а ко всем — и к неверным (Златоуст, Экумений, Феофилакт). Такой образ действования в отношении к обидчикам возвышал христиан в глазах язычников более, чем самое благотворение. Ибо тут удовлетворялось и естественное доброхотство сердца, а там дела шли наперекор сердцу; чего невозрожденные язычники не могли понять по своим началам и дивились тому, как чему-то необыкновенному, каково оно и на самом деле есть. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}