{"xml":"<p ><div>Указав добродетели, на которых держится строй, твердость и благосостояние христианских обществ, святой Павел приступает теперь к изображению характеристических черт христианской жизни в каждом христианине — 16 — 22.<br />Здесь сначала означает он высшие проявления духовной жизни о Христе Иисусе, каковы: радость, непрестанная молитва, всегдашнее благодарение — 16—18; потом определяет бб) производителей сей жизни, кои суть: α) Божественная благодать, у всех открывающаяся горением духа, а у некоторых сверх того и особыми дарами, каков, например, дар пророчества (19 — 20), и β) собственные усилия каждого, обнаруживающие в рассмотрении, что хорошо и что худо, и в понуждении себя на добро и противление злу (21-22). Ход жизни духовной в каждом таков: пришедши в чувство и покаявшись, полагает христианин намерение работать Господу неуклонно и, приняв благодать чрез таинства, начинает, духом горя, ревновать о Богоугождении, уклоняясь от всякого зла и творя всякое добро. Когда вследствие трудов и подвигов в сем порядке душа начинает очищаться от страстей, приходит к ней чувство здравия и спасения, исполняет сердце радостью, какою радуется больной, когда выздораливает. В то же самое время сердце более и более прилепляется к Господу и, неотступно дернем внимание, зарождает непрестанную молитву, в которой сказуются не одни прошения, но прошения с благодарением — за все, что получено, получается и имеет быть получено (<a href=\"/bible-index/bible/?b=580&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будьте постоянны в молитве, бодрствуя в ней с благодарением.</span></span>Кол. 4:2</a>). Все это означил святой Павел в кратких, но многообъятных положениях; только в показаниях своих он идет не снизу вверх, а сверху вниз. <br /><b>Всегда радуйтеся</b> — радостью о Господе (<a href=\"/bible-index/bible/?b=570&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>; <a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>) и о Дусе Святе (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>), которая водворяется в сердце под влиянием живой веры, теплой любви и крепкого упования, и бывает столь глубока, что никакие внешние беды расстроить ее не могут. В христианине такая радость столь же естественна, как естественна радость у сына, принятого снова в объятия любви отцом, которого он прогневал, у пленника и узника, ожидавшего казни и смерти и получившего свободу, у должника неоплатного, с которого сняты долговые обязательства, и вообще у человека, находившегося в последней крайности и вдруг неожиданно получившего полное счастие. Что у этих делается внешно, все то в высшем значении совершается у христианина в духе. Человек создан на радость — на жизнь райскую; потерял ее чрез грехопадение; теперь в Господе Иисусе Христе благодатию Святого Духа опять восстановляется он в первый свой чин. Хоть внешно он еще не в раю, но внутри уже получает райский строй. Оттого и радуется. В житейском быту люди находятся в веселом расположении духа, когда нужды не тяготят, отношения с другими мирны, дела текут исправно и впереди не грозит никакая беда. У христиан грехи прощены, нравственные силы восстановлены благодатию, мир с Богом водворен, совесть блюдется чистою ко всем и ко всему, уверенность, что Господь хранит и сохранит его до конца непорочным, непоколебима, упование блаженства вечной жизни глубоко. В такой обрадовающей атмосфере живя, он не может не быть в постоянно отрадном состоянии духа. Но существенная основа радости христианина — обновление падшего естества. В возрождении полагается семя новой жизни, по образу воскресшего Господа (<a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). Начав с сего момента ходить в обновленной жизни, он более и более высвобождается из уз растления греховного и преисполняется чувством здравия Духовного. Это чувство почти то же, что чувство воскресения. Отсюда всегдашняя радость жизни о Господе. Из всего сказанного видно, что радость христианина есть отражение его духовного состояния и есть потому не произвольное чувство. Как же она предписывается? — И предписывается держать себя в таком же состоянии Духовном, которое приносит непрестанную радость, окружать себя такими убеждениями, которые навевают отраду в душу, не лишать себя рушения предлагаемых всех духовных благ о Господе, которые не могут не веселить сердца, не чуждаться никогда трудов и подвигов, которые, хотя узким путем, но ведут в живот. Апостол не того хочет, чтоб христианин мечтами какими развивал в себе радость, а чтоб — делом, вступив в обрадовающую область света и живота. И сколько последняя неизбежна для истинного христианина, столько же радость неразлучна с истинным христианством. Почему она многократно и предписывается в Слове Божием (<a href=\"/bible-index/bible/?b=570&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Впрочем, братия мои, радуйтесь о Господе. Писать вам о том же для меня не тягостно, а для вас назидательно.</span></span>Флп. 3:1</a>; <a href=\"/bible-index/bible/?b=570&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Радуйтесь всегда в Господе; и еще говорю: радуйтесь.</span></span>Флп. 4:4</a>; <a href=\"/bible-index/bible/?b=520&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>; <a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>; <a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>; <a href=\"/bible-index/bible/?b=660&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> С великою радостью принимайте, братия мои, когда впадаете в различные искушения,</span></span>Иак. 1:2</a>). Когда внутри мир и радость, тогда внешние беды и скорби не влияют на христианина, так что он другими только может почитаться скорбящим, сам же в себе присно радуется (<a href=\"/bible-index/bible/?b=540&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> нас огорчают, а мы всегда радуемся; мы нищи, но многих обогащаем; мы ничего не имеем, но всем обладаем.</span></span>2 Кор. 6:10</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}