{"xml":"<p ><div>В первенствующей Церкви был особый дар пророчества (<a href=\"/bible/?b=520&c=12&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span></span>Рим. 12:6</a>; <a href=\"/bible/?b=530&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:10</a>), и те, которые обладали им, именовались пророками. Имя сей дар получил от прозрения в будущее и проречение его, но действия его не ограничивались этим одним. <i>Пророчествуяй человеком глаголет созидание и утешение и утверждение</i> (<a href=\"/bible/?b=530&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а кто пророчествует, тот говорит людям в назидание, увещание и утешение.</span></span>1 Кор. 14:3</a>), — определил святой Павел в другом месте. Следовательно, пророчество обнимало всякого рода Божественные истины и предлагало их,— только всегда как непосредственное откровение Божие. Сознание непосредственного откровения есть отличительная черта духа пророчества, оттого имеющему пророчество присвояется ведение всех тайн (<a href=\"/bible/?b=530&c=13&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>), и пророчествование подавляется однозначащим с предложением откровения (<a href=\"/bible/?b=530&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Теперь, если я приду к вам, братия, и стану говорить на <i>незнакомых</i> языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?</span></span>1 Кор. 14:6</a>, 30). Видно, что дар сей не всегда был исключительным достоянием некоторых лиц, но он мог находить и находил на всякого верующего. Возбужденный сим духом верующий сознавал, что получил откровение и чувствовал побуждение и способность созерцаемую им по откровению истину воодушевленно изложить другим верующим и их воодушевить ею, подобно как сам воодушевлен. Кто в общем собрании верующих, сознавая, что ум его обнят истиною новою, важною, свыше ему внедряемою, которую потому скрывать от других он считал делом, противным воле Божией, — вставал и предлагал ее собранию, тот пророчествовал, — о будущем ли говорилось, или о настоящем и прошедшем, или сокровенное нечто, всегдашнюю цену имевшее предлагалось, или это было нечто такое, что он доселе не так ясно сознавал, или чего совсем не знал. Все это, однако ж, было такого рода, что верующие из того могли почерпать только созидание, утешение и утверждение (<a href=\"/bible/?b=530&c=14&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а кто пророчествует, тот говорит людям в назидание, увещание и утешение.</span></span>1 Кор. 14:3</a>). В этом состоянии и речь изливалась в более возвышенном тоне, с большею живостию и энергиею, чем в обычном, более спокойном учительстве. <br />Очевидно, что уничижать сей дар, то есть ни во что его ставить, и ради того, конечно, ограничивать или совсем устранять его проявление и действие в собрании христиан, значит лишать христианское общество всегда необходимого притока оживительных благодатных возбуждений, не говоря уже о том, что это есть явное противление Духу Божию и оскорбление Его (<a href=\"/bible/?b=560&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>). Святой Апостол и запрещает это делать. — Но по какому поводу? После в Коринфской Церкви обнаруживались недолжные отношения к сему дару, и святой Павел вынужден был делать по сему поводу особые распоряжения и постановления (1 Кор. 14). Было ли что подобное в Солуни, не видно. Может быть, святой Апостол предотвращал только возможное или имел в виду обратить только более усердное внимание к проявлениям сего духа, столько плодотворным особенно в юной Церкви, где многое надлежало восполнять и разъяснять. Святой Златоуст так объясняет это: «В те времена многие пророчествовали, одни истинно, другие ложно. Диавол, будучи лукав, хотел по поводу дара пророчества низвратить все в Церкви. Вследствие того и тот, и другой предсказывали будущее — и демон, и дух, хотя первый пророчествовал ложно, а другой истинно, и неоткуда было взять признака, по которому можно было бы отличать одного от Другого: ибо и те, и другие пророки учили, не давая отчета в своих словах, подобно Иеремии или Иезекиилю. Так как в это время у фессалоникийцев многие пророчествовали, то, сказавши: <i>духа не угашайте</i>, он благовременно присовокупил и следующие слова:<b> пророчествия не уничижайте.</b> Он хочет здесь выразить следующую мысль: по той причине, что у вас есть несколько лжепророков, вы ради их не противодействуйте пророкам истинным и не отвращайтесь от них». Та же мысль у блаженного Феодорита, Экумения и Феофилакта. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}