{"xml":"<p ><div>Если слова сии поставлять в связи с непосредственно предшествующими: пророчествия не уничижайте, то есть из-за ложных пророков не пренебрегайте и истинных, то в них надо видеть апостольское руководство, как поступать в отношении к пророкам ложным. Он как бы решает недоумение: «Что ж? Неужели нам принимать и лжепророков? — Нет. Но все искушайте, — то есть и ложное, и истинное с испытанием разбирайте, и потом пророчества, оказавшиеся добрыми, принимайте, то есть почитайте их за истинные и имейте во внимании» (Феофилакт). Когда кто говорит как пророк, «искушайте, подлинно ли это пророчество» (Златоуст). «Распознавайте, что от Духа Божия и что от противника; и, отвергая, что от прелести, держитесь того, что от истины» (Феодорит). Для распознания, от Бога ли то, что говорят в пророческом духе, или это есть собственное мечтание говорящего и прелесть вражеская, в первенствующей Церкви был особый дар различения духов (<a href=\"/bible-index/bible/?b=530&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:10</a>). В наше время для различения, от истины ли речь, — воодушевленная и увлекательная,—служит положительное учение Церкви. Это пробный камень всех учений. Что с ним согласно, то принимай, что несогласно, отвергай. И это можно делать без дальних рассуждений. Дар различения духов, живя и действуя в Церкви, определенно разграничил, что истинно и что ложно. Последуя указаниям Церкви, будешь то же делать, как бы ты последовал благодатному дару различения духов. <br />Но если слова сии поставить в связи с словами: духа не угашайте, то в них надо видеть продолжение изображения исходного деятельного начала истинно христианской жизни. Дух жизни о Христе Иисусе, зарождаемый сочетанием благодати со свободою, обнаруживается жаром ревности о Богоугождении и спасении. К чему стремится и чего ищет сей дух, Апостол определяет то в другом месте так: <i>елика суть истинна, елика честна, елика праведна, елика пречиста, елика прелюбезна, елика доброхвална, аще кая добродетель и аще кая похвала, сия помышляйте</i> (<a href=\"/bible-index/bible/?b=570&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Наконец, братия мои, что только истинно, что честно, что справедливо, что чисто, что любезно, что достославно, что только добродетель и похвала, о том помышляйте.</span></span>Флп. 4:8</a>). Чтоб ревнующий в сем духе мог сознательно склониться на что-либо прямо не хорошее, этого и подозревать нельзя. Но и во внутренних движениях, и в соплетениях внешних тоятельств много есть такого, что на вид только хорошо, а в существе дела не хорошо, и, последуя чему, можно уклониться от пути истины и добра. Апостол и придает к духу ревности рассуждение, которое должно определить, чего в данном случае надо держаться и от чего отклоняться. В другом послании он полнее изображает это, говоря: <i>не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего, во еже искушати вам, что есть воля Божия благая и угодная и совершенная</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>). Предмет рассмотрения и исследования есть воля Божия — то, чего хочет от тебя Бог в тех или других обстоятельствах. Общая воля Божия уже выражена в заповедях и всем известна. Ее нечего исследовать. Но приложение заповедей может быть разнообразно, а какое именно следует избрать в предлежащем сочетании случайностей, это должен определить всякий сам тут, на месте, в момент действования. Определяет обновленный благодатию ум. Одно внешнее, письменное откровение уже просветляет ум и возочищает совесть. Благодать же, нисшедши в святых таинствах и сочетавшись с духом человека, образует духовное чутье воли Божией, которое негласно, но тем не менее верно определяет, как поступивши, поступишь Богоугодно. Это то же и у святого Иоанна помазание от Святаго (<a href=\"/bible-index/bible/?b=690&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span></span>1 Ин. 2:20</a>, 27), и что чувствия обучена... в разсуждение добра же и зла в послании к Евреям (<a href=\"/bible-index/bible/?b=650&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> твердая же пища свойственна совершенным, у которых чувства навыком приучены к различению добра и зла.</span></span>Евр. 5:14</a>). До этого совершенства доходит рассуждение долгим учением (там же), но зачатки его даются и открываются с самого начала. Опыты жизни у внимающего себе, при помощи записанных опытов святых и советом единомысленных, под невидимым руководством благодати Божией, — суть школа обучения. Ревнующий дух один, сам по себе, может быть слеп. Очи для него — рассуждение, указывающие, куда ему должно направляться и какой стороны держаться. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}