{"xml":"<p ><div>Когда рассуждение определит, что хорошо и что худо, ревнующий дух естественно уже доброго держится, а от злого удаляется. Только нерадивый и беспечный может еще внимать внушениям зла и раздумывать, не поблажить ли на этот раз позывам страстей. У кого же дух горит ревностию, кому, следовательно, присущ страх Божий, у кого жива совесть, кто полон любви к Спасителю своему, тот может чувствовать приражения злых страстей, но поблажать им — никак. Для этого надо наперед погаснуть духу — горящему, сему противовесу пламени страстей. Таким образом, добрая держать, а от всякого зла отгребаться или, что то же, - <i>уклоняться от зла и творить благо</i> (<a href=\"/bible-index/bible/?b=670&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> уклоняйся от зла и делай добро; ищи мира и стремись к нему,</span></span>1 Пет. 3:11</a>) суть два отправления единого жизненного христианского начала, всегда неразлучные - как бы две ноги шествующего вслед Господа путем святых Его заповедей. <br /><i>Доброе держите,</i>- узнанное добро примите в сердце, обымите его любовию и держите не однократно, а во всю жизнь, как неизменное правило вашей деятельности. <b>От всякия злыя вещи отгребайтеся,</b>— «не от той только или другой, но от всякой» (Златоуст). С греческого — от всякого вида зла, — то есть от зла в словах, делах, помышлениях и чувствах, или от всякой даже тени, малой черты зла. Воля Божия — норма. Противного ей ни за что не допускать, и, коль скоро недоумение предлежит, лучше пропустить дело, чем сделать сомнительное, чтоб всегда ясно было сознание исполнения точной воли Божией пред лицем всевидящего Бога. Замечательно слово: отгребайтеся. Оно заставляет представлять шествующего путем заповедей Господних похожим на идущего среди терний или густой липкой травы, которые на каждом шагу мешают свободному движению ног и вынуждают его, прежде переступания с одной ноги на другую, расчищать себе дорогу, отгребаясь от прилипшей травы или зацепившегося колючего терния. Сравнение это дает разуметь, что в ревнующем о Богоугождении и спасении против всякого доброго начинания возникает злое помышление, а иногда и влечение, источаемые неочищенным еще страстным сердцем, — и что при исполнении первого не обойдешься без того, чтоб не побороться с последними. Надо презреть их, отвергнуть, возненавидеть, и таким образом отгрестись от них, чтоб свободнее держаться доброго. — Тут намекается на то, о чем святой Павел пишет в послании к Римлянам: обретаю закон, хотящу ми творите доброе, яко мне злое прилежит. Соуслаждаюся бо закону Божию по внутреннему человеку: <i>вижду же ин закон во удех моих, противувоюющ закону ума моего, и пленяющ мя законом греховным, сущим во удех моих</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак я нахожу закон, что, когда хочу делать доброе, прилежит мне злое.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо по внутреннему человеку нахожу удовольствие в законе Божием;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но в членах моих вижу иной закон, противоборствующий закону ума моего и делающий меня пленником закона греховного, находящегося в членах моих.</span></span>Рим. 7:21—23</a>). Таким образом, горящий духом, благодатию Божиею укрепляем, то отклоняет себя от зла, то преклоняет к добру. Противление злу и принуждение себя на добро — два постоянные его занятия, облегчающиеся по мере ослабления страстей и преспеяния в добре. Цель его стремлений — дойти до того, чтоб во всем составе естества его царствовало одно добро. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}