{"xml":"<p ><div><b>Сотворит все сие</b>,—чего я вам желаю, — и какими быть вам заповедую, такими и сделает вас, так что несомненно вы предстанете пред Господа в пришествие Его непорочными. Это так верно, как верен призвавший вас. Призвал — не бросит. Как призвал Он в царство Свое, куда ничто не войдет нечистое, то, призвавши для Царства, и очистит вас для вступления в него. <i>Начный</i> — и <i>совершит</i> (<a href=\"/bible/?b=570&c=1&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> будучи уверен в том, что начавший в вас доброе дело будет совершать его даже до дня Иисуса Христа,</span></span>Флп. 1:6</a>). «Если Он призвал вас ко спасению, а Он истинен, то верно спасет, потому что желает сего» (Златоуст). В этом — основание надежды спасения и для всякого христианина. Кто мог бы приступить к Богу, или изречь пред Ним обет Ему единому работать, если б не нисходила в сердце его уверенность, что не хотящий смерти грешника никогда не оставит его и какими весть путями проведет его к желанному концу (сравни: <a href=\"/bible/?b=530&c=1&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.</span></span>1 Кор. 1:9</a>; <a href=\"/bible/?b=530&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вас постигло искушение не иное, как человеческое; и верен Бог, Который не попустит вам быть искушаемыми сверх сил, но при искушении даст и облегчение, так чтобы вы могли перенести.</span></span>1 Кор. 10:13</a>; <a href=\"/bible/?b=600&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но верен Господь, Который утвердит вас и сохранит от лукавого.</span></span>2 Фес. 3:3</a>; <a href=\"/bible/?b=650&c=10&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> будем держаться исповедания упования неуклонно, ибо верен Обещавший.</span></span>Евр. 10:23</a>; <a href=\"/bible/?b=650&c=11&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верою и сама Сарра (будучи неплодна) получила силу к принятию семени, и не по времени возраста родила, ибо знала, что верен Обещавший.</span></span>Евр. 11:11</a>). — Не колеблись. Исполнит Господь обетования Свои, только и ты будь верен Ему и во всем, требуемом от тебя, исправен. Ищи, стремись, трудись, не ослабевая, — и будет. Слаб и изменчив человек; решения его шатки. Но Бог, благодатию Своею, в предающих себя Ему, умеет шаткую волю человека приводить в согласие с Своею волею и выполнять в людях их же силами намерения Свои о них. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}