{"xml":"<p ><div>Как послание было надписано Церкви Солунстей, то нечего было и поминать о том, чтобы оно было всеми прочитано. Но оно могло быть прочитано каждым порознь; с чем естественно соединялось единоличное толкование и единоличное разумение писанного, а этому в Церкви Божией не следует быть. Не о том поминает Апостол, чтобы оно всеми прочитано было, но — пред всеми, в общем собрании, чтоб и толкование его, где нужно, было общее и разумение одинаковое у всех. При этом он дает разуметь, что писанное все считает для солунян законоположением; законы же обычно читались на площадях, публично пред всеми. Но как в этот первый раз послание должно быть прочитано в общем всех собрании — Церкви, так, конечно, читалось оно и всякий раз, когда было на то желание или нужда в том. В этом нельзя не видеть указания на то, что читать писания апостольские в церкви есть учреждение апостольское. <br />Но зачем <b>заклинание</b>? — Верно, святой Павел предвидел, что по каким-либо опасениям или соображениям пастыри могли не пред всеми прочитать послание сие. В отклонение этого он заклинает их именем Господа — прочитать пред всеми; чем лишает силы все побуждения и причины, какие пастыри могли представить для непубличного чтения. Читайте пред всеми, что бы из этого ни вышло. Такова воля Господня, и рассуждать нечего. Поступая иначе, будете чужды общения с Господом. Пред таким грозным «речением не могли устоять никакие соображения. <br />Что именно могло бы удержать пастырей от публичного чтения, не видно. Можно и не пытать сего, удовольствовавшись мыслию, что Апостол или знал, или наверное предполагал нечто такое.— Не то ли, что в послании содержались обличения, которые, конечно, касались некоторых известных личностей. Жалея их или опасаясь раздражить их, пастыри могли не читать пред всеми послания. Хотя, все одно, все узнали бы их и без публичного чтения, но для обличаемых это было бы легче. Эту благовидность отклоняя, Апостол заклинает прочитать послание пред всеми. Обличение чрез это оказывалось действеннее для обличаемых и полезнее для других. Обличаемые пред всеми, пред всеми же должны исправиться. Другие же все узнавали из сего, что такие и такие поступки неодобрительны и что, уклоняясь от них, они не особенное какое дело делали, а исполняли предписание апостольское. Притом заклинание ограждало пастырей. Обличаемые могли говорить: зачем они так осрамлены при всех? Пастырям было на что опереться: мы не могли иначе сделать; заклял нас Апостол именем Господним. <br />«Так страшны были для древних заклинания! Но, увы, не таковы они ныне, не таковы они для нас» (Феофилакт). Заклинание именем Господа налагает сильнейшее обязательство к исполнению того, о чем кто просит другого. Оно связывает совесть, затрагивая живые узы общения с Господом и угрожая разорванием его в случае неисполнения. Святой Златоуст пространно рассуждает о важности заклинаний именем Господа и приводит пример, как исполнение просимого при таком заклинании ценно в очах Самого Господа. Одна раба, находясь в последней крайности, просила не свою, а другую знатную госпожу заступиться за нее пред ее господами; истощивши все убеждения, она прибавила наконец и заклятие: «Не презри прошения моего, чтоб и Христос не презрел тебя в день судный». Встревоженная заклятием этим, госпожа та поспешила к господам рабы и устроила ее дело. И в ту же ночь она увидела отверстые небеса и Самого Христа. Она удостоилась такого видения, заключает святой Златоуст, именно потому, что обратила сердечное внимание на заклятие. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}