{"xml":"<p ><div>Сказал, что последний день не застанет, или не должен застать их, как тать, потому что они не во тьме. Теперь поясняет, почему они не во тьме, или не должны быть во тьме? — Потому, что они сыны света. Сынами чего-либо обычно слову Божию называть тех, кои носят характеристические черты того, чего суть сынами, существенно сродны с тем, духом того исполнены. <b>Сыны света</b>, — Того, Который есть свет миру, — суть те, кои Евангельским учением просвещены, благодатию Святого Духа отрождены и живут во свете лица Божия и по воле Его, — светлы ведением, жизнию, надеждами. Сыновство свету означает не принадлежание только к области света, но и восприятие его в себя, проникновение им и, своего рода, светоносность, хотя заимствованную. <i>Бесте тма, ныне же свет о Господе</i>, говорит Апостол (<a href=\"/bible-index/bible/?b=560&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы были некогда тьма, а теперь - свет в Господе: поступайте, как чада света,</span></span>Еф. 5:8</a>; - сравни: <a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>; <a href=\"/bible-index/bible/?b=500&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:21</a>; <a href=\"/bible-index/bible/?b=490&c=16&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И похвалил господин управителя неверного, что догадливо поступил; ибо сыны века сего догадливее сынов света в своем роде.</span></span>Лк. 16:8</a>; <a href=\"/bible-index/bible/?b=500&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Доколе свет с вами, веруйте в свет, да будете сынами света. Сказав это, Иисус отошел и скрылся от них.</span></span>Ин. 12:36</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:2—3</a>). «Как сыны Божии суть те, которые делают угодное Богу, так и сыны дня суть те, которые делают дела света» (Златоуст). «Как сынами геенны называются делающие достойное геенны и сынами противления — упорно противящиеся воле Божией, так сынами света и дня называются те, которые творят дела правды и света» (Экумений). <br />Сказанное положительно выражает затем Апостол отрицательно и притом так, что и себя, и всех верующих обнимает в общем положении: несмы нощи, ниже тмы. Так в картинах тень резче выставляет светлую часть и всей фигуре сообщает рельефность. Ночь и тьма — однозначащи здесь; но Апостол будто отличает их в степени: мы не только не ночи, но и не тьмы. В таком случае тьма будет означать слабейшую мрачность, случайное, преходящее омрачение. Так Святую Церковь изображает святой Павел в другом месте не имущею скверны, или порока, или нечто от таковых (<a href=\"/bible-index/bible/?b=560&c=5&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). В выражении: <b>несмы нощи</b>... иные подразумевают — сыны, а другие перефразируют: мы не принадлежим к области ночи и тьмы. Апостол хочет сказать: мы не нощные, не темные, не омраченные. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}