{"xml":"<p ><div>Напоминание о бдении и внимании привело на мысль стражу военную, бодренную, стража — вооружение. Апостол и переходит теперь к сему новому сравнению, которое особенно любит и употребляет часто (<a href=\"/bible/?b=540&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Оружия воинствования нашего не плотские, но сильные Богом на разрушение твердынь: <i>ими</i> ниспровергаем замыслы</span></span>2 Кор. 10:4</a>; <a href=\"/bible/?b=520&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span></span>Рим. 6:13</a>; <a href=\"/bible/?b=520&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>; <a href=\"/bible/?b=560&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>). Как воин на страже внимательно смотрит, не подкрадывается ли враг, а на случай нападения вооружен для отражения врага, так и нам следует — не только смотреть за ухищрениями нравственных врагов, но и быть готовыми отразить их во всякое время, вооружившись, как следует христианину. «Не довольно бодрствовать и трезвиться, надобно и вооруженным быть. Ибо если кто не имеет оружия, то хотя бы он был бодр и трезв, его могут тотчас умертвить разбойники. Итак, если необходимо и бодрствовать, и трезвиться, и быть вооружену, а мы будем оставаться без оружия, будем наги и еще — спать, то кто помешает врагу вонзить в нас меч? Поэтому-то и вооружает нас Апостол» (Златоуст). «Сие сказал он в другом месте: <i>нощь убо прейде, а день приближися: отложим убо дела темная и облечемся во оружие света</i> (<a href=\"/bible/?b=520&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>). Да ограждают нас, говорит он здесь, вместо брони вера в Бога и любовь к ближнему, а несокрушимым для нас шлемом да будет упование обетованного спасения» (Феодорит). Вера с любовию весь состав души ограждают, не допуская правых мыслей и движений сердца, а упование урежет главу жизни - энергию, которая тотчас падает как скоро в душу закрадывается нечаяние. Вера, любовь, упование, — главные отправления христианской жизни, — суть вместе и сильные оружия к отражению вражеских нападений: вера отражает стрелы лжи, неверия, заблуждения; любовь — приманки и увлечения греха и страстей; упование — все колебания верности наличными бедами и скорбями и сокрытием будущего, уверяя, что Господь никогда не оставит нас, если мы не отступим от Него, будет хранить нас и защищать и несомненно введет в царство Свое вечное. Исполненный веры, любви и упования есть сын дня. Светло у него воззрение на все сущее и бывающее от веры; светла совесть от неопускаемых никогда дел любви; светло все вокруг и впереди от упования и преданности в волю Божию: <i>аще Бог по нас, кто на ны</i> (<a href=\"/bible/?b=520&c=8&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Что же сказать на это? Если Бог за нас, кто против нас?</span></span>Рим. 8:31</a>)? — Вот настоящий бодренник и трезвенник! <br />Святой Златоуст пишет: «Облекшеся, говорит, в броню веры и любве, заповедуя таким образом и вести жизнь праведную и исповедовать правые догматы. Смотри, как он объяснил, что значит бодрствовать и трезвиться, — именно — иметь броню веры и любви. Не какую-нибудь веру, но пламенную, искреннюю, соделывающую непобедимыми тех, которые ограждены ею. Подобно тому, как никто не может скоро рассечь броню и она составляет оплот для груди; так и ты огради душу верою и любовию и ни одна из разжженных стрел диавола не в состоянии будет вонзиться в нее. Где сила души будет ограждена оружием любви, там напрасны и суетны все покушения злоумышляющих, потому что ни злость, ни зависть, ни лесть, ни лицемерие и ничто другое не в состоянии будет коснуться такой души. Не сказал просто: в любовь, но сказал, что надобно облечься в нее, как в броню крепкую. Сказавши это, далее прибавляет: и шлем упования спасения. Как шлем охраняет самое важное в нас, то есть голову, окружая и покрывая ее со всех сторон, так и упование не даст упасть нашему уму, но держит его прямо, как голову, не попуская ничему стороннему упасть на него. А до тех пор, пока на нее ничто не падает, мы не наклоняемся вниз. В самом деле, тому, кто огражден этим оружием, невозможно никогда упасть. Ибо пребывают, сказано, вера, надежда и любы, три сия» (<a href=\"/bible/?b=530&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}