{"xml":"<p ><div><b>и уничтожит смерть на веки, и отнимет Господь Бог слезу от всякого лица, и поношение народа своего снимет со всей земли, ибо Господь сказал.</b> <br /> И не удивительно, если, по Симмаху, смерть называется властительницею, когда блаженный апостол сказал: <i>царствова смерть от Адама даже до Моисея и над несогрешившими по подобию преступления Адамова</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). Под властителем над всеми народами или лицем тьмы на все народы и покрывалом сотканным на все народы некоторые разумеют антихриста, который будет истреблен на горе Елеоиской, что мы сказали и в последнем видении Даниила.<br /> По LXX, всем народам приготовляется на горе Сионе трапеза радости, на которой они будут пить вино, которое обещает пить Господь со святыми своими в царствии Отца (Мф. 20; Лук. 22) и помажутся мастью, чтобы возродившись во Христе соделаться народом новым. Поэтому и говорится: <i>передай все это народам, — все, что некогда в сени и образе совершал Израиль.</i> Ибо таково определение Господа, чтобы все это было перенесено к язычникам, <i>ибо смерть поглощена</i> (1 Кор. 15) и всякая слеза отерта и поношение всей земли, по наступлении царства Христова, уничтожено.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 421. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=25&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=25&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}