{"xml":"<p ><div>И сие последователи Новатовы почитают своим оружием, но поражены будут собственными своими стрелами. Ибо Исав плакал, не покаяние принося, но завидуя благополучию брата. Сие же самое потерпел и Каин; ибо сказано: «<i>испаде лице его</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а на Каина и на дар его не призрел. Каин сильно огорчился, и поникло лице его.</span></span>Быт. 4:5</a>), но не оттого, что худо принес жертву, а оттого, что видел брата предпочтенным по Божию определению. Сие подразумевал и божественный Апостол в сказанном им; ибо говорит: «<b>покаяния места не обрете</b>», то есть не нашел пути к покаянию, и не о том проливал слезы, что умыслил худое, и сетовал не о грехе, но о доброй участи Иакова. Об этом свидетельствуют слова его; ибо сказал: «<i>Да приближатся дние плача отца моего, да бых убил Иакова брата моего</i>» (<a href=\"/bible-index/bible/?b=10&c=27&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И возненавидел Исав Иакова за благословение, которым благословил его отец его; и сказал Исав в сердце своем: приближаются дни плача по отце моем, и я убью Иакова, брата моего.</span></span>Быт. 27:41</a>). Не без намерения же божественный Апостол упомянул об Исаве, но научая, что и он, будучи первородным, за чревоугодие и злонравие лишен благословения, и иудеи, отличенные первородством и за чревоугодие порабощенные излишествам закона, утратили спасение, а язычники — народ новый, для которого Иаков служил прообразом, — воспользовались первородством. Посему Апостол уверовавшим из иудеев предписывает не соревновать беззаконию первородного, но приобщиться благословению народа младшего. Начиная отсюда, Апостол обращает речь еще к иному сравнению, показывая превосходство преподанных благ Владыкою Христом.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}