{"xml":"<p ><div>Так как главы Иудеев презрели суд и извратили все правое, и созидали Сион на крови и Иерусалим на неправдах, и сделали не только это, но еще и судили на подарках, а священники Иерусалимские давали ответы за плату, и пророки прорицали за деньги, и так как по причине их Сион был распахан, как поле, а Иерусалим обратился в груду камней, а гора храма Божия опустошена [и обращена] в лесистый холм; то посему дом их и был оставлен пустым ныне, когда Сын Божий, исходя из храма, сказал: «<i>Восстаньте, пойдем отсюда</i>» (<a href=\"/bible/?b=500&c=14&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>) и: «<i>Вот оставляется дом ваш пустым</i>» (<a href=\"/bible/?b=490&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Се, оставляется вам дом ваш пуст. Сказываю же вам, что вы не увидите Меня, пока не придет время, когда скажете: благословен Грядый во имя Господне!</span></span>Лк. 13:35</a>). Также и ангелы, по толкованию Иосифа, сказали: «<i>Уйдем с седалищ</i>» [или: «из жилища»]; вместо горы Сиона возвысится гора Господня, о которой главе города Тира говорится: «<i>И поражен ты на горе Господней</i>» (<a href=\"/bible/?b=330&c=28&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней.</span></span>Иез. 28:16</a>). Вот эта гора Господня и явлена в самое последнее время, когда приблизилось царство небесное, ибо в конце веков явился Спаситель наш на унижение грехов чрез жертву свою и во одиннадцатый час пришел для занятия делателей. А когда страдания Его исполнились, Иоанн говорит: [Дыши] «<i>последнее время есть</i>» (<a href=\"/bible/?b=690&c=2&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span></span>1 Ин. 2:18</a>) в самом деле, если в периоде шести тысяч лет каждые пятьсот лет распределить по часам дня, то последний час по истине будет назван временем веры язычников. «<b>И явлена</b>,» — говорит он, — «<b>будет гора Господня, уготованная на вершине гор</b>». Явлена будет та, которая прежде была скрыта, и уготовлена не только между горами, но и на вершине гор, [т. е. выше] Моисея и Пророков, которые провозвещали о Ней. Ибо хотя они и описывали все священное, однако же по сравнению с пророчеством, в котором они провозвестили пришествие Господа, все остальное низменно и никоим образом не может досягнуть до вершины гор. «<i>И возвысится</i>,» говорит он, — «<i>над холмами</i>.» (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>, 9) Действительно, Он явился [как] человек и принял вид раба; смирил Себя даже до смерти, смерти же крестной. Но Отец превознес Его и дал Ему имя, которое превыше всякого имени; и вся жизнь человеческая по сравнению с хождением Его называется равнинами и полями. Итак к этой горе, которая уготована над вершинами гор и возвышена над холмами «<b>поспешат</b>», или, — как говорится в Еврейском тексте, — «потекут все народы», т. е. соберутся бесчисленные толпы подобно рекам. Поспешать же народы, — именно когда в Него уверуют одинаково (<a href=\"/bible/?b=510&c=2&i=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как же мы слышим каждый собственное наречие, в котором родились.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Парфяне, и Мидяне, и Еламиты, и жители Месопотамии, Иудеи и Каппадокии, Понта и Асии,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Фригии и Памфилии, Египта и частей Ливии, прилежащих к Киринее, и пришедшие из Рима, Иудеи и прозелиты,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:8—11</a>) и Парaяне, и Мидяне, и Еламиты, и жители Месопотамии и Иудеи, Каппадокии, Понта и Азии, Фригии и Памфилии, Египта и частей Ливии, находящихся возле Кирены и пришельцы Римляне, Иудеи и прозелиты, Критяне и Арабы. Разве не кажутся вам спешившими к горе те, которым было сказано; «<i>Следуйте за Мною, и Я сделаю вас ловцами человеков</i>.» (<a href=\"/bible/?b=470&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и говорит им: идите за Мною, и Я сделаю вас ловцами человеков.</span></span>Мф. 4:19</a>, 20) и которые немедленно последовали за Спасителем? А затем Писание свидетельствует об Иакове и Иоанне, что они поспешили к горе, оставив отца своего и корабль, и треволнения века [сего]. И Матфей, мытарь, слыша слова: «<i>Следуй за Мною</i>» (<a href=\"/bible/?b=470&c=9&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Проходя оттуда, Иисус увидел человека, сидящего у сбора пошлин, по имени Матфея, и говорит ему: следуй за Мною. И он встал и последовал за Ним.</span></span>Мф. 9:9</a>), тотчас поспешил [следовать]. Но и в том случае в Евангелии указывается на спешащих людей, когда [говорится], что за Ним последовали толпы многие из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и области за Иорданом, и Оy исцелил их [<a href=\"/bible/?b=470&c=4&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И следовало за Ним множество народа из Галилеи и Десятиградия, и Иерусалима, и Иудеи, и из-за Иордана.</span></span>Мф. 4:25</a>] А когда будут спешить народы, то в горе придут также весьма многие язычники, — именно весь мир, верующий в Него, — и будут говорить, взаимно призывая себя к знамени Распятого: «<b>приидите взойдем на гору Господню</b>.» Нужно возноситься, чтобы кто-нибудь мог приступить ко Христу и к дому Бога Иакова, [т. е.] к церкви, которая есть столп и утверждение истины [<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>], Далее, — мы выше уже сказали, что Иаков обозначает Спасителя: Иаков отрок Мой, Я прииму его (<a href=\"/bible/?b=290&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>; <a href=\"/bible/?b=290&c=41&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -</span></span>Ис. 41:8</a>; <a href=\"/bible/?b=290&c=42&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот, Отрок Мой, Которого Я держу за руку, избранный Мой, к которому благоволит душа Моя. Положу дух Мой на Него, и возвестит народам суд;</span></span>Ис. 42:1</a>). Но они скажут тем, которым сказали: «приидите, взойдем на гору Господню и в дом Бога Иаковля», и [еще] прибавят: „чтобы они показали нам путь свой», — что́ ты понимай иди об Ангелах, предстоятельствующих в церквах, или о священном Писания, которое предукажет [тебе] путь Господень и Того, который говорить: «<i>Я есмь путь</i>» (<a href=\"/bible/?b=500&c=14&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). И мы будем ходить в стезях Его, именно во Апостолах, чрез которых мы уверовали во Христа. Действительно, — ведь от Сиона вышел духовный закон, и от Иерусалима вышло слово Божие к язычникам, ибо Отец весь суд отдал Сыну (<a href=\"/bible/?b=500&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>). И вразумит Он народы многие на весьма далекое расстояние (<a href=\"/bible/?b=230&c=93&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вразумляющий народы неужели не обличит, - Тот, Кто учит человека разумению?</span></span>Пс. 93:10</a>), ибо Господь поразит мудрых в их ухищрениях и познает мысли их, что они тщетны. Он рассудит о народах, которые достойны спасения, и которые недостойны [его], и во время пришествия Его все заботы о войне сведутся к миру (<a href=\"/bible/?b=290&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span></span>Ис. 2:4</a>): мечи переменятся на плуги, а копья перекуются в серпы; народ перестанет воевать против народа: никто не будет учиться сражаться, по устранении необходимости в сражениях. И покой будет такого рода, что каждый будет в безопасности не только в городах, но и в деревнях и даже на полях; и это будет так, ибо уста Господни изрекли это. Но вначале, — согласно буквальному смыслу, — прежде чем молится нам Огрок, которого начальство на раме Его, весь мир был наполнен кровию, и народы ожесточенно боролись против народов, цари против царей, а племена против племен. Наконец, даже само Римское государство было раздираемо внутренними войнами: борьбою Цинны, Октавия и Карбона, Мария и Суллы, Антония и Катилины, Цезаря и Гнея Помпея, Августа и Брута и того же Августа против Антония, — в борьбе которых пролили кровь все царства. После того ко времени пришествия И. Христа выступило одно царство — Римская империя; весь мир сделался доступным хождению Апостолов, ворота городов сделались открытыми для них, и для проповедания о едином Боге образовано было одно только государство. Но выше приведенные слова: «<i>Перекуют мечи свои в плуги и копья свои в серпы</i>» (<a href=\"/bible/?b=360&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Перекуйте орала ваши на мечи и серпы ваши на копья; слабый пусть говорит: \"я силен\".</span></span>Иоил. 3:10</a>) могут быть поняты также и в таинственном смысле, — именно: ко времени веры во Христа отложены были гнев и неукротимые ругательства, так что каждый кладет руку свою на плуг и не оглядывается [с боязнию] назад, и сокрушив копья и стрелы ругательств желает пожинать плоды духовные. Посему когда другие работают, будем входить в труд их [<a href=\"/bible/?b=500&c=4&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Я послал вас жать то, над чем вы не трудились: другие трудились, а вы вошли в труд их.</span></span>Ин. 4:38</a>], чтобы о нас было сказано: «<i>Идя они шли в веселии неся снопы свои</i>» (<a href=\"/bible/?b=230&c=125&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> С плачем несущий семена возвратится с радостью, неся снопы свои.</span></span>Пс. 125:6</a>) Ныне никто не сражается против другого, потому что мы читаем: «<i>блажены миротворцы</i>» (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>). Никто не учится стремиться к ниспровержению слушающих, но [каждый] полагает молчание на уста свои и соблюдает тишину, потому что время есть злое; но каждый отдыхает под виноградником, чтобы натоптать вина, которое веселит сердце человека (<a href=\"/bible/?b=230&c=103&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>), под тою виноградною лозою, делатель которой Отец есть (<a href=\"/bible/?b=500&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>), и под смоковницею своею, срывая сладкие плоды Святого Духа: любовь, радость, мир и прочее. Все это несомненно произойдет, — что соответствует обоим способам толкования, — потому что слова Господни истинны, и слово Его есть действие. Все народы будут идти, каждый путем своим; мы же будем ходить во имя Господа Бога нашего во веки веков. В то время, как все народы, говорит он, ходят по пути заблуждения своего, мы ускорили путь и сказали: «<i>Приидите, взойдем на гору Господню и в дом Бога Иакова</i>» (<a href=\"/bible/?b=290&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:3</a>) и будем ходить во имя Христа Господа нашего, ибо Он есть гора, которая есть Бог. В тот день, когда воссияет солнце правды, соберется та, которая прежде была в утеснении, и будет принята та, которая была в изгнании, и при этом бывшая в сокрушении соберется для того, чтобы быть положенною во остаток, а оставленная — для того, чтобы стать народом крепким, ибо «<i>Если 6ы Господь Саваоф не оставил нам семени, то мы были бы, как Содом и уподобились 6ы Гоморре</i>» (<a href=\"/bible/?b=520&c=9&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И, как предсказал Исаия: если бы Господь Саваоф не оставил нам семени, то мы сделались бы, как Содом, и были бы подобны Гоморре.</span></span>Рим. 9:29</a>). Но весьма хорошо говорится в Еврейском тексте: «<i>Соберу хромую и ту, которая зло ходила</i>», обращаясь к которой говорит Илия [пророк]: «<i>Доколе будете хромать</i>» (<a href=\"/bible/?b=110&c=18&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И подошел Илия ко всему народу и сказал: долго ли вам хромать на оба колена? если Господь есть Бог, то последуйте Ему; а если Ваал, то ему последуйте. И не отвечал народ ему ни слова.</span></span>3 Цар. 18:21</a>), и соблазненная нога которой была отсечена (<a href=\"/bible/?b=480&c=9&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> И если нога твоя соблазняет тебя, отсеки ее: лучше тебе войти в жизнь хромому, нежели с двумя ногами быть ввержену в геенну, в огонь неугасимый,</span></span>Мк. 9:45</a>). Я соберу ту, которую изгнал и которой дал книгу разводную, и которую опечалил разного рода пленениями или предал диаволу и ангелам его. Но, — чтобы прилежный читатель не возразил немедленно нам: „Как ты можешь утверждать, что хромающая собрана и изгнанная присоединена [к ней], когда Иудея упорно пребывают в неверии»? — пусть он обратит внимание, что [здесь] говорится о первоначальной Церкви Христовой, которая уверовала из Иудеев, из которой были Апостолы, и о которой Лука в Деяниях Апостольских пишет, что в один день уверовало три тысячи, а в другом месте пять тысяч (<a href=\"/bible/?b=510&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> критяне и аравитяне, слышим их нашими языками говорящих о великих <i>делах</i> Божиих?</span></span>Деян. 2:11</a>, <a href=\"/bible/?b=510&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>), о которых Иаков говорить Павлу: «<i>Брат Павел, ты видишь, сколько тысяч есть верующих иудеев, и все они суть ревностные исполнители закона</i>» (<a href=\"/bible/?b=510&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Они же, выслушав, прославили Бога и сказали ему: видишь, брат, сколько тысяч уверовавших Иудеев, и все они ревнители закона.</span></span>Деян. 21:20</a>). С другой стороны размысли также о значении выражения пророческого: он не говорит: «Положу хромую во спасение совершенно всю“, а только: «положу хромую во остатки», чтобы остатки и избранная часть были спасены, а ту, которая много потрудилась [пострадала] — в народ сильный, т. е. в народ с именем Христиан, которого не преодолеют ни меч, ни огонь, ни страшные мучения. Посмотри на веру и страдания мучеников, и ты не будешь в сомнении о силе [этого] народа — И будет Господь царствовать над ними, т. е. над многими народами и над хромающими остатками [Израиля] на горе Сион, [т. е.] в Церкви, на возвышенном месте в созерцании добродетелей от настоящего времени до будущего века. — Если же кто-нибудь пожелает слова: «<b>Соберу ту, которая сокрушена и прииму ту, которая была отвергнута</b>» и прочее, понимать в отношении к душе человеческой, [т е.] в отношении к тому, что она до пришествии Христова служила различным страстям и порокам и как бы немощная и заблудшая овца была растерзана зубами волков, — тот не впадет в заблуждение, если будет рассматривать в той, которая была сокрушена и повержена в скорби, [душу] имеющую впоследствии быть под владычеством Господа, жить в Сионе и быть вознесенною на прежнюю высоту на раменах Доброго Пастыря (<a href=\"/bible/?b=490&c=15&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А найдя, возьмет ее на плечи свои с радостью</span></span>Лк. 15:5</a>). Необходимо, впрочем, знать, что Иудеи и последователи их заблуждения относят, как этот изложенный нами отдел, так и подобный ему отрывок из [книги] Исаии к тысячелетнему царству Христа и Святых. А то место, в котором говорится: «<b>Все народы будут ходить каждый во имя Господа Бога своего</b>», толкуют в том смысле, что каждый народ будет мучиться с идолом своим и будет повержен в огонь вечного мучения. Ложность такого толкования изобличается последовательностию речи, показывающею, что здесь говорится не о кончине времен, но о первом пришествии И. Христа, во время которого собраны будут остатки хромающего, а еще раньше спасаются язычники. Вот как пророк Исаия изложил это место: «<i>Слово, которое било к Исаии, сыну Амосову об Иуде и Иерусалиме. И будет в последние дни явлена гора Господня и дом Господень на вершинах гор и возвысится над холмами, и придут к ней все народы, и пойдут народы многие, и будут говорить: «Приидите взойдем на гору Господню и в дом Бога нашего и возвестит нам путь наш и будем ходить по нему; ибо от Сиона изыдет закон и слово Господне от Иерусалима“; и будет Он судить между многими народами и будет обличат народ весьма многий, и перекуют мечи свои в плуги и копья свои в серпы, и не поднимет народ меча против народа и не будут более учиться вести войну</i>» (<a href=\"/bible/?b=290&c=2&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слово, которое было в видении к Исаии, сыну Амосову, о Иудее и Иерусалиме.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И будет Он судить народы, и обличит многие племена; и перекуют мечи свои на орала, и копья свои - на серпы: не поднимет народ на народ меча, и не будут более учиться воевать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> О, дом Иакова! Придите, и будем ходить во свете Господнем.</span></span>Ис. 2:1—5</a>). Знаменательно здеcь [или: в этих словах] говорится, что слово Божие, исходящее об Иерусалиме будет судить между народами многими, а обличать собственно [только] народ Иудейский. Действительно, нас, как грешников, Он будет судить по делам нашим, их же, как нечестивых и отвергшихся, Он не будет судить, но как осужденных уже [только] обличит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 55-62)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}