{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div><i>Мертвецами</i> называются или все люди, умершие телесно, или же умерщвленные прегрешениями. <i>Великие и малые</i> они или по возрасту, как сказано выше, или же потому, что будут наказаны неодинаково, но сообразно с числом своих мертвенных дел. Или же <i>великие</i> суть праведные, а <i>малые</i> — грешники, и непотребные по скверности и малоценности души ради своих грехов. <i>Раскрытые книги</i> суть совесть и дела каждого. А одна из них — <i>книга жизни</i> с написанными в ней именами святых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:229-30.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Кто свободен пред Богом, если не те, кто исповедовал, что они существуют силой Судящего дела каждого? Сказано, что Бог имеет <i>книгу</i>, не телесную, но духовную, то есть вечную память, где сохраняются имена верных. Поэтому псалом говорит: <i>в вечной памяти будет праведник</i> (<a href=\"/bible/?b=230&c=111&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он вовек не поколеблется; в вечной памяти будет праведник.</span></span>Пс. 111:6</a>).<br /><b>И иная книга раскрыта, которая есть книга жизни.</b> <br /><i>Книга жизни</i> и жизнь как таковая есть Господь Иисус Христос. Тогда Он откроет, то есть известит всему творению, когда воздаст каждому по делам его.<br /><b>Судимы были мертвые по написанному в книгах, сообразно с делами своими.</b> <br />Давид говорит: <i>Однажды сказал Бог, и дважды слышал я</i> (<a href=\"/bible/?b=230&c=61&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Однажды сказал Бог, и дважды слышал я это, что сила у Бога,</span></span>Пс. 61:12</a>). Что значит <i>дважды?</i> Это он проясняет, говоря: <i>Господне есть царство, и Он - Владыка над народами</i> (<a href=\"/bible/?b=230&c=21&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> ибо Господне есть царство, и Он - Владыка над народами.</span></span>Пс. 21:29</a>). Там он услышал о <i>царстве</i>, здесь он увидел <i>книгу</i>. Там он услышал дважды, здесь он также увидел иную книгу. И о том, что содержится в этих двух книгах, он говорит там: <i>сила у Бога, и у Тебя, Господи, милость</i> (<a href=\"/bible/?b=230&c=61&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Однажды сказал Бог, и дважды слышал я это, что сила у Бога,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.</span></span>Пс. 61:12-13</a>). Сила - в суде, а милость - в воздаянии. И <i>судимы были мертвые по написанному в книгах, сообразно с делами своими.</i> А Давид говорит: <i>ибо Ты воздаешь каждому по делам его</i> (<a href=\"/bible/?b=230&c=61&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и у Тебя, Господи, милость, ибо Ты воздаешь каждому по делам его.</span></span>Пс. 61:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:83-84.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1259&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Роман Сладкопевец прп.</a><div>Когда приидешь Ты, Боже, на землю со славою, я все вострепещет, и река огненная потечет пред судилищем (Твоим), книги разгнутся, и сокровенное обнаружится: тогда избави меня от огня неугасимаго, и сподоби меня стать одесную Тебя, Судие праведнейший. <br /> Икос1 (Τό φοβερὸν) Помышляя о страшном судилище Твоем, преславный Господи, и о судном дне, ужасаюсь и трепещу, будучи обличаем своею совестию. Когда Ты восхощешь сесть на престоле Своем, и творить испытание; тогда никто не возможет отречься от (своих) грехов, так как (сама) истина будет обличать, и будет обнимать страх: ибо сильно восшумит (тогда) огнь геенский, так что грешники заскрежещут. Посему помилуй меня прежде конца, и пощади меня, Судие праведнейший.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кондак в неделю мясопустную, о Страшном Суде</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div><i>Великими</i> он называет праведников, не из-за телесных размеров, но по славе и сиянию их добродетели; а под <i>малыми</i> подразумевает грешников, поскольку они стали ничтожными по причине низменного нрава и негодности. <b>И книги раскрыты были, и иная книга раскрыта, которая есть книга жизни.</b> Господь в Евангелии говорит, что <i>широк и пространен путь, ведущий в погибель, и многие идут ими; и тесен и узок путь, ведущий в жизнь, и не только тех немного, кто ступает по нему, но даже тех, кто его находит</i> (Ср. <a href=\"/bible/?b=470&c=7&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:13-14</a>). Поэтому он увидел [сразу] многие книги и одну книгу; многие, в которых записаны все люди, поскольку помещено их множество, и одну книгу жизни, в которой избранные среди иных, и в своем роде не имеющие упрека по своей добродетели, и шествующие неровным и крутым путем добродетели. Сказано: <i>и каждый из тех, кто был записан в книгах, судим был сообразно с делами своими</i><a href=\"#678907_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. В начале одной из предыдущих книг упоминается то, что он называет <i>книжкой</i> (Ср. <a href=\"/bible/?b=730&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в руке у него была книжка раскрытая. И поставил он правую ногу свою на море, а левую на землю,</span></span>Откр. 10:2</a>, 10). А здесь - <i>книга</i>, притом <i>книга жизни</i>, словно бы существуют три различные [книги]: он говорит о <i>книжке</i>, в которой помещены изрядные нечестивцы, в соответствии с тем, что там значилось; но <i>книга живых</i>, в каковой великие благочестивые и праведные; а <i>книги</i> - те, в которых все люди, некоторым образом оказавшиеся между злом и добродетелью.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678907_1\" class=\"note-item\" href=\"#678907_1\">1</a> Текст Экумения отличается от Синод. перевода. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 227.20-228.14.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div><b>И судимы были мертвые</b> и т.д. То есть были судимы согласно книгам [Ветхого и Нового] Заветов, что они сделали по ним и чего не сделали. Можно также понять книги как дела праведных, поскольку в сравнении с ними принимают осуждение злые, словно как если бы, раскрывая эти <i>книги</i>, в них они читают о добрых делах, совершить которые сами не захотели. Мне кажется справедливым мнение тех, кто считает, что открытые <i>книги</i>, о которых шла речь выше, это мысли и дела каждого, которые теперь открылись. Что же до <i>книги жизни</i>, то это предвидение Божие (которое неспособно ошибаться) о тех, кому будет дарована жизнь вечная. Они записаны в этой книге и, следовательно, известны заранее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Cl. 1363, 3.20.193.53,194.23.</div></div></p>"}