{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Из чего сложилось каждое тело, из того же и будет составлено вновь и отдано, было ли оно предано земле, или морю. Смерть и ад не живые животные, как думают некоторые, но смерть есть разлучение души от тела, а ад — невидимое нами и неизвестное место, куда идут отходящие отсюда наши души. Души совершавших мертвые дела — мертвы, а <i>души праведных,</i> по словам Мудрого,<i> в руце Божией, и не прикоснется их мука</i> (<a href=\"/bible/?b=270&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А души праведных в руке Божией, и мучение не коснется их.</span></span>Прем. 3:1</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Чтобы никто не сказал, что погибшие в море, утонувшие в воде, съеденные зверями, сгоревшие в огне не могут воскреснуть, Иоанн говорит, что <b>отдало море мертвых</b> своих. И поскольку никто не избегает суда Божия, он прибавляет: <b>и судим был каждый по делам своим</b>. Чтобы никто не подумал, что после воскресения последует смерть тел, что не только думать, но и говорить нечестиво, он прибавил: <b>И смерть и ад повержены в озеро огненное.</b> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 170:84.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Те, кто не верит в воскресение тел, питают презрение к нам и к нашему догмату, который гласит, что эти же самые тела восстанут вновь - будто бы это не только труднодостижимо, но и вообще невозможно. И говорят, дескать, всякое из земных тел состоит из четырех элементов - огня, воды, земли, воздуха; и, разумеется, тела, подверженные разрушению в результате смерти, возвращаются в то, из чего исходно состояли. Таким образом, то, что в нас огненное, отходит в природный и всеобщий огонь, а что водное - в воду, и остальные двое элементов - в то, что присуще им. Стало быть, раз они были смешаны и слиты по веществу, то как возможно, чтобы то, что стало нераздельным путем соединения [элементов] , было возвращено, по вашим словам, каждому из тел, разве только если вы не станете утверждать, будто вместо одних [тел] воскреснут другие?<br />В ответ им можно привести божественное Писание: <i>заблуждаетесь, не зная силы Божией</i> (<a href=\"/bible/?b=470&c=22&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: заблуждаетесь, не зная Писаний, ни силы Божией,</span></span>Мф. 22:29</a>), по Чьей воле все начало быть, и только Его изволение есть исполненное дело, как и говорилось выше. Ибо что легче - произвести сущности из несущего или, когда они уже произведены и соединены сами с собой или с другими, снова их разъединить и каждой назначить то, что ей присуще? Ведь последнее и мы совершаем, нередко по определенному искусству выделяя вино, прежде смешанное с водой. Но также и солнце вытягивает из моря [вещество] нежное и приятное посредством облаков и испарения, а оставляет грубое землистое, неприятное и горькое.<br />Конечно же, первоочевидно, что только Бог может исполнить все, что задумывает. Следовательно, если Бог произвел несущее в бытие, то чем не легче Ему одним решением воли разделить то, что было полностью смешано из элементов, и каждому телу уделить свойственное ему, пусть даже и невозможно людям это осуществить? <br />Настоящий стих книги Откровения представляет нам это замечательное учение, глася: <b>отдало море мертвых, бывших в нем.</b> То, что это море, водное начало, обозначает всякую влажную сущность. Стало быть, говорится, что влажная сущность отдала то, что в ней было примешано от влажности человеческих тел. Сказано: <b>и смерть и ад отдали мертвых, которые были в них.</b> <i>Смертью</i> названа земля в соответствии с тем, что в ней разлагаются наши тела; почему и божественный пророк называет смерть описательно перстью смертной, когда говорит: <i>и Ты свел меня к персти смертной</i> (<a href=\"/bible/?b=230&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сила моя иссохла, как черепок; язык мой прильпнул к гортани моей, и Ты свел меня к персти смертной.</span></span>Пс. 21:16</a>). Поэтому и земля отдала всецело то, что в ней было от нашего земного вещества.<br />К тому же и <i>ад отдал мертвых, которые были в нем</i>; под <i>адом</i> имеется в виду воздух и огонь, исходя из того, что они незримы и безвидны. Ибо и воздух достигает безвидности по своей тонкости, если только он не сгущен, и огонь не имеет вида, пока скрадывается в веществе, если только не вырвется наружу от него пламя. Но и огненное начало, эфир, не предстает перед нами видимым образом, будучи затененным из-за промежуточной пелены воздушной массы. Или, повидимому, <i>адом</i> Иоанн называет огонь из-за того, что он губит и уничтожает из виду то, на что находит. Почему многие речения и именуют его <i>неведомым</i>. Итак, когда каждый из элементов отдает то, что было в нем от сложного состава человека, происходит воскресение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 229.1-231.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Это значит, что собираются вместе тела от земли и души из своих мест. Словом <i>смерть</i> автор указывает на те добрые души, что претерпели только разлучение с телом, но не кару, тогда как словом <i>ад</i> - на души низкие. Этот текст можно воспринять и буквально, что воскреснут все тела, поглощенные водами или разорванные дикими зверями. Тихоний говорит об этом тексте так: «Народы, которые Он найдет здесь живыми, суть мертвые моря. Те же, о ком сказано: <i>и смерть и ад отдали мертвых</i>, - это народы умершие и погребенные»<a href=\"#678913_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678913_1\" class=\"note-item\" href=\"#678913_1\">1</a> <i>Море</i> в данном отрывке Тихония отсылает к нашей земной жизни. Кесарий Арльский следует этой интепретации Тихония (PL 35:2449). - <i>Прим. ред. </i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1363, 3.20.194.4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> В то время, как тело уснуло сном смертным, что совершается с душою? Слово Божие открывает нам, что наши души по разлучении их с телами присоединяются – соответственно усвоенным ими в земной жизни добрым или злым качествам – к Ангелам света или к ангелам падшим. С ангелами они составляют по естеству своему один разряд существ, разделяясь по качеству, подобно им, добром или злом, усвоенными свободным произволением естеству, в первобытности непорочному и святому. Неоспоримые доказательства этому находим в Священном Писании и в писаниях Святых Отцов. Во аде, в ужасных муках, ожидают его (воскресения) грешники. Когда вострубит труба воскресения, тогда рай представит небожителей для славного соединения с телами их, которые оживут от гласа Сына Божия (<a href=\"/bible/?b=500&c=5&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышав, оживут.</span></span>Ин. 5:25</a>), как услышал этот голос четверодневный и уже смердящий Лазарь и ожил; ад представит мертвецов своих для Страшного Суда и окончательного приговора. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Участь души по смерти</div></div></p>"}