{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Впрочем, награды Божественного обетования ожидают не одних только тех, которые претерпели казнь и смерть. Хотя верные и не подвергались самому страданию, но если вера их пребыла чистой и непоколебимой, если христианин презрением и оставлением всего, что принадлежит ему, показал, что он последует Христу, то и он будет почтен между мучениками от Христа, Который, обещая это, Сам говорит: <i>нет никого, кто оставил бы дом, или родителей, или братьев, или сестер, или жену, или детей и не получил бы гораздо более в сие время и век будущей жизни вечной</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он сказал им: истинно говорю вам: нет никого, кто оставил бы дом, или родителей, или братьев, или сестер, или жену, или детей для Царствия Божия,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и не получил бы гораздо более в сие время, и в век будущий жизни вечной.</span></span>Лк. 18:29-30</a>).<br />То же говорит и писатель Апокалипсиса. <b>И увидел,</b> - говорит, - <b>души обезглавленных за свидетельство Иисуса и за слово Божие.</b> Поставив, таким образом, на первом месте растерзанных, то есть убиенных, он прибавил затем: <b>которые не поклонились зверю, ни образу его и не приняли начертания на чело свое и на руку свою.</b> И после того, как соединил всех виденных в одном и том же месте, он замечает: <b>они ожили и царствовали со Христом.</b> Иоанн говорит, что живут и царствуют со Христом все - не только те, которые подверглись убиению, но и вообще те, которые, твердо пребывая в своей вере и страхе Божием, не поклонялись образу зверя и не исполняли пагубных и святотатственных его повелений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К Фортунату.<br />Сl. 0045,cap.: 12,linea:41.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Еще апостолам были даны престолы учительские, с которых они просветили народы, и в будущем веке они будут даны им, по обетованию, для суда над отвергшими проповедь Евангелия, как говорит об этом Давид: <i>тамо взыдоша калена, колена Господня, свидение Израилево, исповедатися имени Господню, яко тамо седоша престали на суд</i> (<a href=\"/bible-index/bible/?b=230&c=121&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> куда восходят колена, колена Господни, по закону Израилеву, славить имя Господне.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Там стоят престолы суда, престолы дома Давидова.</span></span>Пс. 121:4-5</a>). И всем вообще святым мученикам, пострадавшим за Христа и отвергшим начертание мысленного зверя или изображение его отступления, будет дан суд, власть судить, которою они и доныне судят демонов, уже участвуя в славе Христовой до скончания этого мира, почитаясь благочестивыми царями и князьями и обнаруживая дарованную им Богом силу против демонского действия и телесных недугов. Диавол, антихрист и лжепророк общи друг с другом как именами, так и действиями, ибо каждый называется зверем. Поэтому сатана или змий изображается имеющим семь голов и десять рогов с десятью венцами, антихрист, или зверь, выходящий из моря, является одетым подобным же образом, а лжепророк обнаруживает одну с ним силу, разум, волю и деятельность к погублению прельщаемых. Избежавшие этой гибели будут царствовать указанным прежде образом со Христом до Его второго пришествия, когда они получат еще более Божественных обетовании. <br />***<br />И прочим святым мученикам, пострадавшим за Христа и отвергнувшим начертание мысленного зверя или изображение его отступления, дан будет суд, то есть власть судить, которою и доныне судят они, как знаем, демонов, так как вместе со Христом прославляются даже до кончины настоящего века, почитаются благочестивыми царями и князьями и обнаруживают богодарованную силу против всякого вообще телесного недуга и демонского действия. А что дьявол, антихрист и лжепророк общи друг с другом как действиями, так и именами, это видно из того, что каждый из них называется зверем. Ибо как змий или сатана является имеющим семь глав и десять рогов с таким же числом венцов, так и зверь, выходящий из моря, то есть антихрист, является одетым подобным же образом; к погублению прельщаемых одну с ними волю, деятельность, силу и разум обнаруживает и лжепророк. Освободившиеся от сей погибели будут царствовать предуказанным образом вместе со Христом до второго Его пришествия, после которого еще более получат Божественных обетований.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />MTS 1, Sup 1:218-19.<br /></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Души всех мучеников и верных христиан, воскресших и восставших от сна из земной пыли, будут <i>царствовать</i>, как говорит Иоанн, <i>со Христом тысячу лет,</i> то есть под знаком креста и имея началом страдание Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:78. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Еще больше Иоанн говорит о пребывании Господа во плоти, каковое теперь перед нами предстает в видении; ибо сказано: <b>И увидел я престолы и сидящих на них, которым дано было судить.</b> Он обнаруживает святых апостолов, которые, по данному им обетованию, сядут <i>на двенадцати престолах судить двенадцать колен Израилевых</i> (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>). Пусть и должно этому более совершенным образом исполниться в будущем веке, все же частично оно произошло во времена вочеловечения. Ведь они, уверовавшие в Господа и сподобившиеся тысячи благ, подвергли осуждению тех, кто не желали прийти к вере и, будучи воспитаны по той благодати, что дарована была апостолам, не пришли к единодушному богопочитанию, но замыслили Его крест и смерть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 217.15-218.5.</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><i>Обезглавленными</i> Иоанн называет тех, кто был умерщвлен топорами; иносказательно же он говорит о тех, кто умертвил члены собственного тела из веры во Христа и еще большую обрел через нее стойкость. Ибо и от синагоги их отлучили, и забрасывали тысячами поношений, и присваивали грабежом себе их имущество, как свидетельствует мудрый апостол , поскольку они всецело уверовали во Христа. О каковых и говорил Господь: <i>Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a>).<br />Можно представить себе именно тех, <b>которые не поклонились зверю, и не приняли ни начертания, ни образа его</b>, - следуя порядку повествования и схватывая всякую мысль в согласии с божественным Писанием, - как тех, кто не был единодушен оставшимся иудеям в замыслах против Господа, кто не пожелал повиноваться наставлениям богоненавистного дьявола: ведь это есть поклонение ему и его образу. В самом деле, под <i>образом</i> Иоанн имеет в виду то, что воля дьявола была напечатлена в сердцах иудеев. То же самое он называет <i>начертанием</i>, которое заключает в себе руководящее и исполнительное начало: ведь голова, чьей частью является чело, представляет собой руководство, а рука - исполнение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 218.5-28. <br /></div><br /></div><br /><i>Тысячью лет</i> он называет, как сказано выше, пребывание Господа на земле, во время которого они жили духовной жизнью и соцарствовали Христу, препятствуя демонам, воздавая почести страданиям и совершая многие чудеса. Не так, что одно лишь соприсутствие с Царем Славы, Христом, означает соцарствование с Ним. Почему и говорится о них у пророка: <i>когда Небесный рассеял царей на сей земле, она забелела, как снег на Селмоне</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> когда Всемогущий рассеял царей на сей [<i>земле</i>], она забелела, как снег на Селмоне.</span></span>Пс. 67:15</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 219.1-9.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Знаменуя смерть души, святый Иоанн Богослов сказал: <i>«есть грех к смерти, и есть грех не к смерти</i>» (<a href=\"/bible-index/bible/?b=690&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и <i>Бог</i> даст ему жизнь, <i>то есть</i> согрешающему <i>грехом</i> не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.</span></span>1 Ин. 5:16</a>, 17). Он назвал смертным грехом грех, убивающий душу, тот грех, который совершенно отлучает человека от Божественной благодати и соделывает его жертвою ада, если не уврачуется покаянием действительным и сильным, способным восстановить нарушенное соединение человека с Богом. Таким покаянием святый Апостол Петр уврачевал свой смертный грех – отречение от Христа, а святый пророк Давид – свои два смертные греха: прелюбодеяние и убийство. Покаяние в смертном грехе тогда признается действительным, когда человек, раскаявшись в грехе и исповедав его, оставит грех свой<a href=\"#678922_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). Жене, уличенной в любодеянии, Господь сказал: <i>«Ни Аз тебе осуждаю: иди и отселе ктому не согрешай» </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>).. Таким покаянием блудники, прелюбодеи, мытари, разбойники восхитили царство небесное; к такому покаянию – к воскресению из смерти душевной призывает апостол Павел: <i>«возстани, спяй», </i>– вопиет он, <i>– «и воскресни из мертвых, и осветит тя Христос» </i>(<a href=\"/bible-index/bible/?b=560&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>). Но кто внимает этому гласу, этой духовной трубе, призывающей к воскресению души, к воскресению, более необходимому для спасения, нежели то, которое оживит тела, не оживит уже душ, умерщвленных грехом? Все мы пребываем в умерщвлении, исполняя греховные пожелания наши, которые не только воюют на душу, но, будучи удовлетворяемы, и умерщвляют ее. Указывая на смерть души, на существенную смерть, Спаситель мира назвал мертвецами всех людей, современных Его пребыванию на земле, не обращавших внимания на Его Всесвятое учение, необходимое для спасения, единое на потребу для истинной жизни человека: <i>«остави мертвыя погребсти своя мертвецы» </i>(<a href=\"/bible-index/bible/?b=490&c=9&s=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> Но Иисус сказал ему: предоставь мертвым погребать своих мертвецов, а ты иди, благовествуй Царствие Божие.</span></span>Лк. 9:60</a>), – сказал Он последователю Своему, просившему дозволения отлучиться на время от Господа и от внимания Его святому учению, для погребения скончавшегося своего родителя. Мертвыми наименовал Господь тех живых по плоти, которые были поистине мертвы, как умерщвленные душою<a href=\"#678922_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. <br />Воскресших от душевной смерти видел святый Иоанн Богослов и сказал о них: «<b>видех престолы и седящия на них, и суд дан бысть им: и души растесанных за свидетельство Иисусово и за слово Божие, иже не поклонишася зверю, ни иконе его, и не прияша начертания на челех своих, и на руце своей, и ожиша, и воцаришася со Христом тысящу лет...</b> <i>Се воскресение первое»</i><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678922_1\" class=\"note-item\" href=\"#678922_1\">1</a> Мнение преподобного Пимена Великого (Патерик Скитский). Оно выражено многими другими святыми Отцами, – наконец, святым Тихоном Воронежским. Это мнение принадлежит вообще Церкви и основывается на словах Спасителя. Исцелив расслабленного в Вифезде, при овчей купели, Господь сказал ему:<i> «Се, здрав еси: ктому не согрешай, да не горше ти что будет\"</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>)<br /></li><li><a id=\"678922_2\" class=\"note-item\" href=\"#678922_2\">2</a> По объяснению святого Григория Паламы (Послание к монахине Ксении), блаженного Феофилакта Болгарского и других святых Отцов.</li></ul></div><br /><b>Тысяча лет</b> - см. ст. 6<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Душевная смерть</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>Понятие 1000 лет - число неопределенное для людей, а определенное у Бога это означает, что праведники будут царствовать со Христом 1000 лет. Это царство начинается от первых дней создания Христовой Церкви на земле и до Второго Пришествия Господа судить живых и мертвых, ибо праведники живые на земле - переселяются предварительно на небо, они умирают только телесно, но души их воскресают и царствуют со Христом 1000 лет.</div></p>"}