{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1125&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Викторин Петавский сщмч.</a><div>Все знают, что <i>багряный</i> дьявол и все его ангелы-отступники брошены в тартар геенны до пришествия Господа и что после <i>тысячи лет</i> они будут освобождены ради народов, служивших антихристу, чтобы только они погибли, ибо так заслужили. Наконец свершится вселенское правосудие! Потому Иоанн утверждает: <i>и ожили, говорит, умершие, записанные в книге жизни, и царствовали со Христом тысячу лет. Это - первое воскресение. Блажен и свят,, имеющий участие в воскресении первом: над ним вторая смерть не имеет власти</i><a href=\"#678889_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Об этом воскресении он говорит: <i>и видел Агнца стоящего и с ним сто сорок четыре тысячи,</i> - то есть стоящих со Христом<a href=\"#678889_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, а именно тех, которые собираются в последние времена уверовать через пророчество Илии, о коих Дух свидетельствует, что они не только телом девственны, но и языком (Ср. <a href=\"/bible-index/bible/?b=730&c=14&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Это те, которые не осквернились с женами, ибо они девственники; это те, которые следуют за Агнцем, куда бы Он ни пошел. Они искуплены из людей, как первенцу Богу и Агнцу,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в устах их нет лукавства; они непорочны пред престолом Божиим.</span></span>Откр. 14:4-5</a>). Поэтому выше он упоминал, что двадцать четыре старца сказали: <i>благодарим Тебя, Господи Боже, Который воцарился. И рассвирепели язычники</i> (<a href=\"/bible-index/bible/?b=730&c=11&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> говоря: благодарим Тебя, Господи Боже Вседержитель, Который еси и был и грядешь, что ты приял силу Твою великую и воцарился.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И рассвирепели язычники; и пришел гнев Твой и время судить мертвых и дать возмездие рабам Твоим, пророкам и святым и боящимся имени Твоего, малым и великим, и погубить губивших землю.</span></span>Откр. 11:17-18</a>).<br />При первом воскресении этим Писанием изображен и будущий красивый город. О первом воскресении Павел в [Послании] к македонским церквям так сказал: <i>ибо сие говорим вам,</i> - обращается Павел, - <i>словом Божиим, потому что Сам Господь, намеревающийся поднять мертвых, по трубе Божией сойдет с неба. И мертвые во Христе восстанут прежде; потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо сие говорим вам словом Господним, что мы живущие, оставшиеся до пришествия Господня, не предупредим умерших,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:15-17</a>). Мы слышали, что он сказал: <i>труба</i>. Это надо рассмотреть: ведь в другом месте апостол ведет речь о другой трубе. Ибо он говорит в [Послании] к коринфянам: <i>при последней трубе мертвые воскреснут</i> - станут бессмертными, - <i>а мы изменимся</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>). Он сказал, что <i>мертвые</i> - это бессмертные, собирающиеся воскреснуть для несения наказания, но очевидно, что мы изменимся и покроемся славой.<br />Следовательно, когда мы услышали, что есть <i>последняя труба</i>, то мы должны понимать, что есть и первая. Это суть два воскресения. Следовательно, сколько бы они ни собирались воскреснуть при первом воскресении и царствовать со Христом над миром - над всеми народами, - они воскреснут при последней трубе через тысячу лет, то есть во время последнего воскресения, среди нечестивых и грешников, и виновников разных родов. И правильно добавляет, говоря: <b>блажен и свят, имеющий участие в воскресении первом: над ним смерть вторая не имеет власти.</b> Вторая же смерть - это наказание в аду.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678889_1\" class=\"note-item\" href=\"#678889_1\">1</a> Ириней Лионский также считал, что <i>первое воскресение</i> - это земное междуцарствие в тысячу лет (<i>Против ересей</i> 5.34.2). Он объединяет <a href=\"/bible-index/bible/?b=730&c=20&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это - первое воскресение.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен и свят имеющий участие в воскресении первом: над ними смерть вторая не имеет власти, но они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.</span></span>Откр. 20:5-6</a> с <a href=\"/bible-index/bible/?b=290&c=30&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И на всякой горе высокой и на всяком холме возвышенном потекут ручьи, потоки вод, в день великого поражения, когда упадут башни.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И свет луны будет, как свет солнца, а свет солнца будет светлее всемеро, как свет семи дней, в тот день, когда Господь обвяжет рану народа Своего и исцелит нанесенные ему язвы.</span></span>Ис. 30:25-26</a>; <a href=\"/bible-index/bible/?b=290&c=58&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.</span></span>Ис. 58:14</a>; <a href=\"/bible-index/bible/?b=490&c=12&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Блаженны рабы те, которых господин, придя, найдёт бодрствующими; истинно говорю вам, он препояшется и посадит их, и, подходя, станет служить им.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> И если придет во вторую стражу, и в третью стражу придет, и найдет их так, то блаженны рабы те.</span></span>Лк. 12:37-38</a>; <a href=\"/bible-index/bible/?b=290&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал я: надолго ли, Господи? Он сказал: доколе не опустеют города, и останутся без жителей, и домы без людей, и доколе земля эта совсем не опустеет.</span></span>Ис. 6:11</a>; <a href=\"/bible-index/bible/?b=340&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Царство же и власть и величие царственное во всей поднебесной дано будет народу святых Всевышнего, Которого царство - царство вечное, и все властители будут служить и повиноваться Ему.</span></span>Дан. 7:27</a>; <a href=\"/bible-index/bible/?b=340&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А ты иди к твоему концу и упокоишься, и восстанешь для получения твоего жребия в конце дней\".</span></span>Дан. 12:13</a>. - <i>Прим. ред.</i><br /></li><li><a id=\"678889_2\" class=\"note-item\" href=\"#678889_2\">2</a> Викторин считает, что <i>стоящих</i> относится к воскресению святых из мертвых. - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />CSEL 49:138-144.<br /></div></div></p>"}