{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Воскресшие же в первом воскресении, то есть освободившиеся от мертвенных помышлений и дел,— <b>блаженны</b>, ибо они не испытают бесконечных мук второй смерти, но в продолжение тысячи лет до времени разрешения сатаны и обольщения им всех народов будут вместе со Христом священствовать и царствовать, не потому, что после этого лишатся Царства, но как имеющие получить его несомненно и твердо по окончании временного и наступлении вечного. Время, которое пройдет от освобождения диавола до его осуждения и наказания в геенне, будет незначительно. Поэтому слова <b>будут иереи Богу и Христу</b> нужно понимать как повторение прежнего, ибо чудеса святых, которые мы видим теперь на опыте, во время откровения евангелисту были еще только будущими. Итак, есть две смерти и столько же воскресений. Первая смерть — телесная, посланная в наказание за преслушание человека, а вторая есть мука вечная. И первое воскресение есть возрождение от мертвых дел, а второе — переход тела от тления в нетление. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Иоанн показывает, что те не ожили, <i>над которыми смерть вторая имеет власть;</i> они, однако, воскресли для второй смерти, то есть они были осуждены на озеро огненное, как говорится в псалме: <i>словно живых, словно во гневе пожрет вас</i> (<a href=\"/bible-index/bible/?b=230&c=57&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Прежде нежели котлы ваши ощутят горящий терн, и свежее и обгоревшее да разнесет вихрь.</span></span>Пс. 57:10</a>). О тех, конечно, говорится, <b>над которыми смерть вторая не имеет власти,</b> что <b>они будут священниками Бога и Христа и будут царствовать с Ним тысячу лет.</b> Все те, которые будут в собрании святых, будут называться святыми и будут священниками Христа Бога, и с Ним будут править крепостью креста и под началом силы Его.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:78-79. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Дух повторил, поскольку писал это, что Церковь будет царствовать тысячу лет в этом веке до конца мира. Очевидно, что не нужно сомневаться в вечном царстве, ибо в настоящее время святые также царствуют. Говорят ведь, что царствуют хорошо те, кто с Божьей помощью среди самих тягот мира хорошо управляют и собой, и другими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение Откровения.<br />Сl. 1016, 18.269.24.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Сказано: <i>это - первое воскресение,</i> имеется в виду воскресение верных; ибо второе воскресение будет всеобщим воскресением в теле. Стало быть, <i>блажен и свят имеющий участие в воскресении первом;</i> ведь во втором воскресении мы все примем участие, даже те, кто не желает. Естественно, над теми, кто будет участвовать в первом воскресении, то есть верными, <i>смерть вторая не имеет власти.</i> Что за смерть? Конечно же, смерть от греха и последующего наказания; ибо как он говорит о первом и втором воскресении, так и о первой, и второй смерти. И первая смерть - естественная, разлучение души и тела, а вторая - духовная смерть от греха, о каковой и Господь говорил: <i>не бойтесь убивающих тело; бойтесь более Того, Кто может и душу и тело погубить в геенне</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001,220.27-221.12.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div><b>«Блажен и свят,</b> – возвещает сын духовного грома<a href=\"#678804_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <b>– иже имать часть в воскресении первем: на нихже смерть вторая не имать области, но будут иереи Богу и Христу, и воцарятся с Ним тысящу лет»</b>. Тысяча лет, по объяснению, общепринятому святою Церковью, не знаменует здесь определенного числа годов, а знаменует весьма значительное пространство времени, данное милосердием и долготерпением Божиим, чтоб весь плод земли, достойный неба, созрел, и чтоб ни едино зерно, годное для горней житницы, не было утрачено.<br /> «Тысяча лет, – говорит святый Андрей, архиепископ Кесарийский, – время от вочеловечения Христова до второго славного Его пришествия... Тысяча лет – время, в течении которого будет благовествоваться Евангелие».<br /> Нет нужды разумевать буквально тысячу лет. Так число не имеет буквального значения ни в словах Песни Песней: <i>«муж принесет в плоде тысящу сребреник. Виноград Мой предо Мною: тысяща Соломону, и двести стрегущим плод его</i>» (<a href=\"/bible-index/bible/?b=260&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам; каждый должен был доставлять за плоды его тысячу сребренников.</span></span>Песн. 8:11</a>, 12); ни в словах Господа Иисуса: <i>«даяху плод, ово убо сто, овоже шестьдесят, овоже тридесять»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span></span>Мф. 3:8</a>). Полным числом изображается обилие и совершенство в плодоприношении. Так и здесь чрез тысячу лет изображается преисполненное плодоприношение веры<a href=\"#678804_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, для которого дано все нужное время: полнота времени изображена словом «тысяча лет». С начала этого тысячелетия открылось, и ныне продолжает открываться первое, таинственное, существенное воскресение мертвых; оно будет продолжаться до конца времен.<br />См. ст. 5<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678804_1\" class=\"note-item\" href=\"#678804_1\">1</a> Сынами грома Господь назвал двух апостолов: Иакова и Иоанна Зеведеевых (<a href=\"/bible-index/bible/?b=480&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:17</a>).<br /></li><li><a id=\"678804_2\" class=\"note-item\" href=\"#678804_2\">2</a> Толкование Святого Андрея на Апокалипсис.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о смерти. Душевная смерть</div><br />***<br />Господь, поправ смертью смерть и воскресив в Себе и с Собою род человеческий, во-первых, даровал воскресение душою<a href=\"#678804_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Своей пречистой Матери и Своим апостолам в день Пятидесятницы. Это воскресение душою святой Иоанн Богослов называет воскресением первым (из первого умерщвления, из умерщвления грехом, над которым смерть вторая, т.е. вечная погибель, уже не имеет власти.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"678804_1\" class=\"note-item\" href=\"#678804_1\">1</a> Преподобный Макарий Великий. Слово 7-е, гл. 11, 12</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетическая проповедь. Изложение учения Православной церкви о Божией Матери</div></div></p>"}