{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1012&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей Кесарийский свт.</a><div>Указанное тысячелетие некоторые исчисляли, не знаю почему, за три с половиною года, протекших от крещения Христа до его вознесения на небо, после чего диавол будто бы был освобожден. Напротив того, другие полагали, что после шести тысяч лет будут воскрешены одни умершие святые, чтобы они наслаждались тысячу лет удовольствиями и славою на той земле, где им приходилось терпеть мучения, а уже после этого наступит общее воскресение и праведных, и грешников. Церковь не принимает этих толкований, а потому излишне и говорить о них. И мы, на основании слов Господа саддукеям о праведниках, что они<i> яко ангели Божий на небеси суть </i>(<a href=\"/bible-index/bible/?b=470&c=22&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо в воскресении ни женятся, ни выходят замуж, но пребывают, как Ангелы Божии на небесах.</span></span>Мф. 22:30</a>), и слов апостола, что <i>несть Царство Божие брашно и питие</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>), тысячу лет считаем за время проповеди Евангелия. Потому что нет необходимости, как мы говорили об этом ранее, считать эту тысячу лет за точно определенное число, но, как сказано в Песни Песней:<i> муж принесет в плоде его тысячу сребреник. Виноград мой предо мною: тысяща Соломону и двести стрегущим плод его </i>(<a href=\"/bible-index/bible/?b=260&c=8&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Виноградник был у Соломона в Ваал-Гамоне; он отдал этот виноградник сторожам; каждый должен был доставлять за плоды его тысячу сребренников.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А мой виноградник у меня при себе. Тысяча пусть тебе, Соломон, а двести - стерегущим плоды его.</span></span>Песн. 8:11-12</a>), где обозначается не число, а обилие и избыток урожая, так и здесь — совершенный плод веры. И после этого придет<i> человек беззакония, сын погибели </i>(<a href=\"/bible-index/bible/?b=600&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span></span>2 Фес. 2:3</a>), <i>да</i>, по апостолу, <i>суд приимут все не веровавший истине, но благоволившие в неправде</i> (<a href=\"/bible-index/bible/?b=600&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> да будут осуждены все, не веровавшие истине, но возлюбившие неправду.</span></span>2 Фес. 2:12</a>), и по слову Господа, сказавшего: <i>Аз приидох во имя Отца Моего, и не приемлете Мене; аще ин приидет во имя свое, тою приемлете </i>(<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). <br /><br />Тогда сатана, освобожденный из своего заключения, как сказано, обольстит все народы и поднимет на брань Гога и Магога для опустошения вселенной. Некоторые полагают, что <b>Гог</b> и <b>Магог</b> суть полунощные, отдаленные скифские народы, называемые нами гуннами, самые многочисленные и воинственные из всех земных народов. Лишь Божественная десница удерживает их от овладения вселенной до освобождения диавола. Иные же говорят, что <b>Гог</b> по переводу с еврейского означает собрание или собирающего, а <b>Магог</b> — возвышение или возвышенного, и что этими именами означается собрание народов или их превозношение. Мы знаем, что Иезекииль пророчествовал об этих народах, говоря: <i>приидут в последние дни с большою силою и падут на земле Израильской, а оружие их, по причине множества, будет гореть семь лет</i> (<a href=\"/bible-index/bible/?b=330&c=39&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда жители городов Израилевых выйдут, и разведут огонь, и будут сожигать оружие, щиты и латы, луки и стрелы, и булавы и копья; семь лет буду жечь их.</span></span>Иез. 39:9</a>). Эти же слова некоторые толковники относили к битве ассириян с Сеннахиримом при Езекии. Но то событие было задолго до пророчества Иезекииля. Другие относят их к поражению напавших на Иерусалим народов, когда иудеи хотели обновить и укрепить стены этого города после Вавилонского плена по повелению Кира персидского и потом Дария. Или же это относят к войскам Антиоха, побежденным Маккавеями. Но известно, что пришествие этих народов соответствует более всего последним временам, потому что в священных книгах нигде не упоминается о войнах иудеев со скифами, говорится только войнах с соседними народами, которые завидовали их внезапному обогащению. И еще потому, что о Гоге сказано, будто бы он готовится от древних времен и придет во времена последние, и, наконец, потому, что в этом Откровении, предсказывающем будущее, сказано, что Гог и Магог явятся при кончине мира.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1328&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апрингий</a><div>Когда награды всех блаженных исполнятся и усовершатся, к единому Началу - к Господу нашему Иисусу Христу - все будет приведено и в Нем будет всякая неизменность. <b>Сатана будет освобожден из темницы своей,</b> то есть даже сама тьма освободится от него, и в то же самое время творец тьмы и исчезнет, и пойдет в вечную погибель.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:79.</div><br />***<br />Здесь <i>обольщать</i> - значит рассеивать, и портить, и вести за собой в погибель. То есть всех грешников, которых он обольстил на краях земли, собранных вместе с ним в одной погибели, он обрекает на вечные мучения. Ибо <i>Гог</i> переводится как <i>кровля</i>, а <i>Магог</i> - как <i>от кровли</i>, или <i>от крыши.</i> Всякий, кого он вознес и привел ко греху своей гордыни или поднял на кровлю высокомерия, или кто был признан сошедшим с этой крыши и высоты его возвышения, - все они одновременно примут одно осуждение и огонь вечный. Когда он говорит: <i>собирать их на брань</i>, он описывает будущее вместо прошлого. Ибо брань в известном смысле означает, что грешники противятся добрым делам. И поскольку грешников много и даже очень, он прибавляет: <i>число их как песок морской.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на Откровение.<br />CCSL 107:79-80.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1228&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Экумений</a><div>Когда Господь, осуществив домостроительство во плоти, вознесся на небеса, дьяволу предстояло быть освобожденным от оков и вновь обольщать народы, ибо сказано прежде, что устраняет действие дьявола пребывание Господа с людьми (Ср. <a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>; <a href=\"/bible-index/bible/?b=650&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А как дети причастны плоти и крови, то и Он также воспринял оные, дабы смертью лишить силы имеющего державу смерти, то есть диавола,</span></span>Евр. 2:14</a>). Конечно же, когда Господь возносится на небеса, дьявол творит то, что ему свойственно и привычно, и люди на земле как пользовались свободой, так и продолжают пользоваться; ибо дьявол стремится всех рассеять. Но одни поддаются убеждению, а другие, не поддаваясь, вступают с лукавым в сражение.<br />Однако кто-то, возможно, скажет: «А почему дьяволу, которого некогда стеснили и чьим страстным устремлениям воспрепятствовали при телесном пришествии Господа, вновь будет позволено нас, тех, кто на земле, обольщать? Не лучшим ли было сковать его, а людям остаться вне заблуждения?» На это следует говорить, что, собственно, почему бы лучше не сказать о причине возникновения дьявола или о том, почему, возникнув и став на преступный путь, он не был целиком уничтожен, и тогда не было бы ему доступа к людям? А как, о любезнейший, стали бы тренироваться борцы, если бы не с кем было состязаться? Как же и силу им показывать, если нет противника? Ведь нерадивые и податливые на увеселения люди сами по себе злополучны, присутствует ли дьявол, смущая их, или нет. Божьи же люди, конечно, чистые сердцем атлеты, подпали бы напраслине, не будь их мужество в претерпевании страстей на виду. Получается, что и ленивым не принесло бы пользы отсутствие сатаны, и усердные наибольшую получили бы укоризну. Ибо сатана, известным образом, наставник людей в гимнастике, предлагает состязающимся повод для победного триумфах . <br />Ты же пожелал, ради меня и себя, чтобы служители греха получили бы волю и отпали бы [еще более] для того, чтобы нам не подвергнуться ни малейшему, или почти никакому, воздействию дьявола. Тогда лишились бы славы патриархи и пророки, апостолы и евангелисты и те, кто стойко остался свидетелем Христа вплоть до [пролития своей] крови и сохранил благородство ради Него, а еще и исповедников, и замечательных пастырей, руководящих церквями, и наиболее терпеливых аскетов, и всех праведников, достигших зрелости в вере Христовой, - <i>тех, которых этот мир не был достоин</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>).<br />Таким образом, и благородные и чистые нравом борцы смягчают наказание для грешников, которым причиняется полностепенный вред; ведь один честный ценится Богом выше, чем тысяча отвергающих [Его]. Стало быть, в обоих случаях было сделано прекрасно и боговдохновенно - и воспрепятствование духовного нападения дьявола во время пришествия Господа, и освобождение его для соблазнения людей после восхождения Господа на небеса. Ибо если бы позволено было сатане проявить себя в полноте действия, когда Господь пребывал на земле, то он помешал бы людям достичь высоты Божественного учения, и никто не смог бы узнать, кто есть Бог истинно и по природе, и что такое непорочное Его служение, и что есть зло и добро; но также и крест Ему он подготовил бы прежде времени, прежде чем началось учение. Произойди такое, и вочеловечение Господа, и столь удивительное таинство [его] не возымели бы действия, а лучше сказать, были бы бесполезными.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 221.19-223.23.</div><br />***<br />Об этих <i>Гоге и Магоге </i>сообщал и божественный Иезекииль, говоря о том, что пагубные пагубно погибнут (См. <a href=\"/bible-index/bible/?b=330&c=38&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> После многих дней ты понадобишься; в последние годы ты придешь в землю, избавленную от меча, собранную из многих народов, на горы Израилевы, которые были в постоянном запустении, но теперь жители ее будут возвращены из народов, и все они будут жить безопасно.</span></span>Иез. 38:8</a>). Это некие народы, которые будут предводительствовать над народами при последних временах, ибо теперь их нет; или это некоторые из ныне бытующих народов, называемые в божественном Писании иными именами. Они будут собраны богопротивным сатаной против служителей Христовых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарий на Откровение.<br />TLG 2866.001, 225.14-20.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>См. ст. 5</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1323&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Гермоген Тобольский сщмч.</a><div>В антихристианские дни он явится и будет господствовать уже не в идолопоклонстве, как прежде в идоле, а в самой антихристианской власти нечестивых людей, о чем ясно говорит 20 глава. Он соберет под свою власть многие народы и будет распространять свою диавольскую власть, а впоследствии как дух воплотится в единую личность антихриста. У сатаны будет одна цель - собрать всех нечестивых людей на мировую войну или революцию, подчинить все народы к почитанию его власти на земле, потому что ему отведено мало времени на земле.<br /><br />Гога - начальник, Магога - помощник, а в общем - антихристианское общество последнего времени. Они-то и будут тайно подготавливать путь антихристу. <br />А то, что кончилось 1000 лет связания сатаны, говорит о том, что когда диавол был закован, т.е. Церковь Христова на земле жила тихо и спокойно, вместе с ней радовались и небеса, и на небе была тишина и веселие - Царство со Христом; было все в покое.<br /><br />Но когда сатана получил свободу в последнее время, мир и тишина нарушились. Церковь на земле подверглась великим гонениям и скорбям, то и на небе сострадают и печалятся о своих членах, которые еще на земле. Итак, у Господа 1000 лет как один день, и один день как 1000 лет. </div></p>"}