{"xml":"<p ><div><b>Плод же духа: любовь, радость, мир.</b><br /><br />Дела дурные происходят только от нас. Поэтому он и назвал их делами плоти, которые вместе с тем совершаются с усилием и напряжением. Добрые же дела требуют не только нашей заботливости, но и содействия свыше. Поэтому назвал их плодом Духа, так как от нас дается семя, то есть произволение, но чтобы стать ему плодом - это зависит от Бога. Корень же всех благ он полагает, во-первых, в любви, а потом в радости. Ибо любящий всегда радуется, даже и когда переносит зло, потому что на причиняющего зло он смотрит, как на благодетеля. Но радуется о Боге, так как все для Него делает и переносит, и вследствие этого веселится с благой совестью. А от любви и радости он пользуется и миром душевным, потому что не волнуется помыслами и со всеми посторонними. А если, казалось бы, он и оказывает вражду к кому-нибудь, то враждует не против самих людей, а против их пороков; он любит их как братьев, и эту вражду он проявляет к их пользе, чтобы они исправились.<br /><br /><b>Долготерпение, благость, милосердие, вера.</b><br /><br />Долготерпение по Писанию тем, по-видимому, отличается от кротости, что долготерпеливый после долгого размышления, не поспешно, но медлительно, полагает соответственное наказание на грешника; а кроткий совсем прощает. Как например, Моисей, простивший Мариам и Аарона, был назван кротким пред всеми живущими на земле (Чис. 12). Благость же нечто более общее сравнительно с милосердием (άγαθοδύνη). Благ Господь ко всем вообще, но милосердие благодетельствует только достойным, по выражению: \"<i>ублажи, Господи, благия</i>\" (<a href=\"/bible-index/bible/?b=230&c=124&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Благотвори, Господи, добрым и правым в сердцах своих;</span></span>Пс. 124:4</a>). И о вере говорит не о простой, но о той, которая двигает горами, которая несомненно верит, что невозможное у людей возможно для Бота. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}