{"xml":"<p ><div>Женщины (Богородица и Мария Магдалина - см. <a href=\"/bible-index/bible/?b=470&c=28&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И, выйдя поспешно из гроба, они со страхом и радостью великою побежали возвестить ученикам Его.</span></span>Мф. 28:8</a>) пошли к ученикам и передали им и бывшим с ними слова ангела и слова Господа и то, что они Его видели; и не только это, но и рассказали, что они поклонились Ему. Но ученики Господа от сильной и невыразимой скорби, овладевшей ими после Его крестных страданий, не могли даже и слушать их. Относительно Марии Магдалины я думаю, что они даже и внимания не обратили на ее слова, относительно же Матери Господа, ввиду уважения к ней и благоговения перед ней, они решили между собою, что чрезмерная скорбь помутила ее ум и породила у нее расстройство и зрения, и слуха, и осязания. Чистая и просвещенная душа Девы, твердо убежденная в том, что она видела и осязала, замкнулась в себе, не вступая ни в какие пререкания с учениками; ко гробу она уже более не пошла, непоколебимо уверенная в том, что она там видела. Мария же Магдалина, сперва уступив апостолам, потом несколько собралась с мыслями и, не полагаясь на свои впечатления, но подумав, что ей было видение, берет с собою некую Иоанну и другую Марию и других женщин с благовониями (<a href=\"/bible-index/bible/?b=490&c=24&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> То были Магдалина Мария, и Иоанна, и Мария, <i>мать</i> Иакова, и другие с ними, которые сказали о сем Апостолам.</span></span>Лк. 24:10</a>) и ночью же опять отправляется ко гробу. Самым ранним утром, то есть задолго до рассвета, когда над землею только что занималась утренняя заря, Мария со своими спутницами приходит ко гробу.<br />Были с перечисленными женщинами и некоторые мужчины. Кто говорит это? Евангелист Лука. «<b>По прошествии субботы, очень рано, неся приготовленные ароматы, пришли они ко гробу, и вместе с ними некоторые другие». </b><br /><i>О женах мироносицах и о том, что нет никакого несогласия или противоречия... Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=23&v=56\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=24&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}