{"xml":"<p ><div>Так, сняв с него разноцветную одежду нижнюю, они опустили Иосифа в ров не умершего, но в мысли, что он в непродолжительное время умрет.<br />Так и познав Его (Христа), они вознеистовствовали против Него: потому что убили и как бы в некий ров повергли Его, несчастные, в глубокую и темную пропасть смерти, то есть в ад. Таким образом обозначил Его нам и божественный Давид, говоря как бы от лица Христа Небесному Отцу и Богу: «<i>Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу</i>» (<a href=\"/bible-index/bible/?b=230&c=29&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу.</span></span>Пс. 29:4</a>). <br />Обрати же внимание на силу Священных Писаний и на великую точность речи их: <b>ров</b>, сказано, <b>был пуст; воды в нем не было</b>, чрез что ясно и наглядно изображается пред нами ад. А каким образом, об этом я теперь скажу. Вода может быть символом жизни, как животворящая. <b>Воды не было</b>, сказано, во рве: ибо ад по справедливости может быть мыслим, как дом и местопребывание лишенных жизни. Впрочем отрок выведен был из рва. И Христос воскрес из мертвых; потому что не мог быть держим во рве. Не остался и Христос во аде, напротив даже истощил его, поелику говорил сказать узникам: \"<i>выходите</i>\" (<a href=\"/bible-index/bible/?b=290&c=49&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> сказать узникам: \"выходите\", и тем, которые во тьме: \"покажитесь\". Они при дорогах будут пасти, и по всем холмам будут пажити их;</span></span>Ис. 49:9</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Глафиры, или объяснения избранных мест из Пятикнижия Моисея\". Книга шестая. О Иосифе</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}