{"xml":"<p ><div>Что это значит? Речь наша обращается к существующим в нас расположениям. Любовь родителей к детям у всех вообще одинакова и никоим образом не меньше у одного, чем у другого. Но часто природа получает преобладание над умом и обнаруживает над ним свою силу, убеждая его уделять хотя немногое нечто от Других наиболее нуждающимся, как таким людям, которые нуждаются и в попечении более усиленном. Иначе сказать, при множестве рожденных, как бы завершается и уже останавливается на последнем избыток любви, причем родившийся после других как бы восхищает и переносит на себя любовь, которую следовало бы оказывать прежде рожденным. Ибо ум человеческий склонен к новостям и не чуждается пресыщения прежде уже бывшим; а о том, что еще не наступило, или что недавно приобретено, весьма заботится и имеет к нему более сильную любовь. Так более всех других сынов божественный Иаков любил Иосифа, <b>«потому что он был сын старости его».</b> И должно знать, что хотя он в Харране имел супругою Лию, однако более возлюбил Рахиль, которая родила Иосифа и, умирая, Вениамина. К тому же скажем, что оба они были сынами старости; а способность Иосифа ко всему лучшему не была равна со всеми другими, и она-то была причиною того, что старец особенно к нему чувствовал расположение и был благосклонен. Ибо Иаков, по всей вероятности, убежден был, что он будет славен и знаменит. Да и каким образом не заслуживал бы удивления тот, кто, пренебрегая шалостями юности, обратился в мужа? За то и блаженный Иаков сделал для него нечто новое по сравнению с другими сынами своими: он сшил ему разноцветную (нижнюю) одежду и украсил его самыми отличительными одеяниями. <br /> Но Иосиф любим был, сказано, отцом, «<b>потому что он был сын старости его».</b> Ибо были и другие пастыри, прекрасные и добрые прежде явления Спасителя нашего в мире и с плотию; и прежде всех других божественный Моисей и те, которые после него по порядку пасли словесные стада. Но только с особенным отличием возлюбил Отец Сына, хотя и бывшего последним после всех других и явившегося в последние времена века. <br />Так Иакову прилично было иметь Иосифа сыном старости. Бог же есть не стареющийся, безначальный и не имеющий приращения, но всегда всесовершенный. Поэтому благоразумно не дозволяя слову нашему находиться в заблуждении относительно приличествующего, мы скажем, что Еммануил рожден у Бога и Отца как бы сыном старости в том смысле, что явился в последние времена века, то есть настоящего, и поскольку после Него уже нет никого другого; потому что мы не ожидаем в другом спасения. Достаточно будет Его одного, так как в другом ком-либо, говорим, не заключается спасение и жизнь мира. Так именно «<i>Той упасет нас во веки</i>», по слову Псалмопевца (<a href=\"/bible/?b=230&c=47&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо сей Бог есть Бог наш на веки и веки: Он будет вождем нашим до самой смерти.</span></span>Пс. 47:15</a>), и подчинены мы будем самому Возлюбленному, явившемуся в последние времена века, как я сказал недавно, с плотию, существовавшему же прежде как Богу; потому что мы утверждаем, что Он совечен Отцу. Итак, Иосиф с особенным отличием любим был отцом; отец дал ему даже разноцветную одежду, делая это как бы избранным даром и ясным доказательством присущей ему любви к отроку. Но и это было для братьев Иосифа раздражением зависти и предлогом к ненависти, как то покажет и самый исход дел. И фарисеи неистовствовали против Возлюбленного, то есть Христа, за то что Он облечен был от Бога и Отца разнообразною как бы славою. Ибо Он заслуживал удивления в различных, думаю, отношениях: то как животворящий, а то как свет и способный освящать находящихся во тьме, как очищающий прокаженных и весьма легко воздвигающий мертвых уже смердящих, как запрещающий морям, и по своей воле ходящий даже по самым волнам. Так даже и иудеи, недоумевая, и сожигаемые невыносимым пламенем зависти, говорили между собою: «<i>что нам делать? Этот Человек много чудес творит</i>» (<a href=\"/bible/?b=500&c=11&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Тогда первосвященники и фарисеи собрали совет и говорили: что нам делать? Этот Человек много чудес творит.</span></span>Ин. 11:47</a>). Разноцветная одежда таким образом служит гадательным указанием на многообразную славу, которою Бог и Отец облек Сына, соделавшегося подобным нам по человечеству. Конечно, что касается до собственного естества, Он сам есть Господь славы, хотя по причине подобия нам смотрительно и говорит: «<i>Отче!..., прославь Сына Твоего</i>» (<a href=\"/bible/?b=500&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> После сих слов Иисус возвел очи Свои на небо и сказал: Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя,</span></span>Ин. 17:1</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иосифе (6.1)</span></div><br />***<br />Не позволяя нашей речи сбиться с намеченного пути, мы говорим, что Еммануил был рожден Богу Отцу как <i>Сын старости</i>, поскольку Он появился в последние времена века, то есть в настоящее время, и после Него не будет никого другого. Ибо мы не чаем быть спасенными никем другим: будет достаточно Его одного, потому что мы говорим, что спасения и жизни мира нет ни в ком другом (Ср. <a href=\"/bible/?b=510&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>). <i>Он будет пастырем нашим во век,</i> согласно слову псалмопевца (<a href=\"/bible/?b=230&c=47&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо сей Бог есть Бог наш на веки и веки: Он будет вождем нашим до самой смерти.</span></span>Пс. 47:15</a> (LXX)), и мы будем послушны Возлюбленному, Который явился во плоти в последние времена века, как я только что сказал, и пред существовал как Бог. Ибо мы говорим, что Он совечен Отцу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Искусные толкования на Пятикнижие.<br />TLG 4090.097, 69. 301. 22-35; <i>Книга 6.4.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}