{"xml":"<p ><div>Итак, смотри, как усиливается в них зависть и как значение сновидений давало собою как бы некоторую пищу зависти. Ибо как могли выносить мысль о почитании и поклонении, и предоставлении ему столь почетного и высокого положения те, которые уже сначала весьма сильно терзались тем, что он был почтен с таким отличием от других? <br />Впрочем то заслуживает внимания, какой зависть всегда имеет нечестивый приступ и как приходит чрез одинаковое зло. Мы найдем ее как бы неким диким зверем, слепым и борющимся с Богом. Ибо заметь, что когда Бог предвозвещал Иосифу светлость будущей славы, то должно было бы им ясно представить себе то, что право судящий Бог не превознес бы высшими почестями недостойных получить оные, а затем радоваться о брате, как подающем великую надежду и почтенном Божественным о нем определением. Они же этого не сделали, но еще сильнее возбуждены были к зависти и неистовствовали наподобие диких зверей, едва не укоряя Бога за то, что он обещал ему славу и предвозвещал о том, что на него будет обращено внимание всех. Это совершившимся найдем мы и в отношении к Каину и Авелю. Именно, когда Бог всяческих удостаивал одобрения жертву Авеля и, ниспослав с неба огнь, принял дароприношение, жертве же Каина не внял, тогда последний тотчас принял в себя скверноубийственную зависть, и как бы выводя гнев свой против вышних определений, приступает к брату с коварством и убивает его. Ибо всегда тем кончает зависть. Но какой же может быть смысл этих видений? Сноп мы примем в значении времени. Поднятие одного снопа может указывать на будущее прославление его.<br />Итак, на то, что придет время, когда божественный Иосиф будет славен, что пред ним как бы падут и подчинены ему будут все остальные братья, гадательно предуказал его сноп, которому поклонялись другие снопы. <br /> Так возбуждаемы ли к скорби родившиеся от служанок, по тем причинам, о которых я сказал недавно. И кроме того впали в подозрение по причине повествования о сновидениях. Ибо зная наперед что сами будут по времени подчинены и поклонятся Иосифу, а он очень превознесен будет и достигнет наконец такой славы что ему поклоняться будут даже и родители, они скрежетали зубами своими и наконец приняли решение – убить его. Оскорбились и иудеи и огорчились не мало, зная, что Еммануил станет выше самих святых праотцов и примет поклонение от всего народа, даже более того, от всей земли. И разумея это, они говорили: «<i>это наследник; пойдем, убьем его и завладеем наследством его</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span></span>Мф. 21:38</a>) (<a href=\"/bible-index/bible/?b=480&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но виноградари сказали друг другу: это наследник; пойдем, убьем его, и наследство будет наше.</span></span>Мк. 12:7</a>), между тем как блаженный Давид ясно говорит вочеловечившемуся Единородному: «<i>Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи</i>» (<a href=\"/bible-index/bible/?b=230&c=85&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Все народы, Тобою сотворенные, приидут и поклонятся пред Тобою, Господи, и прославят имя Твое,</span></span>Пс. 85:9</a>); а в другом месте он прямо выставляет на вид зависть самих израильтян ко Христу и нечестивый гнев их против Него, говоря: «<i>Господь царствует: да трепещут народы!</i>» (<a href=\"/bible-index/bible/?b=230&c=98&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Псалом Давида.] Господь царствует: да трепещут народы! Он восседает на Херувимах: да трясется земля!</span></span>Пс. 98:1</a>). Итак, достаточно показав жестокую и неукротимую зависть иудеев, мы кстати скажем теперь и о их несносных, и скверноубийственных злодеяниях, повсюду преследуя слово истории и восходя к самой цели вочеловечения Единородного. Ибо к тому приводит нас ход речи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. О Иосифе (6.1)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}