{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div> Больше же всего я уразумел то, что люди сотворены Богом правыми по душе, но они сами увлеклись в разнообразные помышления и в бесконечные искания, заявляют притязание на изыскание мудрости и проводят время в занятии ничтожными речами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div><b> «Ибо сотвори Бог человека праваго,</b> — по словам Екклезиаста, — <b>и сии взыскаша помыслов многих».</b> <i>«Того бо есмы творение, </i>— говорит Апостол, <i>— создани на дела благая</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо мы - Его творение, созданы во Христе Иисусе на добрые дела, которые Бог предназначил нам исполнять.</span></span>Еф. 2:10</a>). Творец, будучи Сам благ, и нас создал для дел благих, а творение по собственному произволению обратилось на зло.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Поучения огласительные, 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Следовательно, от нас зависит качество помыслов. Ибо помысел добрый, говорится, приближается к знающим его, и человек благоразумный найдет его. А все, что может быть найдено, подлежит нашему благоразумию и тщательности; если же не будет найдено, то, без сомнения, это надо вменить нашей беспечности или неблагоразумию, а не пороку природы. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Седьмое собеседование аввы Серена (первое). О непостоянстве души и о злых духах. Глава 4. Рассуждение старца о состоянии души и силе ее</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Буря страстей происходит не от Бога Отца и Создателя, словно естественным образом в нас посеянная, но понятно, что пришла она от <i>похоти мира сего</i>, который мы предпочли Творцу. Ибо Бог создал людей праведными, и они сами себя сбили с толку многими вопросами, что и Соломон подтверждает. О том же Иаков сказал: <i>В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого, но каждый искушается, увлекаясь и обольщаясь собственною похотью</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:13-14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О семи Кафолических посланиях (<a href=\"/bible-index/bible/?b=690&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо всё, что в мире: похоть плоти, похоть очей и гордость житейская, не есть от Отца, но от мира сего.</span></span>1 Ин. 2:16</a>), Сl. 1362, 4(in 1Iо.).2.191.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Сотворенный по образу Божию человек вышел из рук Божиих непорочным, бесстрастным, незлобивым, святым, безгрешным, бессмертным, и все это делало его душу необычайно богоустремленной. Такую оценку о человеке дал Сам Бог, когда о всем, что Он сотворил, включая и человека, сказал, что все «<i>хорошо весьма»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). «Бог сотворил человека незлобивым, безболезненным, беззаботным, всякою добродетелью украшенным, всяким добром изобилующим». Как таковой человек был способен с помощью благодати Божией достигнуть поставленной ему Богом цели. Все существо его, со всеми составами и свойствами, было чистым и святым и этим самым способна к бесконечному усовершенствованию в добродетели и мудрости.<br /> «Наше естество, — говорит святой Григорий Нисский, — было первоначально сотворено Богом как некий сосуд, способный к принятию совершенства». Сотворенный и устроенный Богом человек, по словам святого Иринея, «созидал себя по образу и подобию несотворенного Бога: благоволением и повелением Отца, действом и творчеством Сына, пищею и возрастанием Духа он постепенно возрастал и двигался к совершенству, то есть к Богу. Необходимо было, чтобы человек был сначала сотворен, а после сотворения — чтобы он возрастал и, возрастая, укреплялся, и, укрепляясь, становился изобильным, и, становясь изобильным, совершенствовался, и, совершенствовавшись, прославлялся, И, прославляясь, удостоился видеть своего Бога Господа». Нет сомнений, ум первого человека был чистым, светлым, безгрешным, способным к глубоким познаниям, но в то же время как ум сотворенного существа он был и ограниченным; он должен был развиваться и совершенствоваться, как развиваются и совершенствуются умы самих Ангелов.<br /> «Бог сотворил человека безгрешным» (Св.Афанасий Великий). Но эта безгрешность была относительной, неабсолютной; она лежала в свободной воле человека, но не была необходимостью его естества. Другими словами, «человек мог не грешить», а не «человек не мог грешить». Об этом святой Дамаскин пишет: «Бог сотворил человека по естеству безгрешным и по воле свободным. Безгрешным, говорю, не в смысле, что он не мог принять греха (ибо только Божество недоступно греху), а в том смысле, что возможность греха имел не в своем естестве, а прежде всего в свободной воле. Это значит, что он мог, вспомоществуемый благодатью Божией, остаться в добре и преуспевать в нем, подобно тому как по своей свободе мог, при попущении Божием, отвратиться от добра и оказаться во зле». Итак, первые люди были безгрешными не в смысле, что они по естеству не могли грешить, а в смысле, что по свободной воле могли не грешить. Грех не был составной частью их богозданного естества, но мог стать достоянием их свободной воли. Хотя они были сотворены безгрешными, им как свободным существам было оставлено добровольно, при помощи благодати Божией, утверждаться в добре и усовершаться в Божественных добродетелях. Что касается души, касается и тела первых людей. Сотворенное Богом, оно было безгрешным, бесстрастным, а тем самым и свободным от болезней, страданий и смерти. С такой душой и с таким телом человек мог беспрепятственно и радостно достичь цели жизни, которую поставил ему Бог.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Избранные главы о творении мира и человека</i></div></div></p>"}