{"xml":"<p ><div>Явно, что все сие сказал Апостол о Христе, как о человеке. Ибо сие и привело его в изумление. Богу совосседать с Богом и Сыну соцарствовать со Отцом нимало не удивительно, потому что с тождеством естества совокупно и общение власти. А что восприятое от нас естество приемлет одинаковую с Восприявшим честь и не оказывается никакой разности в поклонении, но в поклонении естеству видимому воздается поклонение невидимому Божеству, – сие превыше всякого чуда. Посему-то и божественный Апостол, изумевая пред сим, песнословит сперва «<b>преспеющее величество силы</b>», а потом «<b>действо державы крепости</b>», и изыскивает именования, которые могли бы выразить необычайность дела. Ибо говорит: «сперва <b>воскресил Его от мертвых</b>», явно, как человека, потом «<b>посадил</b>», и показывая величие чести, присовокупил: «<b>одесную Себе</b>». Указывает и царский чертог: «<b>на небесных</b>», а потом и подданных: «<b>превыше всякаго начальства и власти</b>», и исчислив все, какие известны, имена невидимых сил, присовокупил, что если не знаем иных, узнаем же после в будущей жизни, ибо они все покорены Ему. Присоединил и пророческое свидетельство: <i>«вся покорил под нозе Его»</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> поставил его владыкою над делами рук Твоих; все положил под ноги его:</span></span>Пс. 8:7</a>). А и сие Пророк сказал о Христе, как о человеке; ибо говорит: <i>«что есть человек, яко помниши его? Или сын человеч, яко посещаеши его»</i> (<a href=\"/bible-index/bible/?b=230&c=8&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то что <i>есть</i> человек, что Ты помнишь его, и сын человеческий, что Ты посещаешь его?</span></span>Пс. 8:5</a>)?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}