{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Самая же крайняя мера вашей злобы в том, что ненавидите даже того Праведника, Которого вы убили, и тех, которые от Него стали тем, что они суть, - благочестивыми, праведными и человеколюбивыми. Поэтому <b>горе душе их</b>, - говорит Господь, - <b>ибо сами на себя навлекают зло, говоря: Убьем праведника, так как Он не годен для нас</b>. Вы не приносили жертву Ваалу как ваши отцы, не приносили варений в рощах или на возвышенных местах воинству небесному, но вы не приняли Христа Божия. Ибо кто не знает Его, тот не знает и воли Божией, и кто оскорбляет и ненавидит Его, тот ненавидит и оскорбляет и Пославшего Его; кто не верует в Него, тот не верует проповедям пророков, которые благовествовали и проповедали о Нем всем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседа с Трифоном иудеем 136, TLG 0645.003,136.2.4-3.8.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Связали Иисуса, и ввели во двор архиерея. Хочешь ли узнать и видеть, что и о сем написано? Исаия говорит: «<b>горе душе их! зане умыслиша совет лукавый на себе самих, рекше: свяжем праведнаго, яко не потребен нам есть</b>». И поистине, «<b>горе душе их!</b>» посмотрим, почему. Исаия был распилен, но после того исцелен народ. Иеремия ввержен в тинный ров, но излечена рана иудеев. Ибо она была не столь велика, потому что грех их был против человека. Но ныне поскольку не против человека, а против Бога вочеловечившегося согрешили иудеи, то «<b>горе душе их!</b><i> свяжем праведнаго</i>». Но не мог ли, скажет кто-либо, разрешить Себя разрешивший от уз смертных четверодневного Лазаря (Ин. 11), и разрешивший Петра от железных уз темничных (<a href=\"/bible-index/bible/?b=510&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, Ангел Господень предстал, и свет осиял темницу. <i>Ангел</i>, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи <br />упали с рук его.</span></span>Деян. 12:7</a>). В готовности предстоят Ангелы, говоря: «<i>расторгнем узы их</i>» (ср. <a href=\"/bible-index/bible/?b=230&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Расторгнем узы их, и свергнем с себя оковы их\".</span></span>Пс. 2:3</a>), впрочем удерживаются от сего, потому что Владыка хочет сие терпеть. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13.12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div>Столь великие благие дела у них Он свершил, слепым дал свет, хромых, расслабленных сделал способными ходить, также возвращал мертвым жизнь. Итак, за все Его благодеяния воздали Ему наградой смерть, оцененную в тридцать сребреников. Приводится также в Евангелиях, что был он связан. Это было провидено пророческим словом, изреченным через Исаию: <b>Горе душе тех, которые замыслили наихудшее сами себе, говоря: «Свяжем праведного, ибо он бесполезен нам».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение символа веры 20, PL 21:0358. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нестор Летописец прп.</a><div>Прорекли же и страдания (Христа), говоря, как сказал Исайя:<b> «Горе душе их! Ибо совет зол сотворили, говоря: «свяжем праведника\"».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}