{"xml":"<p ><div>Душа, которая любит свою собственную силу, соскальзывает с общего целого к своей индивидуальной части. И эта отступническая гордыня, которая именуется <i>началом греха</i> (<a href=\"/bible/?b=280&c=10&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо начало греха - гордость, и обладаемый ею изрыгает мерзость;</span></span>Сир. 10:15</a>), - хотя душа, если бы во всецелости творения следовала бы Богу, могла бы совершенным образом управляться Его законами, - взыскует чего-то большего, нежели целое, и, сражаясь за то, чтобы управлять миром по своим законам, оказывается заботящейся о своем индивидуальном. Нет ведь ничего большего, чем целое, а значит, желая чего-то большего, она [такая душа] становится меньшей - отчего жадность и называется<i> <b>корнем всех зол</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Троице 12.9. Cl. 0329, SL 50.12.9.1</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, <i>возлюби Бога </i>(<a href=\"/bible/?b=470&c=22&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>) и <i>возлюби ближнего, как самого себя </i>(<a href=\"/bible/?b=470&c=22&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> вторая же подобная ей: возлюби ближнего твоего, как самого себя;</span></span>Мф. 22:39</a>). Ведь я сужу, что ты любишь самого себя, по тому, что ты любишь Бога. Любовь есть корень всех благ.<br />Ибо как<i> <b>корень всех зол есть сребролюбие</b>,</i> так и корень всех благ - любовь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, <i>Проповеди 179А. Сl. 0284, 179A.MiAgl.677.30-678.1</i></span></div><br /></span></div><br /><b>Корень всех зол алчность.</b> А еще сказано: <i>Начало всякого греха гордыня</i> (<a href=\"/bible/?b=280&c=10&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же человек умрет, то наследием его становятся пресмыкающиеся, звери и черви.</span></span>Сир. 10:13</a>). И иногда мы задаемся вопросом, как согласуются эти два высказывания: <b>Корень всех зол алчность</b> и <i>Начало всякого греха гордыня.</i> Если начало всякого греха гордыня, то и корень всех зол гордыня. Но конечно, корень всех зол – алчность; мы обнаруживаем алчность и в гордыне: человек стремится перейти свою меру. Что значит быть алчным? – Выходить за пределы достаточного. Адам пал из-за гордыни: начало всякого греха, сказано, гордыня. Но может быть, из-за алчности? Кто более алчен, чем тот, кому Бога не было довольно? Вот, братья, мы прочли, как человек был сотворен по образу и подобию Бога – и что сказал о нем Бог? <i>И да владычествуют они над рыбами морскими, и над птицами небесными, и над зверями, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле</i> (<a href=\"/bible/?b=10&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span></span>Быт. 1:26</a>). Разве сказал Он: “Да обладает властью над людьми?”. Сказал: “Да обладает властью”, дал власть по естеству. Над кем пусть обладает властью?– “Над рыбами морскими, и над птицами небеснымии над зверями, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле”. Почему у человека власть над ними по естеству? – Потому что человек имеет власть оттого, что он создан по образу Бога. А в чем человек был создан по образу Бога? – В разумении, в уме, во внутреннем человеке, в том, что разумеет истину, различает правду и неправду, знает, Кем он создан, может уразуметь своего Творца, хвалить своего Творца. Такое разумение у того, кто имеет благоразумие. Поэтому так как многие стерли в себе образ Бога злыми похотениями и как бы угасили само пламя разумения дурными нравами, взывает к ним Писание: <i>Не будьте как конь, как лошак несмысленный </i>(<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Это как если бы было сказано: Я поставил тебя выше коня и лошака, Я создал тебя по образу Моему, Я дал тебе власть над ними. Почему? – Потому что у зверей нет разумной души, ты же разумной душой постигаешь истину, разумеешь то, что превыше тебя; подчинись тому, что превыше тебя, и будут ниже тебя те, над которыми ты поставлен. Но так как во грехе человек оставил Того, под Кем должен был быть, он подчинен тем, над кем быть был должен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 8 на 1-е послание Апостола Иоанна</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}