{"xml":"<p ><div>Ты сказал мне уже, Господи, громким гласом во внутреннее ухо мое, что Ты вечный, <i><b>единый имеющий бессмертие</b>, </i>ибо не меняешься Ты ни в облике, ни в движении, - и не разной по времени бывает воля Твоя. Воля, желающая то одного, то другого, не может быть бессмертной. Это ясно мне <i>пред лицом Твоим</i> (<a href=\"/bible-index/bible/?b=230&c=78&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Да придет пред лице Твое стенание узника; могуществом мышцы Твоей сохрани обреченных на смерть.</span></span>Пс. 78:11</a>) и да проясняется, прошу Тебя, все больше и больше; да пребуду я в откровении этом смиренно под крылами Твоими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Исповедь 12.11. Cl. 0251, 12.11.1-4</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Я не защищаю себя в том, что поступаю правильно, задерживаясь на этом вопросе, поскольку я абсолютно не сомневаюсь, что душа и бессмертна - не так, как Бог, <i><b>Единый имеющий бессмертие,</b> </i>но в своем роде, неким иным образом - и в то же самое время является творением, не субстанцией Творца. Если я в чем и обладаю самой твердой уверенностью относительно ее природы, так в этом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 143. Cl. 0262, 143.44.7.257.14</i>.</span></div><br /></span></div><br />Если только Бог имеет бессмертие, то душа, конечно, является смертной.<br />Вот почему я сказал, что она бессмертна по-своему. Ведь она может и умереть. Да осознает это ваша милость, и не останется никаких сомнений. Я осмеливаюсь утверждать, что душа может умереть, что ее можно погубить. И, конечно же, она бессмертна. Так вот, я осмеливаюсь утверждать и что она бессмертна, и что ее можно погубить. Я потому и сказал, что это некое бессмертие, то есть абсолютной неизменностью обладает только Бог, о Котором сказано: <i><b>Единый имеющий бессмертие</b>.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 65. Cl. 0284, 65.PL 38.428.21-27</i>.</span></div><br />***<br />См. ст. 15<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}