{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1110&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Юнгеров П.А. проф.</a><div>Рассматривая имена идумейских царей, критики останавливаются на четвертом царе — Гададе. В истории Соломона упоминается идумеянин Гадад (а по чтению перевода LXX - ??????), происходивший из царского идумейского рода, убегавший при Давиде в Египет, женившийся на сестре жены фараона и возвратившийся при Соломоне в Идумею (<a href=\"/bible-index/bible/?b=110&c=11&s=14&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И воздвиг Господь противника на Соломона, Адера Идумеянина, из царского Идумейского рода.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда Давид был в Идумее, и военачальник Иоав пришел для погребения убитых и избил весь мужеский пол в Идумее, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо шесть месяцев прожил там Иоав и все Израильтяне, доколе не истребили всего мужеского пола в Идумее, -</span><span class=\"verse-text\"><span class=\"align-super\">17</span> тогда сей Адер убежал в Египет и с ним несколько Идумеян, служивших при отце его; Адер <i>был тогда</i> малым ребенком.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Отправившись из Мадиама, они пришли в Фаран и взяли с собою людей из Фарана и пришли в Египет к фараону, царю Египетскому. [Адер вошел к фараону, и] он дал ему дом, и назначил ему содержание, и дал ему землю.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Адер снискал у фараона большую милость, так что он дал ему в жену сестру своей жены, сестру царицы Тахпенесы.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И родила ему сестра Тахпенесы сына Генувата. Тахпенеса воспитывала его в доме фараоновом; и жил Генуват в доме фараоновом вместе с сыновьями фараоновыми.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда Адер услышал, что Давид почил с отцами своими и что военачальник Иоав умер, то сказал фараону: отпусти меня, я пойду в свою землю.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал ему фараон: разве ты нуждаешься в чем у меня, что хочешь идти в свою землю? Он отвечал: нет, но отпусти меня. [И возвратился Адер в землю свою.]</span></span>3 Цар. 11:14-22</a>). Этих двух соименников критики отождествляют, а потому Пятикнижие относят к периоду позднейшему Соломона. На это предположение, прежде всего, нужно ответить тем соображением, что если 8 царей очень мало для 400-летнего периода (с 40-го года странствования евреев до Саула), то 4-х царей на 500-летний период еще менее достаточно. Во-вторых, Гадад, как и другие перечисляемые в Бытии идумейские цари, жил прежде израильских царей, а стало быть и прежде Соломона. В-третьих, Гадад книги Бытия описывается иначе, чем современник Соломона. Первый был сыном Бедада и преемником идумейского царя Хушама, правил Идумеей, защищал ее от врагов и между прочим поразил мадианитян на поле моавитян и жил в городе Авифе (может быть родовом его отца — ????). Второй в детстве еще, от преследований Иоава, убежал в Египет, женился там на родственнице фараона, имел от нее сына Генувата и с ними может быть возвратился в Идумею; а занимал ли идумейский престол неизвестно. В-четвертых, Гадад книги Бытия не мог быть современником Соломона, потому что он одержал победу над мадианитянами на поле моавитян, а ко времени Соломона ни мадианитян, исчезнувших со сцены истории с Гедеона, ни моавитского поля, принадлежавшего уже евреям, не могло быть. Описываемая книгой Бытия победа могла произойти только при Моисее, когда мадианитяне были в союзе с моавитянами и сражение первых с идумеями могло произойти только на моавитской земле, занимавшей срединное место между идумейской и мадиамской землями (<a href=\"/bible-index/bible/?b=40&c=20&s=14&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И послал Моисей из Кадеса послов к Царю Едомскому [сказать]: так говорит брат твой Израиль: ты знаешь все трудности, которые постигли нас;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> отцы наши перешли в Египет, и мы жили в Египте много времени, и худо поступали Египтяне с нами и отцами нашими;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и воззвали мы к Господу, и услышал Он голос наш, и послал Ангела, и вывел нас из Египта; и вот, мы в Кадесе, городе у самого предела твоего;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> позволь нам пройти землею твоею: мы не пойдем по полям и по виноградникам и не будем пить воды из колодезей [твоих]; но пойдем дорогою царскою, не своротим ни направо ни налево, доколе не перейдем пределов твоих.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но Едом сказал ему: не проходи через меня, иначе я с мечом выступлю против тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказали ему сыны Израилевы: мы пойдем большою дорогою, и если будем пить твою воду, я и скот мой, то буду платить за нее; только ногами моими пройду, что ничего не стоит.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но он сказал: не проходи [через меня]. И выступил против него Едом с многочисленным народом и с сильною рукою.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак не согласился Едом позволить Израилю пройти чрез его пределы, и Израиль пошел в сторону от него.</span></span>Чис. 20:14-21</a>; <a href=\"/bible-index/bible/?b=40&c=21&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> От горы Ор отправились они путем Чермного моря, чтобы миновать землю Едома. И стал малодушествовать народ на пути,</span></span>Чис. 21:4</a>, 11-13, 20; <a href=\"/bible-index/bible/?b=40&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали Моавитяне старейшинам Мадиамским: этот народ поедает теперь все вокруг нас, как вол поедает траву полевую. Валак же, сын Сепфоров, был царем Моавитян в то время.</span></span>Чис. 22:4</a>, 7; 25 гл.). Итак, к какому же времени нужно отнести правление упоминаемых идумейских царей? Другие имена их не встречаются более в Библии и не дают для критиков основания в подтверждение их гипотез.</div></p>"}