{"xml":"<p ><div>Божественное Писание говорит: «<b>Иаков жил в земле странствования отца своего, в земле Ханаанской</b>». А отсюда начинается уже другое повествование о чудном Иосифе.<br />3. Здесь, если хотите, и окончим слово; историю же о сыне Иакова отложим до другой беседы. О том только попросим любовь вашу, чтобы вы тщательно внимали тому, о чем говорится, чтобы из всего, изложенного в божественном Писании, извлекали наибольшую пользу, и ничего не оставляли без внимания. Слово Божие есть духовное сокровище. И, как получивший из вещественного сокровища и один камень, часто приобретает великое богатство, — так и здесь добродетели праведных, если мы захотим быть внимательными, могут принести столь великую нам пользу, что и в нас возбудится ревность к подражанию им. А таким образом, и мы можем удостоиться такого же, как и праведники, благоволения Божия. «<i>Бог нелицеприятен, но во всяком народе боящийся Его и поступающий по правде приятен Ему</i>» (<a href=\"/bible/?b=510&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Петр отверз уста и сказал: истинно познаю, что Бог нелицеприятен,</span></span>Деян. 10:34</a>), — так что, если захотим, ничто не воспрепятствует и нам получить такую же, или еще и большую, помощь свыше. Если Он увидит, что мы с своей стороны прилагаем все возможное старание и угодное Ему предпочитаем человеческому, то покажет и Сам такое о нас попечение, что мы сделаемся во всем непреоборимыми. Мы имеем врага постоянного, имеющего непримиримую к нам ненависть; потому мы должны быть неусыпны, чтобы побеждать козни его и стать выше стрел его. А победить мы не иначе можем, как если добродетельною жизнью приобретем себе содействие свыше. Лучший же образ жизни есть жизнь чистая. Это есть основание и корень добродетели. Кто твердо положит такое основание, тот уже легко препобедит все прочее: не одолеет его ни страсть к богатству, ни любовь к славе, ни зависть, ни какая–либо иная страсть. Как же это — скажу. У кого совесть чиста и свободна от всякого порока, в том будет обитать сам Господь всяческих: «<i>Блаженны</i>, — сказано, — <i>чистые сердцем, ибо они Бога узрят</i>» (<a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Когда же кто удостоится иметь Его в себе, будет находиться в таком состоянии, как только лишь облеченный телом, и ко всему человеческому будет показывать совершенное презрение. Все видимое явится такому человеку тенью и сном; как бы уже на небе имея пребывание, он не захочет ничего в настоящей жизни. Таков был Павел, учитель вселенной, почему восклицал он, говоря; или «<i>ищете доказательства на то, Христос ли говорит во мне</i>» (<a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). И еще: «<i>Уже не я живу, но живет во мне Христос</i>» (<a href=\"/bible/?b=550&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>). И еще: «<i>А что ныне живу во плоти, то живу верою</i>». Видишь ли здесь мужа, облеченного телом, но о всем говорящего так, как будто имел жребий бесплотного существа?<br /><br />4. Ему все поревнуем, будем умерщвлять члены плоти и сделаем их бездейственными для греха. Таким образом мы можем представить их Богу как благоугодную жертву. Ты видишь нечто новое и странное в такой жертве? Когда члены (плоти) становятся мертвыми, тогда наиболее они делаются удобоприемлемы для жертвы. Почему же и для чего? Потому что это жертва духовная и ничего чувственного не имеет. В жертве чувственной не только все мертвое отвергается, но даже и живое, как скоро имеет какую–нибудь порчу, никогда не может быть приятной жертвой. Так было узаконено изначала, и не просто, а для того, чтобы мы через такое наблюдение над бессловесными мало–помалу приводимы были к тому, чтобы приносить с таким же вниманием жертву духовную и разумную. Там — в чувственных жертвах — порча состоит, например, в отсутствии уха или хвоста (у животного); здесь (в жертве духовной) — в лукавстве, похоти, роскоши, сребролюбии и всяком грехе. Там — (от жертвенного животного требовалось) здоровое и чуждое всякой порчи состояние; здесь надобно сделаться мертвым для мира и таким образом приготовлять самого себя в духовную жертву. Не оставим этого без внимания, но, утвердив это в своей мысли, постараемся оказаться не хуже иудеев, показавших такую наблюдательность, когда они служили сени. Они, еще сидя при светильнике, имели такую осмотрительность в рассуждении своих жертв; мы, сподобившись озариться Солнцем правды и от сени будучи уже приведены к истине, покажем подобную же тщательность в отношении к жертве духовной. Не будем оставлять без внимания даже грехов, почитаемых малыми; но каждый день будем требовать от самих себя отчета и в словах и во взглядах, и подвергать себя наказанию, дабы избавиться наказания в будущем веке. Поэтому и Павел говорит: «<i>Ибо если бы мы судили сами себя, то не были бы судимы</i>» (<a href=\"/bible/?b=530&c=11&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>), — так что, если здесь будем судить самих себя в повседневных прегрешениях наших, то избавимся от строгости будущего суда. Если же нерадим, то «<i>судимы</i>, — говорит Павел, — <i>наказываемся от Господа</i>». Итак, наперед будем судить сами себя с полною искренностью, войдем в судилище совести, где нас никто не видит; так станем испытывать свои помыслы и произносить над собою суд правый, чтобы наш ум, страшась будущего суда, воздерживался от увлечений, обуздывал бы свои порывы и, представляя себе то недремлющее Око, заграждал вход к себе диаволу. Что мы страдаем от собственного нерадения, это очевидно показывает опыт. Если бы мы немного захотели воспрянуть духом, мы отрясли бы, как прах, все его (диавола) козни; так, когда падаем (в грех), не от насилия его (диавола) терпим это, а от собственной беспечности. Он одолевает нас не силою и принуждением, а только обольщением. А в нашей власти — не увлекаться обольщением, если хотим только немного бодрствовать и трезвиться, не потому, однако, чтобы мы сами по себе имели такую силу, но потому, что в таком случае мы удостаиваемся и помощи свыше. Когда мы с своей стороны покажем старание, тогда и от Господа все последует. Будем же, прошу, трезвиться, и, зная ухищрения лукавого, будем постоянно бодрствовать и молить Бога, чтобы Он подал нам Свою помощь в борьбе с диаволом. Таким образом мы сделаемся неодолимы, и избежим его ухищрений, и будем пользоваться помощью Божьею, и вечных благ достигнем, что и да будет дано всем нам, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 60</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=36&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}