{"xml":"<p ><div>Опять хочу вести вас к обычной трапезе и, по порядку продолжая прежде сказанное, предложить вам духовную пищу из ныне читанного Писания. А прочитанного сегодня достаточно для того, чтобы научить всех нас, как вредна зависть и как эта пагубная страсть показала всю свою силу, простершись даже на родство. Но, чтобы наша беседа шла по порядку, надобно коснуться самого начала чтениям. «<b>Вот</b>, — говорит Писание, — <b>житие Иакова</b>». Посмотри, как дивный пророк (Моисей), обещав рассказать нам родословие Иакова, вдруг перешел к истории его сына. Сказав: «<b>Вот житие Иакова</b>» — и оставив, как следовало бы по порядку, повествование о детях, рожденных от Иакова и потом далее происшедших от детей его (как это сделал и относительно Исава), он тотчас поспешил к Иосифу, юноше, почти последнему из всех братьев, и говорит: «<b>Иосиф, семнадцати лет, пас скот вместе с братьями своими</b>». Для чего он означает нам и число лет? Дабы научить тебя, что юность нисколько не может быть препятствием к добродетели, — чтобы вполне показать тебе и повиновение юноши отцу, и расположение к братьям, и их жестокость в том, как, несмотря на все его расположение к ним и самый возраст его, способный возбуждать сочувствие к себе, они не сохранили братской любви, но с самого начала, замечая в нем наклонность к добродетели и любовь к нему отца, начали ему завидовать. «<b>Нанесоша же</b>, — сказано, — <b> на Иосифа злу клевету ко Израилю отцу своему</b>». Смотри, какая злоба! Они замышляют и любовь отца поколебать, и на брата выдумывают то, чего не было, и этим сделали только то, что обнаружили свою зависть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы (гомилии) на Бытие</i>, 61</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}