{"xml":"<p ><div> Чтобы убедиться в том, что достигли только обнаружения их скрытного намерения, посмотри: отец и после их клеветы любит сына и даже предпочитает всем его братьям. «<b>Израиль</b>, — говорит Писание, — <b>любил Иосифа более всех сыновей своих, потому что он был сын старости его, — и сделал ему разноцветную одежду</b>». Что значит: «<b>Любил Иосифа более всех сыновей своих, потому что он был сын старости его</b>»? Так как Иосиф родился у него уже под конец и в самой старости, поэтому он и любил его более других. В самом деле, как под старость дети бывают вожделеннее, то более и привлекают к себе любовь родительскую. Но чтобы мы знали, что не это одно привлекало отца и побуждало предпочитать его братьям, божественное Писание показывает нам, замечая, что после Иосифа родился еще другой сын. Если бы любовь следовала только естественному порядку (в каком родились сыновья), то последний сын был бы еще любезнее ему, потому что он подлинно был уже сын старости и родился тогда, когда праведник достиг уже последнего возраста жизни. Итак, что же сказать? То, что особенная благодать свыше делала юного сына возлюбленным отцу, и за душевные добродетели его возвышала пред всеми (братьями). А что он любил его потому, что был у него сын старости, эта причина указана в Писании для того, чтобы не вызвать явной зависти братьев [смысл такой: Иаков любил Иосифа преимущественно пред другими детьми за его добрые душевные свойства; но не открывал этой причины, а давал вид, что любит Иосифа более других детей потому, что Иосиф сын его старости. В самом же деле Иаков опасался, чтобы еще более не возбудить зависти в братьях Иосифа, если бы явно показал, что Иосиф лучше их по душе, и потому лично заслуживает большей, чем они, любви].<br /><br />Это — опасная страсть; когда она овладевает душою, то не прежде оставляет ее, как доведет уже до последней степени безрассудства; уязвляя душу, в которой родилась, она представляет того, на кого обращена зависть, иначе, чем хочет; она еще более возвышает его славу, знатность и известность; а это еще новый, тягчайший удар завистнику.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 61</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}