{"xml":"<p ><div>Посмотри здесь, как этот дивный юноша [Иосиф], ничего не зная о происходящем между братьями, обращается с ними, как с братьями, и, притом, как с единоутробными; он доверяет им во всем и говорит с большою простотою; а они, увлекаемые завистью, доходят и до ненависти к нему. «<b>И увидели</b>, — сказано, — <b>братья его, что отец их любит его более всех братьев его; и возненавидели его и не могли говорить с ним дружелюбно</b>». Смотри, до какой степени они начинают ненавидеть его, ничем их не оскорбившего. «<b>И не могли говорить с ним дружелюбно</b>». Что значит: «<b>Не могли говорить с ним дружелюбно</b>»? Так как страсть овладела ими, и ненависть с каждым днем возрастала, то они, как плененные и порабощенные этою страстью, начали с ним обращаться коварно, так что ничего не могли и говорить с ним спокойно. И заметь, что (Писание) указало и самый источник ненависти в том, что она произошла от зависти. «<b>И увидели</b>, — сказано, — <b>братья его, что отец их любит его более всех братьев его</b>». Любовь отца возбудила зависть к Иосифу; но эту любовь привлекала к юноше добродетель его. Им надлежало бы соревновать брату, подражать его нраву, чтобы и самим снискать любовь отца; но это им и на ум не приходило, — напротив, они все обнаруживали общую ненависть к брату, любимому отцом. И как враги, питая скрытую внутри злобу, не могли даже говорить с ним мирно, а обращались с ним коварно. Но этот чудный (юноша), сохраняя братскую любовь к ним, и не подозревая ничего, доверялся им, как братьям, и делал для них все, что мог.<br /><br />2. Эта именно страсть (зависть) в самом начале довела Каина до братоубийства. Как Иосифовы братья, за любовь, какую оказывал ему отец, стали его ненавидеть, умышлять против него зло и каждый день готовы были его убить, так и Каин, за то, что дары брата были более благоугодны Богу (чем дары его), решился убить брата, и говорит ему: «<i>пойдем на поле</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Каин Авелю, брату своему: [пойдем в поле]. И когда они были в поле, восстал Каин на Авеля, брата своего, и убил его.</span></span>Быт. 4:8</a>). Видишь, что и этот (Авель) без всякого подозрения, во всем доверяя брату, идет с ним, и сверх всякого ожидания делается жертвою преступной руки. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 61</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=37&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=37&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}