{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Праведное и верное о мирских вещах рассуждение может сердце отвратить от суеты и обратить к истинному благочестию. Золото, серебро, камни дорогие, украшение одеяний, красота лица и все, что очам человеческим в мире этом показывается дорогим и приятным, – что есть, если не прелесть и похоть очей наших? Во тьме или слепоте познаем, что все это ничем не отличается от других вещей, по мнению человеческому, подлых: в ночи не распознаем золота и серебра от железа, меди и прочих металлов, камней дорогих от простых, ибо и то и другое осязанием рук наших равным кажется. Слепому как риза златотканая, так и одеяние с заплатами и рубище; как мантия многоценная, так и мантия монашеская одинаковыми кажутся; как молодого человека красивое, так и старого морщинистое лицо, и все, что очи видят и чем утешаются, и от чего отвращаются, – равно вменяет и не ценит одно более другого. Так и мы, христиане, когда отвратим очи наши от суеты и будем их вперять в вечное блаженство, тогда не будем ценить золота, серебра, камней дорогих и прочего мирского украшения больше других вещей, по мнению человеческому, некрасивых. Тогда, истину тебе говорю, все нам равно будет, как золото и серебро, так железо и олово, как камни дорогие, хранимые в сундуках, так и поверженные на дороге и попираемые ногами; как одеяние, шелковое и разноцветное, так и рубище, покрывающее наготу; как палаты украшенные, так и хижина простая; как красота молодого, так и морщина старого. Тогда со святым Златоустом признаем и мы «злато как грязь и серебро как плевел» (Беседа 24-я на Евангелие от Матфея). Тогда почтим милостыню, единожды во имя Христово сотворенную, обиду, великодушно претерпленную и ближнему от сердца оставленную, более всех мира сего сокровищ. Тогда более будем жалеть и сокрушаться о едином и малом согрешении сотворенном, нежели о всем тленном нашем сокровище потерянном. Золото и серебро, как железо, медь, олово и прочее, не иное что, как земля, ибо из земли делается. Красота лица есть кровь краснеющая и на верх тела исходящая. Одеяние разноцветное различные краски и пестроты делают. Тогда познаешь, что есть золото и серебро, когда изоржавеет; что есть одеяние красное, когда моль то поест; что есть красота лица, когда на нее, во гробе лежащую, посмотришь. Тогда без сомнения признаешь, что все это не что иное, как земля, из земли взято и в землю обращается. А так увидишь, что истинное и многоценное добро наше есть христианская добродетель, которая ни тлению не подлежит, ни от нас не отлучается, с нами в мире живет, и на будущий век отходит, и нас к Богу, высочайшему нашему добру, приводит. Что же? Золото ли и серебро и прочее временное добро осуждаю? Никак! Не осуждаю золота и серебра и прочего богатства, ибо все это Божие создание и Божий есть дар, людям данный. Но осуждаю златолюбие и сребролюбие, которым сердце от любви и почитания Бога живого отводится. Не хулю золота и серебра, но не хвалю сребролюбца, который, оставив Бога, к серебру и золоту сердцем прилепляется и, вместо Бога, мамоне работает. Негрешно иметь золото и серебро, но грешно прилагать к нему сердце. Оно должно служить нам, а не мы ему. Служит же нам как прочее создание, так золото и серебро, чтобы мы Богу служили. Но когда любим то и прилагаем к нему сердце, то уже не оно нам, но мы ему служим, и так, служа мамоне, уже Богу не служим. «<i>Никто не может служить двум господам</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне.</span></span>Мф. 6:24</a>). К тому же все это сокровище, какое оно ни есть, как мирское, в мире останется. «<i>Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести из него</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо мы ничего не принесли в мир; явно, что ничего не можем и вынести <i>из него</i>.</span></span>1 Тим. 6:7</a>). Христианам же не на земле, но «на небе» собирать себе сокровища повелел Христос, ибо «<i>где сокровище ваше, там будет и сердце ваше</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и где воры не подкапывают и не крадут,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:19-21</a>). Ибо там отечество и дом их, а в мире этом они <b>«пришельцы и странники»</b> (<a href=\"/bible-index/bible/?b=230&c=38&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>; <a href=\"/bible-index/bible/?b=230&c=118&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Странник я на земле; не скрывай от меня заповедей Твоих.</span></span>Пс. 118:19</a>; <a href=\"/bible-index/bible/?b=650&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>).<br /><i>Об истинном Христианстве, 2.5.10 § 418.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1222&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Онуфрий (Гагалюк) сщмч.</a><div>  Как странны эти слова для людей нашего времени, которые стараются найти свою опору в человеческом гении, во внутренней своей дисциплине, в силе войск. Все человеческое неустойчиво: ни знание, ни могущество, ни красота... А что прочно? Заповеди Божии, воля Божия и все, что идет от Бога, и все, что обещает Он нам.<br /><i>В защиту Христианской веры</i></div></p>"}