{"xml":"<p ><div>Не сердиться есть зло, а сердиться неразумно и без всякой причины: \"<b>несправедливый гнев,</b> говорит Премудрый, <b>не может быть оправдан\" </b>, не просто ярость, но – неправедная. И Христос говорит: <i>\"гневающийся на брата своего напрасно\"</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>), а не просто – \"<i>гневающийся</i>\". И пророк говорит: <i>\"гневаясь, и не согрешайте\"</i> (<a href=\"/bible-index/bible/?b=230&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Гневаясь, не согрешайте: размыслите в сердцах ваших на ложах ваших, и утишитесь;</span></span>Пс. 4:5</a>). Если бы не следовало обнаруживать этого душевного движения, даже по требованию обстоятельств, то напрасно и без цели оно было бы прирождено нам; но ведь не напрасно. Творец внедрил его в нас для исправления грешников, возбуждения ленивой и беспечной души, для пробуждения спящего и предавшегося расслаблению; как острота в железном оружии, так сила гнева внедрена в нашей душе, чтобы мы пользовались им надлежащим образом. Поэтому и Павел часто пользовался им, и во гневе своем был вожделеннее говорящих кротко, делая все в надлежащее время для пользы проповеди. Ведь кротость не вообще хороша, но тогда, когда этого требует время; а без этого и она бывает слабостью, и гнев дерзостью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 6 об Апостоле Павле</i><br /></span></div><br />***<br />Если кто терпит обиду от кого-нибудь, пусть не вечно гневается, а лучше пусть не гневается и временно. Апостол не позволяет нам продолжать гнева более одного дня.<i> «Солнце, </i>— говорит он, —<i> да не зайдет во гневе вашем»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Гневаясь, не согрешайте: солнце да не зайдет во гневе вашем;</span></span>Еф. 4:26</a>). И справедливо: надобно желать, чтобы и в такое короткое время не случилось ничего неприятного. А если еще и ночь застигнет нас (во гневе), то дело будет для нас еще хуже, потому что от одного воспоминания о нем возродится в нас безмерный огонь, и мы на свободе с большим огорчением для себя будем размышлять о нем. Поэтому-то прежде, нежели к погибели нашей настанет покой ночи и мы возжем к себе сильнейший огонь, апостол и повелевает предупреждать и отвращать опасность. Страсть гнева сильна, сильнее всякого пламени; потому и нужно с большою поспешностью предупреждать силу огня и не допускать его до воспламенения. А болезнь эта бывает причиною многих зол. Она ниспровергает целые дома, разрывает давнее содружество, в короткое и скорое время производит самые неутешительные случаи. «<b>Самое движение гнева, </b>— сказано,<b> — есть падение для человека».</b><br /> Итак не оставим этого зверя без обуздания, но набросим на него со всех сторон крепкую узду — страх будущего суда. Если тебя оскорбит друг, или огорчит кто-нибудь из ближних — помысли тогда о согрешениях своих против Бога и о том, что своею кротостью в отношении к ним ты умилостивишь для себя более и тот (будущий) суд, — сказано: «<i>прощайте, и прощены будете»</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>), — и гнев тотчас отбежит (от тебя). При этом обрати внимание также и на то, когда ты, будучи приведен в ярость, удерживал себя, и когда был увлечен страстью; сравни то и другое время, — получишь и отсюда значительное исправление. Скажи мне: когда ты хвалишь себя, тогда ли, когда был побежден (гневом), или тогда, когда победил? Не тогда ли именно (когда увлекаемся гневом) мы наиболее обвиняем себя и стыдимся, хотя бы и никто нас не обличал, и приходим к раскаянию в своих словах и делах? А когда преодолеваем гнев, не торжествуем ли тогда и не хвалимся ли, как победители? Победа над гневом состоит не в том, чтобы воздавать за обиду тем же (это не победа, а совершенное поражение), но — в том, чтобы с кротостью переносить оскорбления и поношения. Не делать, а терпеть зло, — вот истинное преимущество. Поэтому не говори во гневе: «вот и я восстану, вот и я нападу на него». Не сопротивляйся и тем, которые убеждают тебя укротить гнев, не говори: «не потерплю, чтобы такой-то смеялся надо мной». Да он никогда и не смеется над тобой, разве когда ты сам на него вооружишься. А если он и тогда посмеется над тобой, то разве только в безумии сделает это. Ты же, побеждая, не ищи славы у безумных, но признавай достаточным для себя иметь славу у людей разумных. Но для чего я вывожу тебя на малое и ничтожное зрелище, составленное из людей? Воззри тотчас к Богу, и Он тебя восхвалит. А тому, кто от Него прославляется, не должно искать чести от людей. Честь людская нередко находится в зависимости и от неприязни людей, и от вражды, и, во всяком случае, не приносит никакой пользы. Напротив, суд Божий чужд такого настроения и приносит прославляемому от Бога великую пользу. Итак, к этой-то славе и будем стремиться.<br /> Хочешь ли узнать, какое великое зло — гнев? Стань на площади, когда там ссорятся другие. В себе самом тебе нельзя так видеть это безобразие, потому что разум во гневе помрачается и сознание теряется, как у пьяных. Но когда ты очистишься от этой страсти, тогда наблюдай в других себя самого, так как в это время у тебя рассудок не поврежден. Итак, смотри вот на окружающую толпу, а среди нее на бесчинствующих в раздражении людей, подобно беснующимся. Когда ярость, возгоревшись в груди, восстанет и ожесточится, тогда огнем дышат уста, огонь испускают глаза, все лицо вздувается, руки беспорядочно протягиваются, смешно прыгают ноги и наскакивают на удерживающих. Ничем не отличаются раздраженные от сумасшедших, все делая без сознания, и даже не отличаются от диких ослов, когда те бьют и кусают друг друга. Поистине, безобразен человек раздраженный. Потом, когда после этого столь смешного зрелища, они возвратятся домой и придут в себя самих, то возымеют еще большую скорбь и страх, представляя себе, кто присутствовал при их ссоре. Как безумные, прежде не видя присутствующих, потом, когда приходят в сознание, рассуждают, друзья ли были зрителями их, или враги и неприятели. Равно боятся они тех и других: первых — потому, что они будут укорять их и увеличивать стыд; а вторых — потому, что они будут радоваться об их посрамлении. А если им случилось еще нанести друг другу раны, тогда тягчайший бывает страх, чтобы не случилось чего-нибудь еще хуже с раненым, чтобы, например, болезнь от ран не принесла ему смерти, или чтобы поднявшаяся неисцелимая опухоль не подвергла его жизнь опасности. «И что мне была за надобность ссориться? Что за брань и ссоры? Пропадай они совсем». И вот они проклинают все те случайные обстоятельства, которые послужили поводом к ссоре. А глупейшие из них обвиняют в происшествии и лукавых демонов и злой час. Но не от злого часа это происходит, потому что и не бывает никогда злого часа, и не от злого демона это происходит, а от злобы увлеченных гневом. Они-то сами и демонов привлекают, и всякое зло на себя наводят. Но сердце, скажет кто-нибудь, от оскорблений возмущается и терзается. Знаю это и я. Поэтому-то и превозношу тех, которые укрощают этого ужасного зверя. Если желаем, то можем отразить от себя эту страсть. Почему мы не подвергаемся этой страсти, когда укоряют нас начальствующие? Не потому ли, что в нас (при этом случае) возникает страх, равносильный этой страсти, который поражает нас и не допускает даже зародиться в нас гневу? Почему и рабы, получая от нас тысячи укоризн, все это переносят в молчании? Не потому ли, что и на них наложены те же узы? Так и ты помысли о страхе Божием, о том, что сам Бог тогда уничижает тебя, повелевая тебе молчать, и ты все будешь переносить кротко. Скажи нападающему на тебя: что я могу тебе сделать? Некто иной удерживает мою руку и язык мой. И эта мысль побудит и тебя и его к благоразумию. Иногда из-за людей мы терпим даже несносные обиды, и говорим оскорбителям нашим: не ты, а такой-то оскорбил меня. К Богу ли не будем иметь даже и такого благоговения? Какое же будет для нас оправдание? <br /> Итак, скажем нашей душе: Бог нас уничижает ныне, — Бог, удерживающий наши руки; не будем же храбриться, и да не будет для нас Бог менее людей досточтим. Вы ужасаетесь этих слов? Но я желаю, чтобы вы страшились не слов только, но и дел. Бог повелел нам не только терпеть, когда нас заушают, но и быть готовыми переносить что-нибудь и хуже того. А мы, напротив, с таким усилием сопротивляемся, что не только не бываем готовы на злострадания, но и стараемся мстить за себя, а часто даже первые поднимаем неправедные руки; считаем себя униженными, если не воздадим тем же. Странно, что мы считаем себя победителями, тогда как терпим крайнее поражение и бываем повержены долу; получая бесчисленные удары от дьявола, думаем, что мы его преодолеваем. Итак, познаем, прошу вас, этот род победы, и будем побеждать таким образом. Злострадать — значить быть увенчанным. Если мы хотим быть прославлены от Бога, будем соблюдать не обычаи мирских подвигов, а закон, данный от Бога для подвигов духовных; будем все переносить с долготерпением. Таким образом мы победим и препирающихся с нами, и все, что есть в мире этом, и обетованные блага получим, благодатию и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Св. Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 4 на Евангелие от Иоанна</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=16&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=280&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}