{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Как о нем свидетельство приводится, так оно благодаря добродетели его признается. Другие же это свидетельство хотят истолковать в дурном смысле, потому что оно не кажется им особо благожелательным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Трактат на семь Кафолических посланий.<br />С1. 0508, In epist. Iohannis III, 54-55.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Как полагаю, [Димитрий] - это изготовитель серебряных храмов Артемиды, некогда поднявший восстание против апостола Павла (См. <a href=\"/bible/?b=510&c=19&i=24&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> ибо некто серебряник, именем Димитрий, делавший серебряные храмы Артемиды и доставлявший художникам немалую прибыль,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> собрав их и других подобных ремесленников, сказал: друзья! вы знаете, что от этого ремесла зависит благосостояние наше;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> между тем вы видите и слышите, что не только в Ефесе, но почти во всей Асии этот Павел своими убеждениями совратил немалое число людей, говоря, что делаемые руками человеческими не суть боги.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> А это нам угрожает тем, что не только ремесло наше придет в презрение, но и храм великой богини Артемиды ничего не будет значить, и испровергнется величие той, которую почитает вся Асия и вселенная.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Выслушав это, они исполнились ярости и стали кричать, говоря: велика Артемида Ефесская!</span><span class=\"verse-text\"><span class=\"align-super\">29</span> И весь город наполнился смятением. Схватив Македонян Гаия и Аристарха, спутников Павловых, они единодушно устремились на зрелище.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда же Павел хотел войти в народ, ученики не допустили его.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Также и некоторые из Асийских начальников, будучи друзьями его, послав к нему, просили не показываться на зрелище.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Между тем одни кричали одно, а другие другое, ибо собрание было беспорядочное, и большая часть <i>собравшихся</i> не знали, зачем собрались.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> По предложению Иудеев, из народа вызван был Александр. Дав знак рукою, Александр хотел говорить к народу.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же узнали, что он Иудей, то закричали все в один голос, и около двух часов кричали: велика Артемида Ефесская!</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Блюститель же порядка, утишив народ, сказал: мужи Ефесские! какой человек не знает, что город Ефес есть служитель великой богини Артемиды и Диопета?</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Если же в этом нет спора, то надобно вам быть спокойными и не поступать опрометчиво.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> А вы привели этих мужей, которые ни храма Артемидина не обокрали, ни богини вашей не хулили.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Если же Димитрий и другие с ним художники имеют жалобу на кого-нибудь, то есть судебные собрания и есть проконсулы: пусть жалуются друг на друга.</span></span>Деян. 19:24-38</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />CEC 152.</div></div></p>"}