{"xml":"<p ><div><b>Аллилуия.</b><br /> <br /> <br /> <br />Древле Аммонитяне, Моавитяне, Идумеи, собрав, сколько возможно, великое множество, ополчились однажды против колена Иудова; а царствовал тогда над ним Иоасафат, потомок Давидов, муж, котораго благочестие засвидетельствовано. Он, узнав о множестве врагов, со всем народом притек к Богу, прося неодолимой Его помощи, и получил просимое; потому что Бог всяческих повелел им смело идти на врагов, как бы под Его водительством. С наступлением дня, враги устремились друг против друга, и сами себя стали убивать как противников, так что ни один не избег этой гибели. Воинство Иудеев, усмотрев сие с одного подзорнаго места, устремилось как на готовую добычу; обобрали врагов, и возвратились с великими корыстями, и, как показывает история Паралипоменон, с мусикийскими орудиями вошли в божественный дом, песнословя Подателя победы (<a href=\"/bible-index/bible/?b=140&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пришли в Иерусалим с псалтирями, и цитрами, и трубами, к дому Господню.</span></span>2 Пар. 20:28</a>). Сие провидя, Пророк написал псалом сей, как бы некую песнь, возглашаемую благочестивым Иосафатом. И в надписании называется он песнию; потому что слово: <i>аллилуиа</i>, как уже объяснили мы, переводится словами: <i>хвалите Господа</i>; так как <i>аллилу</i> значит: <i>хвалите</i>, а <i>Иа</i> - Господа, или Сущего.<br /> <br /><b>Исповемся Тебе Господи всем сердцем моим.</b><br /> <br /> <br /> <br />От всего помышления приношу Тебе, Владыка, благодарственную песнь.<br /> <br /><b>В совете правых и сонме.</b><br /> <br /> <br /> <br />Не я один, но со мною и собрание благочестивых; потому что в это время народ освободился от идольской прелести, царь всех обучил благочестию. Посему <i>советом правых</i> Пророк называет собрание благочестивых.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=109&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=110&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}