{"xml":"<p ><div>И когда Он облечен был плотию во дни плоти Своей, по наступлении ночи, в которую предавался (Иудой врагам), молитвы и прошения со слезами и воплем сильным принес Тому, Кто мог Его спасти от смерти. И услышан был в молитвах Своих. Каким же образом был Он услышан, когда молил об освобождении Себя от смерти (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>. <a href=\"/bible-index/bible/?b=480&c=14&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И, отойдя немного, пал на землю и молился, чтобы, если возможно, миновал Его час сей;</span></span>Мк. 14:35</a>. <a href=\"/bible-index/bible/?b=490&c=22&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, находясь в борении, прилежнее молился, и был пот Его, как капли крови, падающие на землю.</span></span>Лк. 22:44</a>. <a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>), – но не был освобожден от нее? <br />***<br /><b>И услышан был</b> в молитвах Своих. Каким же образом был Он услышан, когда молил об освобождении Себя от смерти, — но не был освобожден от нее? Он желал, чтобы в Нем Самом совершилась воля Отца. И из этого открывалось ясно, что Он был <b>Сын Божий</b>, так как душу Свою полагал за тварей для исполнения благоизволе- ния Пославшего Его. Ясно открыва­лось и <b>послушание</b> Его через тех, кто распяли Его. Потому, если сами рас- пинатели оказываются свидетеля­ми того, что был Он услышан, если, говорю, так, — то, следовательно, Он желал умереть и просил о том, что­бы совершилась воля Отца Его. Так же и прошения с сильным молением (воплем) приносил Он Тому, <b>Кто мог спасти Его от смерти</b>, не об освобождении от смерти молил Тот, Кто пришел для того, чтобы умереть, и не о воскресении после смерти про­сил Он, если это уже ранее было обе­щано Ему, — но за распинавших Его молился, чтобы они не подверглись за то смерти.<br />И Он <b>услышан был</b> в молитвах Своих, поскольку отверст был доступ к тому, чтобы распявшие Его могли получить жизнь. И Тот, Кто совершил это, то есть Кто до такого уничижения и стра­дания смирил Себя ради убийц Своих, Тот <b>есть Сын Божий</b>, — откуда и откры­лось, что <b>услышан был</b>, то есть имен­но <b>из того, что пострадал</b>, (благодаря чему) некоторые из убийц Его обра­тились и своим покаянием сделались проповедниками воскресения Его. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, Послание к ЕвреямТворения 7:270-271.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}