{"xml":"Из сказанного выше Апостол делает приложение по отношению к христианам. Они должны постоянно иметь в мысли (<i>почитайте себя</i>), что и они, как Христос, мертвы для греха и живут для Бога. Из этого выражения: <i>иметь в мысли, считать себя</i> (<b>λογι&#950;εσθαι</b>) некоторые толкователи выводят такое заключение, будто бы Апостол Павел не видел в крещении средство получить действительное оправдание и очищение от грехов, средство начать новую жизнь для Бога. Он, говорит, учит, что мы можем только считать себя оправданными и мертвыми для греха, а это не есть истинное и действительное освящение. На это выражение можно ответить так. Из всех многочисленных мест, где Апостол Павел говорит о возрождении, какое человек получает в крещении, можно вывести ясное представление, что, по его учению, человек в крещении действительно изменяется по своей природе и ему сообщаются первоначальные свойства человеческой природы - <i>богоподобие</i>, главное - <i>святость</i>. Но все-таки у Апостола нигде не говорится, чтобы эта святость делала человека совершенно чистым, святым, т.е. таким, \"каким вышел Адам из рук Творца\" (Мышцын стр. 191). Если бы это было так, то всякий частный грех человека был бы по своим последствиям тождествен с преступлением Адама, так что понадобилось бы в этом случае второе крещение. У Апостола имеются в виду два освящения: одно - совершившееся в момент принятия крещения, и другое - продолжающееся в течение всей последующей жизни принявшего крещение (<i>ср.</i> <a href='B:590 5:23'>1Фес 5:23</a>; <a href='B:580 3:10'>Кол 3:10</a>; <a href='B:550 5:5'>Гал 5:5</a>; <a href='B:560 4:23'>Еф 4:23</a>). Т. е. здесь Апостол говорит следующее: христиане! вы освящены и стали мертвы для греха с принятием крещения; вы начали жить для Бога. Но не успокаивайте себя этим! Не засыпайте, а бодрствуйте! Никогда не упускайте из внимания того великого переворота, какой совершился в вашей душе - иначе искры греховные, там и здесь таящиеся под пеплом в вашем сердце, могут произвести снова пожар в вашем внутреннем существе. Это продолжающееся самоосвящение должно продолжаться дотоле, пока существо Христово \"не утвердится в нас и мы сами преобразимся в Его образ\". Апостол Павел, говорит Иоанн Златоуст, разумеет здесь два умерщвления и две смерти. Одно совершается Христом в крещении, а другое обязаны совершить мы сами, своею рачительностью после крещения."}