{"xml":"<p ><div>Вопрос 12. Какою силою творит чудеса пророк, который учит богопротивному (Втор. 13 и далее)?<br /><br />По Божию попущению действуют демоны. Так, волхвы фараоновы произвели чудеса над жезлом, рекою и жабами, потому что дозволил это всепремудрый Бог по безумию повелителя, который давал им приказание увеличивать ниспосылаемые свыше казни, но не в силах они были прекращать наказания и не возмогли произвести скнипов, потому что производили то одно, что попускал им Бог. Сие и здесь дал разуметь Моисей. Ибо, сказав: «<i>аще востанет в тебе пророк, или видяй соние, и даст тебе знамение или чудо, и приидет знамение или чудо, и речет: идем и послужим богом иным, ихже не весте; да не послушаете пророка того, или видящаго сон той; яко искушает вас Господь Бог ваш, аще любите Господа Бога вашего всем сердцем вашим и всею мыслию вашею</i>» (<a href=\"/bible-index/bible/?b=50&c=13&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сбудется то знамение или чудо, о котором он говорил тебе, и скажет притом: \"пойдем вслед богов иных, которых ты не знаешь, и будем служить им\", -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> то не слушай слов пророка сего, или сновидца сего; ибо <i>чрез сие</i> искушает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господу, Богу вашему, последуйте и Его бойтесь, заповеди Его соблюдайте и гласа Его слушайте, и Ему служите, и к Нему прилепляйтесь;</span></span>Втор. 13:2-4</a>). Следовательно, лжепророк чудодействует по Божию попущению. Научаемся же чрез это не обращать внимания на знамения, когда совершающий их учит тому, что противно благочестию. Моисей повелевает и лжепророка убивать, и народ избавлять от лукавого учения. Ибо говорит: «<i>погубите злое от вас самих</i>» (<a href=\"/bible-index/bible/?b=50&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а пророка того или сновидца того должно предать смерти за то, что он уговаривал вас отступить от Господа, Бога вашего, выведшего вас из земли Египетской и избавившего тебя из дома рабства, желая совратить тебя с пути, по которому заповедал тебе идти Господь, Бог твой; и <i>так</i> истреби зло из среды себя.</span></span>Втор. 13:5</a>). Поелику же случалось, что или брат, или друг, или родственник, поработившись заблуждению, покушался вводить в обман и других, то по необходимости дает закон и о сем и повелевает объявлять о сем учителе нечестия и первому бросать камень в того, кто послушался такого учения, а потом и всенародно побивать камнями виновного, чтобы наказанием его уцеломудрились другие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=12&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}