{"xml":"<p ><div>Вопрос 24. Почему, сказав выше о совершенной гибели Адраазара (<a href=\"/bible/?b=100&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И услышал Фой, царь Имафа, что Давид поразил все войско Адраазарово,</span></span>2 Цар. 8:9</a>), снова говорит писатель, что он пришел на помощь к аммонитянам (<a href=\"/bible/?b=100&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И послал Адраазар и призвал Сирийцев, которые за рекою [Халамаком], и пришли они к Еламу; а Совак, военачальник Адраазаров, предводительствовал ими.</span></span>2 Цар. 10:16</a>)?<br /><br />Писатель говорит о поражении Адраазара, но не говорит об убиении его. И теперь сказанное согласно с предыдущим. Ибо говорит: «<b>посла Адраазар</b> и привел <b>сириан, иже об он пол реки Халамака</b>» (там же). А если бы имел собственную свою силу, то не было бы ему нужды в чужих войсках. Какую же пользу приносят несчастья, скорбь и заботы, научаемся тому из сей истории. Ибо говорит она, что божественный Давид, гонимый Саулом, преуспевал во всяком любомудрии; сражаясь и занимая ум воинскими заботами, вел жизнь по Божественным законам, получив же малую ослабу, подвергся поползновению. Сказано: «<i>бысть при вечере, и воста Давид от ложа своего, и хождаше на крове дому царского, и увиде жену с крова мыющуюся; жена же взором добра велми</i>» (<a href=\"/bible/?b=100&c=11&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Однажды под вечер Давид, встав с постели, прогуливался на кровле царского дома и увидел с кровли купающуюся женщину; а та женщина была очень красива.</span></span>2 Цар. 11:2</a>). Великая и сильная предстояла брань, и покой, и роскошь, и царский сан, и власть, и телесная красота, и встреча по насыщении пищею, когда и в подвижниках воспламеняется искра, так что пища делается как бы подлитым елеем. Известно же, что у Давида и от природы была особенно сильная страсть похотливости, ибо не имел бы он многих жен, если бы не побуждала к тому сама природа. Но многоженства ни один закон не возбранял тогда, а прелюбодеяние ясно воспрещал Божественный закон. Хотя просто, без любопытства, проникнув взором, Давид «<i>увиде жену мыющуюся</i>,» но не бежал от этого зрелища, как пагубного, напротив того, обольщенный приманкою красоты, поглотил он уду греха. И к этому греху привела его похотливость, а к другому привел стыд. Узнав, что жена имеет во чреве, старался избежать обличения и употребил все меры, чтобы не нанести ей вторичной обиды. Призвал он Урию, предполагая, что, по прошествии долгого времени возвратившись в город, пожелает сойтись с женою. А он показал только целомудрие, мужество, преданность к царю и спал пред царскими чертогами с телохранителями. На другой день призывает его царь и делает выговор, что не дал телу своему успокоения; но он говорит: «<i>Когда военачальник и все воинство терпят нужды на войне, осаждая город, не признаю для себя справедливым сделать какое-либо угождение своему телу</i>». И слово это подтвердил клятвою. Царь, приказав остаться ему еще на день, угощает его и частыми заздравными чашами принуждает преступить в питье меру, чтобы вино, придав силы вожделению, побудило его сойтись с женою. Когда же увидел царь, что все ухищрения его бессильны, ибо Урия опять спал пред царскими чертогами и с царскими оруженосцами, тогда, уязвляемый и нудимый стыдом, пишет он послание к военачальнику. И Урия, не зная, что написано, уходит, неся с собою меч для собственного своего заклания. Потом, по смерти его и по окончании дней плача жены, совершен брак. Но Врач душ не попустил, чтобы болезнь осталась неисцеленною, не оставил без внимания неправедно причиненной смерти, ради другой Давидовой добродетели не попустил, чтобы обиженный не был отмщен. Ибо сказано: «<i>зол явися глагол пред очима Господними</i>» (<a href=\"/bible/?b=100&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда кончилось время плача, Давид послал, и взял ее в дом свой, и она сделалась его женою и родила ему сына. И было это дело, которое сделал Давид, зло в очах Господа</span></span>2 Цар. 11:27</a>). Посему послан пророк Нафан, который переносит обвинение на прилично выдуманное для сего лицо; потому что иначе смотрим мы на грех в других и иначе смотрим на собственные худые дела, почему неодинаково и судим о себе и о других; над другими произносим праведный приговор, а нередко наносим им и более жестокий, нежели, как следовало, удар; сами же прегрешая, или совершенно исторгаем из мысли сознание сего, или, усматривая грех, находим для него извинение. Посему-то пророк сложил сказание о богатом и убогом; описал богатство одного, в жалком виде представил крайнюю нищету другого. Ибо говорит: «<i>ничтоже иное бе у него, но токмо агница едина мала, юже стяжа и снабде, и воскорми ю, и возрасте с ним и с сынами его вкупе; от хлеба его ядяше и от чаши его пияше, и на лоне его почиваше, и бе ему яко дщерь</i>» (<a href=\"/bible/?b=100&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а у бедного ничего, кроме одной овечки, которую он купил маленькую и выкормил, и она выросла у него вместе с детьми его; от хлеба его она ела, и из его чаши пила, и на груди у него спала, и была для него, как дочь;</span></span>2 Цар. 12:3</a>). Все же это пророк выставляет на вид в намерении показать чрезмерность беззакония. А в следующих словах примешивает и несколько оправдания, потому что злое вожделение наименовал путником, так как оно посещает то одного, то другого. Еще же назвал оное и странником, как необычайное для Давида и незнакомое ему дотоле. А это вело Давида к тому, чтобы мог приобрести себе прощение. Не в порочных навыках воспитан был он и понес удар по причине не всегдашнего, но случайного направления воли; грех был следствием беспечности, а не злонравия. Но в следующих за тем словах пророк усилил обвинение. Надлежало заколоть одну из собственных своих овец, а не чужую единственную агницу. Так, обвинение сделано постороннему лицу, и судия произнес правдивый приговор, ибо сказал: «<i>жив Господь, яко смерти достоин сотворивый сие; и агницу возвратит седмерицею6 за сие, яко сотворил глагол сей, и за сие, яко не пощаде</i>» (<a href=\"/bible/?b=100&c=12&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сильно разгневался Давид на этого человека и сказал Нафану: жив Господь! достоин смерти человек, сделавший это;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и за овечку он должен заплатить вчетверо, за то, что он сделал это, и за то, что не имел сострадания.</span></span>2 Цар. 12:5-6</a>). Когда обвиняемый произнес на себя приговор, тогда пророк, сняв личину, представляет обвиняемого во всей наготе, ибо говорит: сия глаголет Господь Бог Израилев: «<i>аз есмь помазавый тя в царя над Израилем, и Аз есмь избавивый тя от руки Сауловы; и дах ти вся господина твоего и жены его на лоно твое, и дах ти дом Израилев и Иудин</i>» (<a href=\"/bible/?b=100&c=12&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Нафан Давиду: ты - тот человек, [который сделал это]. Так говорит Господь Бог Израилев: Я помазал тебя в царя над Израилем и Я избавил тебя от руки Саула,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дал тебе дом господина твоего и жен господина твоего на лоно твое, и дал тебе дом Израилев и Иудин, и, если этого [для тебя] мало, прибавил бы тебе еще больше;</span></span>2 Цар. 12:7-8</a>). Потом изображает безмерную щедрость: «<i>и аще мало ти есть, приложу к сим</i>» (<a href=\"/bible/?b=100&c=12&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и дал тебе дом господина твоего и жен господина твоего на лоно твое, и дал тебе дом Израилев и Иудин, и, если этого [для тебя] мало, прибавил бы тебе еще больше;</span></span>2 Цар. 12:8</a>). Прежде вскрытия язвы ножом приложено к ней врачевство, прежде наказания подано утешение. «<i>И аще мало ти есть, приложу к сим</i>». Потом уже следует обличение вины: «<i>и что яко уничижил ты Господа, еже сотворити лукавое пред Ним</i>?» (<a href=\"/bible/?b=100&c=12&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> зачем же ты пренебрег слово Господа, сделав злое пред очами Его? Урию Хеттеянина ты поразил мечом; жену его взял себе в жену, а его ты убил мечом Аммонитян;</span></span>2 Цар. 12:9</a>). Презрев Мои законы, не подумал ты, что Я назираю за деяниями людей; пресытившись Моими благами, восстал ты на Давшего тебе оныя: «<i>Урию хеттеанина убил еси мечем, и жену его поял еси себе в жену, и того убил си мечем сынов Аммоних</i>» (там же); столько тебе преданного выдал ты врагам и для кратковременного удовольствия попрал два закона. Изречено потом и наказание: и ныне не отступит меч от дому твоего до века; «<i>зане уничижил Мя вси и поял вси жену Урии хеттеанина</i>» в жену себе (<a href=\"/bible/?b=100&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> итак не отступит меч от дома твоего во веки, за то, что ты пренебрег Меня и взял жену Урии Хеттеянина, чтоб она была тебе женою.</span></span>2 Цар. 12:10</a>). Слово сие дает разуметь, что Владыка Бог более прогневан был браком, нежели учиненным прежде сего прелюбодеянием. Одно было делом весьма сильного вожделения, усыпившего рассудок, а на другое дал согласие и сам рассудок, которому после неправедного убийства надлежало плакать и стенать, а не соглашаться на беззаконный брак. После сего пророк угрожает тяжкими наказаниями, которые в большем свете показали славу чудного царя; потому что наложенные Богом казни исторгли болезнь и возвратили Давиду прежнее здравие. Для того Врач душ и наложил сии казни. Но к угрозам присовокупил Он: «<i>яко ты сотворил вси втайне, Аз же сотворю глагол сей пред всем народом сим</i>» (<a href=\"/bible/?b=100&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ты сделал тайно, а Я сделаю это пред всем Израилем и пред солнцем.</span></span>2 Цар. 12:12</a>), – т. е., желая скрыть, коварно устроил ты убийство, а Я сделаю твой грех явным для всех. Давид, услышав слова сии, не вознегодовал, что обличен человеком бедным. Ибо знал, Кто говорит чрез него, и возопил: «<i>согреших ко Господу</i>» (<a href=\"/bible/?b=100&c=12&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказал Давид Нафану: согрешил я пред Господом. И сказал Нафан Давиду: и Господь снял с тебя грех твой; ты не умрешь;</span></span>2 Цар. 12:13</a>). А пророк, приняв исповедания греха и твердо уповая на Божие человеколюбие, немедленно присовокупил: «<i>и Господь отъя согрешение твое, не умреши</i>» (там же). Давид повинен был сугубой смерти, потому что по закону смерти подлежал и прелюбодей, и человекоубийца. Но исповедание греха уничтожило смертный приговор. Впрочем, как всепремудрый врач, Бог подверг его многоразличным вразумлениям. Сие показывает и дееписание. Ибо пророк, сказав «<i>не умреши</i>», присовокупил: «<i>обаче яко прогневляя прогневал ты в сопротивных Господа глаголом сим</i>» (<a href=\"/bible/?b=100&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но как ты этим делом подал повод врагам Господа хулить Его, то умрет родившийся у тебя сын.</span></span>2 Цар. 12:14</a>). Сие яснее перевел Акила: «<i>яко изощряя изострил еси врагов Господних</i>», потому что, лишившись Божественного попечения, иноплеменникам дал возможность побеждать и высокомудрствовать против Бога всяческих. А прежде всего поразил Бог прелюбодейное чадо. Урия, кажется, происходил от иноплеменников и был пришельцем, потому что Бог всяческих назвал его хеттеанином, а сим показал, что не презирает ни одного обиженного; но хотя бы обиженный был и иноплеменник, а обидевший – еврей, защищает обиженного и наказывает обидчика.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=8&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}