{"xml":"<p ><div> А издевавшиеся над праведником внезапно погибли, потому что не послушались увешаний праведника. Они видели, что солнце по обычному чину совершает течение свое, и луна сохраняет чин свой, и воздух чист, и земля покрыта зеленью; не было ни молний, ни громов, ни землетрясения. Но когда думали благоденствовать в совершенном мире и безопасности, внезапно постигла их погибель, как написано: <i>Якоже бысть во дни Лотовы: ядяху, пияху, куповаху, саждаху, здаху: в оньже день изыде Лот от содомлян, одожди камык горящ и огнь с небесе, и погуби вся</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Так же, как было и во дни Лота: ели, пили, покупали, продавали, садили, строили;</span></span>Лк. 17:28</a>, 29); потому что, по удалении праведника из среды их, всемогущая Рука одождила на них с неба огнь и жупел и истребила всех. Как крепкий город по разрушении стен берется победителем, так и они, лишившись молитв праведника, погибли все до одного.<br />Итак, возлюбленные, убоимся Господа Бога Отцев и всякия плоти, да и нас, по снисхождению Своему, покроет в день гнева. Ибо написано: <i>Образы прилучахуся онем: писана же быша в научение наше, в нихже концы век достигоша </i>(<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Итак крепко покорим чувства свои воле Божией, по причине злоумышляющих на жизнь нашу;<i> яко с падением нашим ходим</i> (<a href=\"/bible-index/bible/?b=280&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будь осторожен и весьма внимателен, ибо ты ходишь с падением твоим.</span></span>Сир. 13:16</a>), и среди сетей многих путь нага. Но если вверим себя Господу, то спасемся Им от гнева.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О Лоте и о приведении себя в безопасность</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=19&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=19&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}