{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075\">Епифаний Кипрский свт.</a><div>И подлинно невозможно обновлять обновленных однажды, и отпадших. Ибо не родится еще Христос, чтобы распяться за нас; ни снова распять Сына Божия, более не распинаемого, никто не может; ни принять вторую купель никто не может; по тому что крещение одно, и обновление одно. Впрочем, Святый Апостол, врачуя церковь и имея попечение ο ее членах, тотчас предлагает врачевание им и говорит: <i>надеемся ο вас, возлюбленнии, лучших, и придержащихся спасения, аще и тако глаголет. Не обидлив бо Бог, забыти</i> доброго <i>дела вашего</i> (<a href=\"/bible-index/bible/?b=650&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем <i>состоянии</i> и держитесь спасения, хотя и говорим так.</span></span>Евр. 6:9</a>, 10). Видишь ли, как Апостол, хотя решительно объявил, что не может быть второго обновления, однако не лишил спасения тех, которые еще каются, но показал, что они близки ко спасению, и что Господь Бог защитник тех, которые после падений приносят совершеннейшее покаяние, обращение и раскаяние, за их добрые дела?<br /><br />По сему, как святое слово, так и святая Божия церковь всегда принимает покаяние не по распущенности, но для того, что бы сделать совершающих поприще нерадивыми, но что бы не идти на перекор Божией благодати и Божию человеколюбию, по тому что знает, как обращаться с всяким делом. Ибо как утративший девство, не может приобресть оное телесно, по естественной невозможности, так и впадший после купели в какие либо великие грехи; и как лишившемуся девства остается вторая по нем честь — воздержание: так и тому, кто, быв крещен, подвергся большему падению, остается другое врачевание; не столько сильное, как первое, однако же и это, приобретенное второе, не отчуждено от жизни. По сему Слово Божие не отвергает награды трудящимся в покаянии.<br /><br />...<br /><br />Что таково отличительное свойство правила истины, то ясно всякому. После первого покаяния при посредстве бани пакибытия, в котором обновился весь человек, другого подобного сему нет никакого. Ибо не два крещения, но одно; и не дважды распялся Христос, но однажды, и не дважды умер за нас и воскрес. И по сему должно беречься, чтобы падением не утратить венца обновления. Но аще кто падет и впадет в некое прегрешение, как говорит Апостол, вы духовнии исправляйте такового духом кротости: <i>блюдый себе, да не и ты искушен будеши</i> (<a href=\"/bible-index/bible/?b=550&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span></span>Гал. 6:1</a>). По сему если кто впадет в какое бы то ни было прегрешение, пусть кается. Ибо Бог принимает покаяние, если кто падет и после крещения. Α как действует после сего, Он один знает: ибо <i>неиспытани судове Его</i>, и неизъяснимы <i>путие Его</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). И прежде пришествия не должно судить, <i>дондеже приидет Господь, Иже</i> откроет <i>тайная</i> сердца: <i>и тогда похвала</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему не судите никак прежде времени, пока не придет Господь, Который и осветит скрытое во мраке и обнаружит сердечные намерения, и тогда каждому будет похвала от Бога.</span></span>1 Кор. 4:5</a>) когождо явлена будет: <i>день, бо явит, зане огнем открывается</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>).<br /><br />Гл. 6. Посему мы и не обещаем падшим после крещения совсем свободы, и не отчаяваемся за их жизнь. Ибо Бог <i>милостив и щедр</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span></span>Ион. 4:2</a>), <i>и дале, есть кающимся возвращение</i> (<a href=\"/bible-index/bible/?b=280&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но кающимся Он давал обращение и ободрял ослабевавших в терпении.</span></span>Сир. 17:20</a>). И первое ясно; а ο втором знаем по тому, что Бог милостив, если от всей души покаемся в прегрешениях: ибо в Его руке жизнь, и спасение, и человеколюбие. И что он делает. Ему одному ведомо; а только нет никому вреда от покаяния, и не отвержен кающийся во всех прегрешениях.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О Кафарах, нечистых\".<br />Тридцать девятой, а по общему порядку пятьдесят девятой ереси. Гл. 2, 5, 6</i>.</div></div></p>"}