{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1237&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ерм Римский мч.</a><div> Господин, я слышал от некоторых учителей, что нет иного покаяния, кроме того, когда сходим в воду<a href=\"#591771_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и получаем отпущение прежних грехов наших.<br />   — Справедливо ты слышал. Ибо получившему отпущение грехов не должно более грешить, но жить в чистоте. И так как ты обо всем расспрашиваешь, объясню тебе это, не давая повода к заблуждению тем, которые собираются уверовать или только что уверовали в Господа. Они не имеют покаяния во грехах, но имеют отпущение прежних грехов своих. Тем же, которые призваны прежде, положил Господь покаяние, ибо Он сердцеведец, провидящий все, знал слабость людей и великое коварство дьявола, который будет сеять вред и злобу среди рабов Божиих. Поэтому милосердный Господь сжалился над своим созданием и положил покаяние, над которым и дана мне власть. Итак, я говорю тебе, после этого великого и святого призвания, если кто, будучи искушен дьяволом, согрешил, — пусть покается. Если же часто он будет грешить и творить покаяние, — не принесет ему покаяние пользы, ибо с трудом он будет жить с Богом.<br />   И я сказал:<br />   — Господин, я обновился, когда услышал об этом так обстоятельно. Ибо я знаю, что спасусь, если еще не присовокуплю ничего к грехам своим.<br />   — Спасешься, — ответил он, — ты и все, которые сделают то же.<br />*1 Покаяние во время таинства крещения.<br /><i>Пастырь. Заповедь четвертая. О целомудрии и разводе</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Нил Синайский прп.</a><div>Сказано: «<b>распинающие Сына Божия и обличающие</b>» (<a href=\"/bible/?b=650&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и отпадших, опять обновлять покаянием, когда они снова распинают в себе Сына Божия и ругаются <i>Ему</i>.</span></span>Евр. 6:6</a>). Распинают же Его еретики, не только решающиеся перекрещивать, но и отваживающиеся говорить, будто бы Христос распнется некогда и за демонов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />1.201. Епископу Кирину.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Апостолы воскрешали мертвых. И это была сила воскресения. Апостол сказал: <i>ругаются Ему</i>, потому что если крещение — таинство, его достаточно [совершить] <i>однажды </i>(<a href=\"/bible/?b=650&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо невозможно - однажды просвещенных, и вкусивших дара небесного, и соделавшихся причастниками Духа Святаго,</span></span>Евр. 6:4</a>). А если дело совершается второй раз, то это [повод для] презрения и поругания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты NTA 15:349</i></div></div></p>"}