{"xml":"<p ><div>Но, чтобы докончить и остальное, позвольте мне вкратце рассмотреть слова, ею сказанные священнику и служителю священника после первой молитвы; тогда вы узнаете, как кротка и смиренна была душа этой жены. «<b>И бысть,</b> – сказано, – <b>егда умножи молящися пред Господем, Илий же жрец храняше* уста ея</b>».<br />Двоякую добродетель указывает здесь писатель у этой жены: твердость в молитве и бдительность души; первую – выражением: умножи; вторую – прибавлением: <b>«пред Господем»</b>. Все мы молимся, но не все пред Богом. У кого в то время, как тело простерто на земле и уста бессмысленно произносят слова, душа блуждает везде – дома и на площади, тот может ли сказать о себе, что молится пред Богом? Пред Господом молится тот, кто вполне сосредоточил свою душу и не имеет ничего общего с землею, но перенесся на самое небо и изгнал из души всякий человеческий помысл, как сделала тогда и эта жена: всецело сосредоточившись и напрягши ум, со скорбною душою призывала она Бога. Но как же сказано, что она и «умножи» молитву, тогда как молитва ее была краткая? Она не умножала слов и не распространялась в молитве, а произнесла немногия и простая слова: «<i>Адонаи Господи Елои Саваоф, аще призирая призриши на смирение рабы твоя, и помянеши мя, не забудеши рабы твоея<a href=\"#534891_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и даси рабе твоей семя мужеско, то дам е пред Тобою в дар до дне смерти его: и вина и пиянственного не испиет, и железо не взыдет на главу его»</i> (<a href=\"/bible/?b=90&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и дала обет, говоря: Господи [Всемогущий Боже] Саваоф! если Ты призришь на скорбь рабы Твоей и вспомнишь обо мне, и не забудешь рабы Твоей и дашь рабе Твоей дитя мужеского пола, то я отдам его Господу [в дар] на все дни жизни его, [и вина и сикера не будет он пить,] и бритва не коснется головы его.</span></span>1 Цар. 1:11</a>). Много ли здесь слов? Что же (писатель) разумел, говоря: «умножи»? То, что она постоянно повторяла одно и то же, и не переставала в течение долгого времени произносить одни и те же слова.<br />Так молиться повелел и Христос в Евангелии: сказав ученикам своим, чтобы они не молились подобно язычникам и не говорили лишнего (<a href=\"/bible/?b=470&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны;</span></span>Мф. 6:7</a>), Он дал нам и образец молитвы, научая (нас), что быть услышанным (Богом) зависит не от множества слов, а от бдительности души. Но, скажет кто-нибудь, если нужно молиться немногими словами, то как Он в доказательство того, что нужно непрестанно молиться, сказал притчу о том, что была одна вдова, которая неотступностью просьбы и частым приходом своим смягчила жестокого и бесчеловечного судью, не имевшего ни страха Божия, ни стыда пред людьми? (<a href=\"/bible/?b=490&c=18&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> В том же городе была одна вдова, и она, приходя к нему, говорила: защити меня от соперника моего.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но он долгое время не хотел. А после сказал сам в себе: хотя я и Бога не боюсь и людей не стыжусь,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> но, как эта вдова не дает мне покоя, защищу ее, чтобы она не приходила больше докучать мне.</span></span>Лк. 18:3-5</a>). Как и Павел увещевает, говоря:<i> «в молитве пребывающе»</i> (<a href=\"/bible/?b=520&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> утешайтесь надеждою; в скорби <i>будьте</i> терпеливы, в молитве постоянны;</span></span>Рим. 12:12</a>) и опять: <i>«непрестанно молитеся»</i> (<a href=\"/bible/?b=590&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Непрестанно молитесь.</span></span>1 Фес. 5:17</a>). Произносить, ведь, немного слов и непрестанно молиться – это противоречит одно другому. Нисколько не противоречит – да не будет<a href=\"#534891_3\" class=\"interpretation-note-link\"><sup>3</sup></a> – напротив, одно с другим весьма согласуется. И Христос, и Павел заповедали творить краткие и частые молитвы, с небольшими промежутками. Если долго будешь произносить слова, нередко делая это без внимания, то дашь диаволу большую свободу подойти к тебе, устроить ковы и отвлечь мысль твою от произносимых слов. А если будешь творить постоянные и частые молитвы, занимая все время частым повторением (их), то легко можешь сохранить внимание<a href=\"#534891_4\" class=\"interpretation-note-link\"><sup>4</sup></a> и самые молитвы будешь творить с большою бдительностью. Так поступила и она, произнося не много слов, но постоянно и многократно припадая к Богу. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534891_1\" class=\"note-item\" href=\"#534891_1\">1</a> εφυλοσσε согласно с Лукиан. сп.; в древн. Ватик. и др. εφυλαξεν; греч. переводчики читали здесь то же евр. слово («шомер»), какое находится и в масоретском тексте, но поняли его в первом значении, между тем как более сообразно в данном месте второе значение «наблюдать, смотреть», в каком и переведено в Славян. Б.: «смотряше на»...<br /></li><li><a id=\"534891_2\" class=\"note-item\" href=\"#534891_2\">2</a> μη επιλαθης της δουλης σου согласно с Алекс., Лукиан. и нек. др. сп. и евр. текстом; в Славян. Б. эти слова отсутствуют.<br /></li><li><a id=\"534891_3\" class=\"note-item\" href=\"#534891_3\">3</a> μη γενοιτο, т. е., да не будет и мысли о противоречии.<br /></li><li><a id=\"534891_4\" class=\"note-item\" href=\"#534891_4\">4</a> σωφρονειν.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово 2 об Анне</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}