{"xml":"<p ><div><b>«И рече ей отрок Илия <a href=\"#534893_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: доколе пияна будеши? отъими вино твое от тебя <a href=\"#534893_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и иди от места Господня»</b>. Здесь в особенности открывается терпение жены. Дома оскорбляла ее соперница; пришла она в храм, и здесь оскорбил ее отрок священника, укорил и священник. Она бежала от домашней бури, пришла в пристань – и опять нашла волны; пришла получить врачество, и не только не получила его, но чрез оскорбления получила рану и от них язва еще более загноилась. Вы знаете, как скорбящие души принимают обиды и оскорбления. Как тяжкие раны не сносят легкого прикосновения руки и делаются от того хуже, так и возмущенная душа раздражительна, негодует на все и оскорбляется незначительным словом. Но с этою женою ничего такого не случилось и тогда, когда укорил ее служитель. Если бы еще оскорбил ее священник, терпение ее было бы не столь удивительно: достоинство сана, величие власти невольно заставили бы ее быть скромною. Между тем она не вознегодовала и на служителя священника; а этим еще более преклонила Бога на милость. Так и мы, если, будучи поруганы и потерпев тысячу огорчений, великодушно будем относиться к оскорбителям, то чрез это приобретем большее благоволение от Бога.<br />Откуда это видно? Из случившегося с Давидом. Что же он испытал? Некогда он лишился отечества; свобода и самая жизнь его подвергались опасности; войско его перешло на сторону негодного юноши – этого тирана и отцеубийцы; он скитался по пустыне. Но не вознегодовал, не возроптал на Бога, не сказал: «что это такое? Сыну попустил восстать на отца? Если бы даже была справедливая причина к обвинению, и в таком случае не следовало этому быть. А теперь, ни много ни мало не обиженный нами, он ищет обагрить свою руку кровью отца, и Бог, видя это, терпит». Ничего подобного не сказал. А еще важнее и удивительнее было то, что, когда он скитался и был оставлен всеми, на него напал Семей, человек злой и негодный, называя его убийцею и нечестивцем и понося множеством других ругательств; но и при этом он не пришел в ярость. А если кто скажет: что удивительного в том, что он не отмстил, будучи слаб и не имея власти? – то на это, во-первых, скажу, что я не так подивился бы ему, если бы он перенес ругательства, имея диадему и царство, и восседая на траве, как теперь хвалю его и удивляюсь ему, сохранившему спокойствие во время несчастия. В первом случае, величие его власти и ничтожество оскорбителя сильно побуждали бы оставить последнего без взимания. Так мудро поступали нередко и многие другие цари, извиняя оскорбителей крайним их безумием. Ведь неодинаково действуют на нас оскорбления, когда мы наслаждаемся благополучием, и когда находимся в несчастии: когда постигнет нас неудача, тогда они трогают нас более и поражают сильнее. Но кроме этого, надобно прибавить еще и то, что он имел силу отмстить, и не отмстил. А что терпение его происходило не от слабости, но от незлобия, – в этом можешь убедиться тем, что, когда военачальник просил позволения пойти и отрубить Семею голову, Давид не только не позволил, но еще оскорбился этим и сказал: «<i>что мне и тебе, сыне Саруине... <a href=\"#534893_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, оставите... проклинати мя: да <a href=\"#534893_4\" class=\"interpretation-note-link\"><sup>4</sup></a> призрит Господь на смирение мое и возвратит ми благая вместо клятвы его в днешний день»</i> (<a href=\"/bible/?b=100&c=16&i=10&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал царь: что мне и вам, сыны Саруины? [оставьте его,] пусть он злословит, ибо Господь повелел ему злословить Давида. Кто же может сказать: зачем ты так делаешь?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Давид Авессе и всем слугам своим: вот, если мой сын, который вышел из чресл моих, ищет души моей, тем больше сын Вениамитянина; оставьте его, пусть злословит, ибо Господь повелел ему;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> может быть, Господь призрит на уничижение мое, и воздаст мне Господь благостью за теперешнее его злословие.</span></span>2 Цар. 16:10-12</a>). Так и случилось.<br />Видишь ли, как знал праведник, что великодушное перенесение оскорблений ведет к большей славе? Поэтому он, застигнув некогда Саула в узком проходе <a href=\"#534893_5\" class=\"interpretation-note-link\"><sup>5</sup></a> и имея возможность умертвить его, пощадил его, несмотря даже на то, что окружавшие его советовали поразить (Саула) мечем. Ни удобство сделать это, ни подстрекательство других, ни перенесенные им многие несчастия, ни ожидание еще больших не заставили его извлечь меч, хотя, сделав это убийство, он остался бы неизвестным даже для войска, потому что это происходило в пещере и, кроме него, не было тут никого. Он не сказал подобно намеревающемуся совершить прелюбодеяние: <i>«тма окрест мене и стены, ком убоюся»</i> (<a href=\"/bible/?b=280&c=23&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Вокруг меня тьма, и стены закрывают меня, и никто не видит меня: чего мне бояться? Всевышний не воспомянет грехов моих\".</span></span>Сир. 23:25</a>); нет, он взирал на недремлющее Око, и знал, что очи Господни в тысячу раз светлее солнца. Поэтому он все делал и говорил так, как бы в Его присутствии и суде над его словами, и сказал: <i>не подниму руку мою на христа Господня</i> (<a href=\"/bible/?b=90&c=24&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал он людям своим: да не попустит мне Господь сделать это господину моему, помазаннику Господню, чтобы наложить руку мою на него, ибо он помазанник Господень.</span></span>1 Цар. 24:7</a>). Я смотрю не на злобу его, но на достоинство. Никто не говори мне, что он властолюбив и непотребен; чту божественное избрание, хотя бы он и оказывался недостойным. Не моя вина, что он оказался недостойным чести. Пусть выслушают это те, которые не уважают священников; пусть узнают они, какое почтение он (Давид) оказал царю; а священник заслуживает гораздо большего почтения и уважения, насколько призван к высшему служению. Пусть научатся они не судить и не обвинять, но покоряться и оказывать послушание. Жизни священника, как бы он ни был худ и небрежен, ты не знаешь, а он (Давид) обстоятельно знал все, что сделал Саул; и однако и при этом он уважал поставленную Богом власть.<br />А что ты, и хорошо зная, не заслуживаешь извинения и прощения, когда презираешь предстоятелей <a href=\"#534893_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, и не слушаешь слов их, послушай, как Христос отнял у нас и этот предлог Своими словами в Евангелии: «<i>на Моисеове седалищи седоша книжницы и фарисее: вся убо, елика аще рекут вам творити <a href=\"#534893_7\" class=\"interpretation-note-link\"><sup>7</sup></a>, ...творите, по делом же их не творите</i>» (<a href=\"/bible/?b=470&c=23&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал: на Моисеевом седалище сели книжники и фарисеи;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> итак всё, что они велят вам соблюдать, соблюдайте и делайте; по делам же их не поступайте, ибо они говорят, и не делают:</span></span>Мф. 23:2-3</a>). Видишь ли, как Он не унизил наставления и не отверг учения даже тех, чья жизнь была так развращенна, что справедливо возбуждала отвращение в учениках? Говорю это не в осуждение священников, – да не будет! – вы сами свидетели всего поведения и благочестия их, – а для того, чтобы мы оказывали им гораздо более почтения и уважения. Чрез это мы принесем пользу не столько им, сколько себе: <i>«приемляй пророка во имя пророчо, мзду пророчу приимет»</i> (<a href=\"/bible/?b=470&c=10&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span></span>Мф. 10:41</a>). Если нам не позволено судить о жизни друг друга, то тем более о жизни отцов.<br />Но то, о чем я говорил (опять необходимо обратиться к той жене), т. е. что великодушное перенесение оскорблений приносит нам многие блага, исполнилось и на Иове. И ему я не столько удивляюсь до увещания жены, сколько после гибельного ее совета (<a href=\"/bible/?b=220&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказала ему жена его: ты все еще тверд в непорочности твоей! похули Бога и умри. <i>//По переводу 70-ти</i>: По многом времени сказала ему жена его: доколе ты будешь терпеть? говоря: «Вот, подожду еще немного в надежде спасения моего». Ибо погибли с земли память твоя, сыновья и дочери, болезни чрева моего и труды, которыми напрасно трудилась. Сам ты сидишь в смраде червей, проводя ночь без покрова, а я скитаюсь и служу, перехожу с места на место, из дома в дом, ожидая, когда зайдет солнце, чтобы успокоиться от трудов моих и болезней, которые ныне удручают меня. Но скажи некое слово к Богу и умри.</span></span>Иов. 2:9</a>). И эти слова пусть не кажутся кому-либо странными. Часто, кого не поражали самые события, губило слово и вредный совет. Зная это, дьявол, поразив Иова самым делом, наносит ему удар и словами. То же самое он сделал и с Давидом. Увидев, как великодушно перенес он возмущение и беззаконное насилие сына, дьявол, желая помрачить разум и воспламенить гнев, возбудил этого Семея, стремясь уязвить его душу оскорбительными словами. Так же коварно поступил он и с Иовом. Когда увидел, что Иов посмеялся над стрелами и как адамантовая башня мужественно противостоит всему, то вооружил жену, чтобы совет не возбудил подозрения; в ее словах он скрыл яд и самыми мрачными чертами изобразил несчастие. Что же тот доблестный? – «<i>Вскую яко едина от безумных жен возглаголала еси? Аще благая прияхом от руки Господни, злых ли не стерпим»?</i> (<a href=\"/bible/?b=220&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но он сказал ей: ты говоришь как одна из безумных: неужели доброе мы будем принимать от Бога, а злого не будем принимать? Во всем этом не согрешил Иов устами своими.</span></span>Иов. 2:10</a>). Это значит: если бы это было не от Господа, настолько высшего нас, а от какого-нибудь друга, равного нам, то какое бы имели оправдание мы, так облагодетельствованные Им и воздающие Ему противоположным? Видишь ли боголюбивую душу и то, как он не превозносится и не хвалится тем, что мужественно переносит те необычайные удары, и не считает такого терпения делом мудрости и великодушия, но, как бы уплатив необходимый долг, и не потерпев ничего необыкновенного, так сильно заградил уста жены? То же было и с этой женой. Так как видел, что она великодушно переносит неплодство и припадает к Богу, то возбудил против нее служителя священника, чтобы еще более раздражить ее. Но жена не допустила себя до этого; напротив, приучившись дома переносить укоризны и привыкнув к оскорблениям соперницы, она безбоязненно выдержала и эти нападения. Поэтому и в храме явила она великую кротость, мужественно и великодушно перенося упреки в пьянстве и бесчинстве.<br />*1 το παιδαριον Ηλει согласно с древ. Ватикан., Лукиан. и др. сп.; в евр. т., как и в некоторых греч. сп., равно и в Слав. Б. слово «отрок» отсутствует.<br />*2 τον οινον σου απο σου согласно с Лукиан. и др. сп.; в древ. Ватикан. и Слав. Б. απο σου ­ «от тебя» отсутствует.<br />*3 σοι υιε Σαρουια согласно с Лукиан. и нек. др. сп.; в древн. Ватикан. и Алекс. сп., согласно с евр. т., – υμιν, υιοι Σαρουιας ­ «вам сынове Саруины».<br />*4 οπως согласно с Лукиан. и др. нек. сп. вместо ει πως ­ «негли» в древ. Ватикан. и Алекс. сп., с которыми здесь согласуется Слав. Б.<br />*5 εισω διπλου τειχ ου.<br />*6 των προεστω των т. е. священников и епископов.<br />*7 επωσιν υμιν ποιειν, ποιειτε вместо обычного чтения: ειπωσιν υμιν, ποιησατε και τηπειτε ­ «рекут вам, творите и соблюдайте».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 2 об Анне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}