{"xml":"<p ><div>Впрочем не мешает выслушать самые слова ее. Когда служитель сказал: <i>«отими вино твое от тебя и иди от места Господня»</i>, то Анна отвечала так: <b>«ни, господи»</b>. Оскорбившего назвала она господином, а не сказала, как многие говорят: это сказал мне священник? Это учащий других попрекает в пьянстве и бесчинстве? Напротив, она позаботилась только о том, как бы отклонить подозрение, хотя и несправедливое.<br />А мы, подвергаясь оскорблениям, когда нужно извинение и примирение, часто раздуваем пламя, нападаем на оскорбивших, как дикие звери, тесним их, влачим, требуем наказания за сказанные слова, и тем самым, что делаем, подтверждаем взведенную на нас клевету. Если хочешь доказать поносителям, что ты не пьян, докажи это кротостью и скромностью, а не бранью и не ругательством; ведь, если ты станешь бить оскорбившего, то все примут тебя за пьяного; а если перенесешь великодушно, то самым делом отклонишь злой навет. Так поступила тогда и эта жена. Сказавши: «ни, господи», она самым делом доказала, что подозрение было ошибочно. Почему, однако, заподозрил это священник? Разве он видел, что она смеялась, или плясала, шаталась и падала, или говорила что-нибудь постыдное и низкое? Откуда же явилось у него такое подозрение? Не так и не без причины, но на основании времени дня. Это был полдень, когда она совершала молитву. Из чего это видно? Из того, что выше сказано.<i> «И воста Анна, – говорит Писание, – по ядении их в Силоме и по питии, и ста пред Господем»</i> (<a href=\"/bible-index/bible/?b=90&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал ей Елкана, муж ее: Анна! [Она отвечала ему: вот я. И сказал ей:] что ты плачешь и почему не ешь, и отчего скорбит сердце твое? не лучше ли я для тебя десяти сыновей?</span></span>1 Цар. 1:8</a>). Видишь ли, время, которое все употребляют на отдых, она посвятила молитве, от стола устремилась на молитву, пролила источники слез, показала ум трезвенный и бодрый, и после обеда помолилась так усердно, что получила дар вышеестественный, разрешила неплодство и исправила немощную природу.<br />Таким образом от жены этой мы приобрели ту пользу, что научились молиться и после пиршества. Кто готов к этому, тот никогда не впадет в невоздержание и пьянство, никогда не испытает следствий объядения, но, сдерживая свои помыслы ожиданием молитвы, как бы уздою, будет в надлежащей мере употреблять все предлагаемое, и тем доставит и душе и телу великое благословение. Стол, начинающийся и оканчивающийся молитвою, никогда не оскудеет, но обильнее источника принесет нам все блага. Не будем же пренебрегать такой пользой. Странно, что слуги наши, получив от нас что-нибудь со стола, благодарят нас и отходят с добрым словом, – а мы, наслаждаясь столь великими благами, не воздаем Богу и такой чести, и это – когда мы должны получить великое благословение<a href=\"#534894_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, потому что где молитва и благодарение, туда приходит благодать Святого Духа, оттуда прогоняются демоны, и все вражеские силы отступают и обращаются в бегство. Кто намеревается обратиться к молитве, тот и во время стола не осмеливается сказать что-либо неприличное, а если и скажет, тотчас раскаивается. Итак должно и при начале, и при конце (стола) благодарить Бога, в особенности потому, как я выше сказал, что, если мы приобретем этот навык, то не легко впадем в пьянство. А если и случится когда-нибудь встать (из-за стола) в хмелю и опьянении, и тогда не оставляй своей привычки, но и с тяжелою головою, шатаясь и падая, будем молиться и не изменим своему обычаю. Если сегодня ты так помолишься, то завтра исправишь погрешность, сделанную накануне. Так, когда мы будем принимать пищу, будем вспоминать об этой жене, об ее слезах и ее добром опьянении: да, и она была в опьянении, во не от вина, а от великого благоговения. А если она была такова после обеда, то какова была утром? Если после принятия пищи и питья молилась так усердно, то какова была она, когда еще ничего не вкушала?<br />Так обратимся опять к ее словам, исполненным великого любомудрия и кротости. Сказав: <b>«ни, господи»</b>, она прибавила: <b>«жена в жесток день аз есмь, вина и пьянства не пих»</b>. Заметь, как и здесь она не говорит об оскорблениях соперницы, не изображает ее злобы, не оплакивает домашнего несчастия, но открывает свою скорбь настолько, насколько нужно было для оправдания пред священником: <b>«жена в жесток день аз есмь, вина и пиянства не пих, но изливаю пред Господем душу мою»</b>. Не сказала: «молюсь Богу, прошу Бога», но <b>«изливаю душу мою пред Господем</b>», то есть, я всю себя обратила к Богу, к нему устремила весь ум мой, всею душою и всею крепостию совершила молитву свою, открыла Богу свое несчастие, показала рану; Он может приложить (к ней) врачество.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534894_1\" class=\"note-item\" href=\"#534894_1\">1</a> Когда, т. е. возсылаем хвалу Богу молитвою.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 2 об Анне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}