{"xml":"<p ><div>Так как она оскорбляла, печалила (Анну) и увеличивала горесть (ее), а от горести пламеннее делалась молитва, то эта молитва преклонила – Бога, произвела то, что Он исполнил ее, и таким образом родился Самуил. Так точно и нам, если будем бдительны, враги не только не повредят, но и принесут величайшую пользу, делая нас во всем более тщательными, только бы скорбь, ими нам причиняемая, вела нас не к ругательствам и обидам, а к молитве.<br />Родив сына, (Анна) назвала его Самуилом, что значит: «услышит Бога»<a href=\"#534890_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Так как получила его вследствие того, что была услышана, по молитве, а не по природе, то в имени дитяти, как бы на медном столпе, она напечатлела память этого события. Не сказала: назовем его по имени его отца, или дяди, или деда, или прадеда, но – сам Даровавший его, говорит, да будет почтен именем дитяти. Ей подражайте, жены, ей будем подражать, мужья, и такое же будем иметь попечение о детях, будем так же воспитывать их, как во всем прочем, так и в отношении целомудрия<a href=\"#534890_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Ничто у юношей не требует такого старания и забот, как целомудрие и чистота, потому что эта особенно страсть<a href=\"#534890_3\" class=\"interpretation-note-link\"><sup>3</sup></a> обуревает этот возраст. Что делаем мы относительно светильников, тоже будем соблюдать и по отношению к детям. Часто случается, что, когда служанка зажжет огонь, мы велим ей не подносить светильника туда, где лежит тростник, или сено, или что-нибудь подобное, чтобы незаметно для нас не упала в это вещество искра и не сожгла всего дома. Так же будем заботиться и о детях и не станем обращать их взоры туда, где (бывают) бесчестные служанки, нескромные девицы и распутные рабыни; а если есть у нас такая служанка, или соседка, или вообще другая какая этого рода девица, то прикажем и подтвердим им, чтобы они и не являлись на глаза и не вступали в разговор с юношами, чтобы попавшая отсюда искра не воспламенила всей души дитяти и не причинила безутешного горя. Будем удалять детей не только от зрелищ, но и от слушания соблазнительных и развратных песен, чтобы ими не прельстилась душа их. Не будем водить их в театры, на пиры и попойки. Но станем беречь юношей еще более, чем дев, скрываемых во внутренних покоях. Обыкновенно, ничто так не украшает юного возраста, как венец целомудрия, и то, чтобы вступать в брак чистому от всякого распутства. И жены будут им любезны, когда душа их наперед не узнает блуда и не будет растлена, когда юноша будет знать одну ту женщину, с которой он вступил в брак. Тогда и любовь бывает пламеннее, и расположение искреннее, и дружба надежнее, когда юноши вступают в брак с соблюдением этого (правила). А то, что делается ныне, не брак, это просто денежная сделка, торговля. Если юноша и прежде брака растлился, и после брака опять будет смотреть на чужую жену, то, скажи мне, что пользы от брака? Тягчайшее наказание, непростительный грех, если, имея дома у себя жену, (муж) оскверняет себя с блудницами и творит прелюбодеяние: после жены, хотя бы с женатым распутствовала и не блудница<a href=\"#534890_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, его действие есть прелюбодеяние. А это бывает: и после брака бегают к любовницам, потому что прежде брака не соблюдали целомудрия. Отсюда – распри, ругательства, разорение домов и ежедневные ссоры; оттого любовь к жене ослабевает и прекращается, истощаясь в обществе блудниц. А если научится целомудрию, то жену свою будет считать милее всех, станет смотреть на нее с великою любовью и иметь с нею большое согласие; а с миром и согласием войдут в тот дом все блага. Итак, чтобы нам и здешнее устроить хорошо, и с этим вместе получить царство небесное, будем заботиться и о себе самих, и о детях, особенно по отношению к этой заповеди, чтобы не придти нам на тот духовный брак в нечистых одеждах, но с большим дерзновением насладиться честью, уготованною там достойным. Ее да достигнем все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, честь и держава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534890_1\" class=\"note-item\" href=\"#534890_1\">1</a> По тексту патрологии Миня, ακουσειΘεου или Θεον; ближе к еврейскому, это имя значит: «услышанный Богом».<br /></li><li><a id=\"534890_2\" class=\"note-item\" href=\"#534890_2\">2</a> εν τε τω της σωφροσυνης λογω.<br /></li><li><a id=\"534890_3\" class=\"note-item\" href=\"#534890_3\">3</a> Τουτο γαρ μαλιστα το παθος, т. е. страсть, противоположная целомудрию и чистоте.<br /></li><li><a id=\"534890_4\" class=\"note-item\" href=\"#534890_4\">4</a> καν πορνη μη η; это приведенное в патрологии Миня чтение Кольбертинского списка имеет преимущество пред принятым здесь текстом: καν πορνη η ­ «хотя была бы блудница», так как о блудницах было уже сказано в предшествующих этому словах.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 1 об Анне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}