{"xml":"<p ><div>Если не кажусь кому-либо надоедливым и обременительным, то обращусь к тому же предмету, о котором говорил вам, – поведу вас к Анне и посвящу беседу лугу добродетелей этой жены, лугу, украшенному не увядающими цветами и розами, но молитвою, верою и великим терпением. Эти (добродетели) гораздо благовоннее весенних цветов, будучи орошаемы не потоками вод, но дождями слез. Не так источники вод делают сады цветущими, как потоки слез напаяют плод молитвы, содействуя ему достигнуть наибольшей высоты. Так было и с этой женой. Лишь только она выговорила слова, молитва ее достигла неба и принесла ей зрелый плод – святого Самуила. Не огорчайтесь же, если мы опять беремся за тот же предмет: будем говорить не тоже самое, а другое, новое и свежее. Ведь и для обыкновенного стола иной может приготовить из одного припаса много кушаньев; мы видим, что золотых дел мастера из одного куска золота делают и ожерелья, и цепочки, и многие другие золотые вещи. Вещество однообразно, а искусство разнообразно, и не стесняется однообразием данного вещества, будучи само находчиво и изобретательно. А если таковы земные вещи, то тем более благодать Духа. Что трапеза ее различна, разнообразна и многовидна, послушай об этом Павла, который говорит: <i>«одному Духом дается слово премудрости, иному же слово разума... другому же вера... иному же дарования исцелений»</i>, ходатайства, управления <a href=\"#534899_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, <i>«роди языков... Вся же сия действует един и тойжде Дух, разделяя властию коемуждо, яко же хощет»</i> (<a href=\"/bible-index/bible/?b=530&c=12&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Одному дается Духом слово мудрости, другому слово знания, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> иному вера, тем же Духом; иному дары исцелений, тем же Духом;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все же сие производит один и тот же Дух, разделяя каждому особо, как Ему угодно.</span></span>1 Кор. 12:8-11</a>). Видишь ли, как разнообразна. Рек много, говорит, но источник один; яства различны, а угощающий один. А если такова благодать Духа, то не будем утомляться.<br />Мы видели ее неплодною; видели, как стала матерью, видели, как она плакала; видели, как радовалась. Скорбели с нею тогда, порадуемся сегодня. Так и Павел заповедал – <i>радоваться с радующимися и плакать с плачущими</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>). И это нужно делать не только с людьми живущими в одно время с нами, но и с бывшими давно. И не говори мне: какая же мне будет польза от Анны и воспоминаний о ней? Неимеющие детей могут научиться тому, как им сделаться матерями; матери узнают, какой самый лучший способ воспитания детей. И не только жены, но и мужья получат от этой истории весьма большую пользу, – научившись обращаться с своими женами, хотя бы они страдали неплодством, так же кротко, как Елкана обращался с Анною. И не только эту, но еще и другую гораздо большую они получат пользу, научившись тому, что все родители должны воспитывать детей своих для Бога.<br />Поэтому не будем считать бесполезным для себя слушать эту историю, если она не принесет нам денег и серебра; напротив, поэтому именно и станем считать ее полезною и выгодною, что она открывает нам не золото и серебро, а гораздо важнейшее этого – душевное благочестие и небесные сокровища, и научает тому, как можем мы устранить всякую опасность. Деньги дать легко могут и люди, а исправить природу, прекратить такую печаль, уничтожить скорбь и ободрить душу, готовую пасть, – возможно для одного Владыки природы, а ни для кого из людей. Ведь, если бы ты, страдая неизлечимою болезнью, обошла весь город, истратила деньги, пользуясь у многих врачей, и не нашедши нигде никакого облегчения, встретилась с женщиною, которая страдала такою же болезнью и избавилась от нее, то ты не отстала бы от нее с (своими) просьбами, убеждениями и мольбами о том, чтобы она указала избавителя. А теперь, видя Анну, которая стоит между нами и рассказывает о своем недуге и, без мольбы, указывает врачество и врача, ужели ты не подойдешь и не воспользуешься врачеством, ужели не выслушаешь этой истории со всем вниманием? И какое ты когда-либо сможешь получить благо<a href=\"#534899_2\" class=\"interpretation-note-link\"><sup>2</sup></a>? Другие нередко переплывали обширные моря, предпринимали дальние путешествия, тратили деньги и переносили труды, чтобы увидеть указанного в другой стране врача, не имея при этом уверенности в том, что непременно освободятся от болезни. А ты, жена, когда не предстоит тебе ни морского путешествия, ни перехода за пределы отечества, ни другого какого-либо подобного труда, – и что говорю: перехода за пределы отечества? – тебе нет надобности переступать даже и за порог дома, но в самой спальне можно найти врача, и без всякого посредника говорить с ним обо всем, о чем захочешь («<i>Бог приближаяйся Аз есмь... а не Бог издалеча</i>» (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>), ты откладываешь и медлишь? Какое же будешь иметь извинение? Как получишь прощение, когда, имея возможность найти легкий и совершенно удобный способ избавиться от постигших тебя зол, ты нерадишь и отказываешься от своего спасения? Ведь этот Врач может, лишь только захочет, исцелить не только бесплодие, но и всякую болезнь души и тела. И удивительно то, что Он совершает исцеление не только без труда и путешествия, без издержек и посредников, но и без боли. Он не прилагает к ране железа и огня, как делают другие врачи; Ему достаточно сделать одно мановение, и всякая скорбь, всякая печаль, всякая болезнь удаляется и убегает.<br />2. Итак, не станем откладывать и медлить, хотя бы мы были бедны и впали в крайнюю нищету. Не нужно платить деньги, чтобы защититься бедностью. Этот Врач требует в награду не денег, а слез, молитв и веры. Если, имея это, придешь к Нему, непременно получишь, чего просишь, и отойдешь с большою радостью. В этом убедиться можно из многого другого, а не худой пример представляет и эта жена: принесши не золото и серебро, а молитву, веру и слезы, и она получила, чего просила, и с этим отошла. Не будем поэтому думать, будто это повествование для нас бесполезно. <i>«Сия... писана... быша,</i> – сказано, –<i> в научение наше, в нихже концы век достигоша»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>). Но обратимся к ней и узнаем, как она освободилась от болезни, что сделала после освобождения и как воспользовалась даром, данным от Бога.<br /><b>«И седе жена</b>, – говорит Писание, – <b>и млеком питаше»</b> Самуила. Видишь, как смотрела она на это дитя, не только как дитя, но и как на приношение: у нее была двойная любовь – по природе и по благодати. Мне кажется даже, что она чтила свое дитя – и справедливо! Если намеревающиеся принести в дар Богу золотые чаши и сосуды, получив их изготовленные и положив до времени дома, смотрят на них не как на обыкновенные сосуды, а как на приношения, и не осмеливаются прикасаться к ним просто и без нужды наравне с другими, то тем более с таким расположением смотрела эта жена на свое дитя и прежде, чем ввела его в храм; она и любила его более, чем как дитя, и заботилась, как о приношении, думая чрез него освятиться. Дом ее сделался храмом, так как в нем был пророк и священник. И ее благочестие можно видеть не только из того, что она обещала его (Богу), но и из того, что не решилась войти в храм, пока не отняла его от груди. <i>«Яко рече, – сказано, – мужеви своему: не взыду<a href=\"#534899_3\" class=\"interpretation-note-link\"><sup>3</sup></a> дóндеже взыдет отроча... со мною<a href=\"#534899_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, а когда<a href=\"#534899_5\" class=\"interpretation-note-link\"><sup>5</sup></a> отдою е,... явится<a href=\"#534899_6\" class=\"interpretation-note-link\"><sup>6</sup></a> лицу Господню, и пребудет там до века»</i> (<a href=\"/bible-index/bible/?b=90&c=1&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Анна же не пошла [с ним], сказав мужу своему: когда младенец отнят будет от груди и подрастет, тогда я отведу его, и он явится пред Господом и останется там навсегда.</span></span>1 Цар. 1:22</a>). Видишь ли? Она сочла не безопасным оставить (его) дома, а самой идти (в храм); получив дар, не решилась она явиться без дара; а привести его и потом взять с собою и уйти назад также боялась. Поэтому она оставалась (дома) столько времени, чтобы явиться (в храм) вместе с даром.<br />Наконец, она привела его и оставила, и он, будучи отнят от сосцов матери, не тосковал, – а вы знаете, как обыкновенно тоскуют дети, когда отнимают их от груди, – но ни он не скучал, разлучаясь с матерью, а обращал взоры к Господу, сделавшему и ее матерью, ни мать не скорбела, расставаясь с сыном, потому что посредствующая (между ними) благодать<a href=\"#534899_7\" class=\"interpretation-note-link\"><sup>7</sup></a> стала выше влечения природы и они, казалось, были вместе (друг с другом). Как виноградная лоза, стоя на одном месте, далеко простирает ветви, и кисть, хотя висит на далеком расстоянии, находится в связи с корнем, так было и с этою женою. Сама оставаясь в городе, она простерла свою ветвь до храма и там повесила спелую гроздь; расстояние нисколько не помешало этому, потому что любовь к Богу соединяла сына с матерью. Хотя он и молод был летами, но зрел добродетелью, и для всех приходивших в храм был учителем великого благочестия. Расспрашивая и узнавая об образе его рождения, они получали достаточное утешение – надежду на Бога; и никто, увидя это дитя, не уходил молча, но все прославляли Того, Кто даровал его сверх чаяния. Поэтому Бог замедлил рождение, чтобы увеличить эту радость, чтобы эту жену сделать более славною. Знавшие ее несчастье были свидетелями благодати Божией; так что продолжительное неплодство сделало ее более известною всем, заставило всех ублажать ее и удивляться, и возносить за нее благодарность Богу. Говорю это для того, чтобы мы, если видим, что святые жены страдают неплодством или каким-нибудь другим подобным недугом, не скорбели, не роптали и не говорили про себя: почему это Бог презрел столь добродетельную жену и не дал ей дитяти? Нет, (Он делает так) не потому, что презирает, а потому, что лучше нас самих знает полезное нам. Итак, она привела в храм, ввела агнца в овчарню, тельца в стадо, посадила в сад розу без терний, розу никогда неувядающую, но всегда цветущую, которая может подняться до самого неба и благоуханием которой наслаждаются все, живущие во вселенной, даже до сегодня. Вот столько лет уже прошло и благоухание добродетелей усиливается, а не слабеет от продолжительности времени: таково свойство духовных предметов.<br />Так вошла пересаживающая прекрасное растение; и как трудолюбивые земледельцы сначала бросают в землю семена кипарисов или других подобных растений, а потом, когда видят, что семя стало деревом, не оставляют его на той же земле, но, выкопав оттуда, пересаживают на другое место, чтобы земля, приняв молодое растение в свои недра, всю силу свою сполна употребила на питание его корня, – так сделала и эта жена. Дитя, сверх чаяния посеянное в ее утробе, она взяла из дому и пересадила в храм, где источники и непрерывные духовные орошения. На них<a href=\"#534899_8\" class=\"interpretation-note-link\"><sup>8</sup></a> можно было видеть исполнение пророческого слова, которое произнес Давид в своей песни: <i>«блажен муж, иже не иде на совет нечестивых, и на пути грешных не ста, и на седалищи губителей не седе. Но в законе Господни воля его, и в законе Его поучится день и нощь. И будет яко древо насажденое при исходищих вод, еже плод свой дает во время свое</i>» (<a href=\"/bible-index/bible/?b=230&c=1&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> но в законе Господа воля его, и о законе Его размышляет он день и ночь!</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И будет он как дерево, посаженное при потоках вод, которое приносит плод свой во время свое, и лист которого не вянет; и во всем, что он ни делает, успеет.</span></span>Пс. 1:1-3</a>). Не после того, как испытал зло, он (Самуил) удалился от зла, а избрал добродетель от колыбели. Он не участвовал в беззаконных советах и не имел общения в нечестивых собраниях, но в самом нежном возрасте, от сосцов матери, перешел к другим сосцам, духовным. И как дерево, постоянно орошаемое, достигает большой высоты, так и он поднялся на высоту добродетели, будучи постоянно напояем слушанием слова Божия.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534899_1\" class=\"note-item\" href=\"#534899_1\">1</a> αντιληψεις, κυβερνησεις – вместо читаемых обыкновенно в списках: αλλω δε ενεργηματα δυναμεων, αλλω δε προφητεια, αλλω δε διακρισεις πνευματων «другому же действия сил, иному же пророчество, другому же разсуждения духовом».<br /></li><li><a id=\"534899_2\" class=\"note-item\" href=\"#534899_2\">2</a> Και τινος δυνηση ποτε επιτυξειν αγαθου.<br /></li><li><a id=\"534899_3\" class=\"note-item\" href=\"#534899_3\">3</a> Ουκ αναβησομαι согласно с Лукиан. и немн. др. сп.; в древн. Ватик. и проч. сп. не читается, как и евр. т. и Слав. Библии.<br /></li><li><a id=\"534899_4\" class=\"note-item\" href=\"#534899_4\">4</a> μετ εμου согласно с теми же списками.<br /></li><li><a id=\"534899_5\" class=\"note-item\" href=\"#534899_5\">5</a> οταν δε согласно с теми же сп. вместо εαν ­ «аще» в проч. сп. и Слав. Б.<br /></li><li><a id=\"534899_6\" class=\"note-item\" href=\"#534899_6\">6</a> οφθησεται без και ­ «и», читаемого в Лукиан. и др. сп.<br /></li><li><a id=\"534899_7\" class=\"note-item\" href=\"#534899_7\">7</a> μεσιτευουσα η χαρις.<br /></li><li><a id=\"534899_8\" class=\"note-item\" href=\"#534899_8\">8</a> На Самуиле и его матери.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 3 об Анне</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}