{"xml":"<p ><div> Пришедши к священнику, она сказала ему: <b>«во мне, Господи»</b>. Что значит: «во мне»? Выслушай, т. е., внимательно слова мои. Так как прошло уже много времени, то она хочет напомнить о том, что ею прежде сказано было; поэтому говорит: <i>«во мне, Господи; да живет душа твоя; ...аз жена стоявшая пред тобою, о еже помолитися<a href=\"#534904_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Господу: о отрочати сем молихся Господу<a href=\"#534904_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и даде ми...<a href=\"#534904_3\" class=\"interpretation-note-link\"><sup>3</sup></a> прошение мое, еже просих у него: и аз отдаю е Господеви во вся дни живота его на служение Господеви</i>» (<a href=\"/bible-index/bible/?b=90&c=1&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и сказала: о, господин мой! да живет душа твоя, господин мой! я - та самая женщина, которая здесь при тебе стояла и молилась Господу;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> о сем дитяти молилась я, и исполнил мне Господь прошение мое, чего я просила у Него;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и я отдаю его Господу на все дни жизни его, служить Господу. И поклонилась там Господу.</span></span>1 Цар. 1:26-28</a>). Не сказала: я та самая жена, которую ты обидел, оскорбил и осмеял за невоздержание и пьянство; вот Бог показал тебе, что я не пью и что напрасно ты обвинил меня в том. Ни одного такого жестокого слова она не сказала, а говорит с большою скромностью. Хотя на своей стороне она имеет свидетельство самого исхода дела и может теперь упрекнуть священника, напрасно и без причины осудившего ее, однако она не делает этого, но говорит только о Божием благодеянии. И посмотри на благородство этой рабы. Когда она страдала, то никому не открывала своего несчастья, и не сказала священнику: у меня есть соперница, которая оскорбляет и поносит меня, и имеет много детей, а я, живя скромно, никак доселе – не могла сделаться матерью; Бог заключил мою утробу, и, видя меня в скорби, не умилосердился надо мною. Ничего такого она не сказала, но, умолчав о виде своего несчастья, объяснила только, что она страдает душою, сказав:<i> «жена в жесток день аз есмь</i>»; да и этого не сказала бы если бы не вынудил ее к тому священник подозрением в нетрезвости. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534904_1\" class=\"note-item\" href=\"#534904_1\">1</a> εν τω προσευξασθαι вместо εν τουτω προσευξασθαι в Алекс., Лукиан. и нек. др. сп. = «о сем помолитися».<br /></li><li><a id=\"534904_2\" class=\"note-item\" href=\"#534904_2\">2</a> Προσηυξαμην προς Κυριον согласно с Лукиан. и нек. др. сп. (по «Holmes», у de Lagarde – προς Κυριον не читается); в Ватик., Алекс. и др. сп. согласно с евр. т. προς Κυριον отсутствует, как и в Слав. Б.<br /></li><li><a id=\"534904_3\" class=\"note-item\" href=\"#534904_3\">3</a> Здесь по тексту патрологии Миня Κυριος ­ «Господь» не читается согласно с Лукиан. сп. и вопреки другим, в которых читается это божеств. имя; в дальнейших словах читается оно и у Златоуста.</li></ul></span></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><i>Слово 3 об Анне</i></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}