{"xml":"<p ><div>И горе было не в том одном, что она не имела детей, а та имела, но и в том, что та была соперницею, и не только была соперницею, но и оскорбляла ее своим презрением. Однако ж Бог, и видя все это, медлил: «<b>и не даде ей Господь</b>, – говорит Писание, – <b>чада по скорби ея, и по сетованию»</b><a href=\"#534883_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Что значит: <b>«по скорби ея?»</b> Не то, чтобы Бог, видя, как она великодушно переносит несчастие, останавливал ее деторождение, а то, что хотя Он и видел ее мучение, скорбь, обиды, однако не прекращал ее сетования, намереваясь устроить нечто другое, гораздо более важное. Не будем слушать этого праздно, но и отсюда извлечем урок высокого благоразумия. И когда подвергнемся какому-нибудь бедствию, то, хотя будем сетовать, скорбеть и считать бедствие невыносимым для себя, не станем, однако, спешить и не упадем духом, но будем выжидать промысла Божия. Он хорошо знает, когда нужно прекратить то, что причиняет нам скорбь, как это случилось и с Анной. Бог не по ненависти и не по отвращению к ней заключил ее утробу, но для того, чтобы пред нами открылась мудрость этой жены, чтобы мы увидели богатство ее веры и узнали, как чрез это Он сделал ее более славною. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"534883_1\" class=\"note-item\" href=\"#534883_1\">1</a> της ψυχης αυτης, согласно с Лукиан. и некоторыми др. сп. и вопреки Ватик. и Алекс. списках, где της θλιψεως αυτης, с чем согласуется Слав. Б.; «оскорбления ея».</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово 1 об Анне</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}