{"xml":"<p ><div><i>Рахиль украла идолы</i>. На еврейском תרפים <i>терафим</i>. Семьдесят толковников переводят сие слово весьма различно: как то κενοταφια (<a href=\"/bible-index/bible/?b=90&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Мелхола же взяла статую и положила на постель, а в изголовье ее положила козью кожу, и покрыла одеждою.</span></span>1 Цар. 19:13</a>), δήλοι (<a href=\"/bible-index/bible/?b=350&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима.</span></span>Ос. 3:4</a>), αποφθεγγομενοι (<a href=\"/bible-index/bible/?b=450&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо терафимы говорят пустое, и вещуны видят ложное и рассказывают сны лживые; они утешают пустотою; поэтому они бродят как овцы, бедствуют, потому что нет пастыря.</span></span>Зах. 10:2</a>), а иногда удерживают еврейское (<a href=\"/bible-index/bible/?b=70&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И был у Михи дом Божий. И сделал он ефод и терафим и посвятил одного из сыновей своих, чтоб он был у него священником.</span></span>Суд. 17:5</a>, <a href=\"/bible-index/bible/?b=70&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказали те пять мужей, которые ходили осматривать землю Лаис, братьям своим: знаете ли, что в одном из домов сих есть ефод, терафим, истукан и литый кумир? итак подумайте, что сделать.</span></span>Суд. 18:14</a>, сл.). Два из сих преложений соответствуют производству слова терафим от сирского תרף <i>вопрошать</i> и употреблению терафимов для прорицания (<a href=\"/bible-index/bible/?b=330&c=21&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что царь Вавилонский остановился на распутье, при начале двух дорог, для гаданья: трясет стрелы, вопрошает терафимов, рассматривает печень.</span></span>Иез. 21:21</a>). В существе же вещи, терафимы, сколько известно из Св. Писания, суть образы человеческие, иногда неполные или уменьшенные, которые, вероятно, из домашних памятников сделались домашними богами. Хищение Рахили не может быть объяснено ни ее собственным суеверием, поелику она похищенных идолов не уважала (<a href=\"/bible-index/bible/?b=10&c=31&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Рахиль же взяла идолов, и положила их под верблюжье седло и села на них. И обыскал Лаван весь шатер; но не нашел.</span></span>Быт. 31:34</a>), ниже одним противодействием суеверию Лавана, ибо для сего Рахиль могла бы их истребить или скрыть в пустом месте, не подвергая себя опасности обыска. Можно приписывать ей сугубое намерение: потрясти мужество и все надежды Лавана в самом их основании, дабы, лишенный своих богов, тем паче страшился он раздражать Бога Иаковлева; и воспользоваться под праведною защитою сего Бога (<a href=\"/bible-index/bible/?b=10&c=31&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> посему все [имение и] богатство, которое Бог отнял у отца нашего, есть наше и детей наших; итак делай все, что Бог сказал тебе.</span></span>Быт. 31:16</a>) во свидетельство верности супругу и взамен вена (<a href=\"/bible-index/bible/?b=10&c=31&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Рахиль и Лия сказали ему в ответ: есть ли еще нам доля и наследство в доме отца нашего?</span></span>Быт. 31:14</a>, 15) тем, что было важнейшего и, может быть, драгоценнейшего в доме отеческом.<br /><br />***<br />Позволительно ли было Рахили украсть идолов отца своего? - Некоторые толкователи Св. Писания во извинение поступка ее представляют то, что идолы, которые, вероятно, были золотые или серебряные, взяты ею в вознаграждение за несправедливость Лавана, который не дал приданого ни ей, ни сестре ее Лии и не вознаградил достаточно Иакова за его услуги. Некоторые полагают, что Рахиль хотела через это отнять у отца своего предмет идолопоклонства. Правда, в этом случае Рахиль действовала, побуждаясь ревностью справедливой; но действие, само по себе противное закону Божию, не может быть оправдано доброй целью: «<i>не должно</i>, - говорит Ап. Павел, - <i>творить злая, да придут благая</i>» (<a href=\"/bible-index/bible/?b=520&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И не делать ли нам зло, чтобы вышло добро, как некоторые злословят нас и говорят, будто мы так учим? Праведен суд на таковых.</span></span>Рим. 3:8</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}