{"xml":"<p ><div>Как напрасно потрудившийся в прошедшее время, он будет оплакивать потерю трудов своих. Это, я думаю, и означают слова: «дние прежний да не будут ему в число». Нечто подобное сказано и устами Иезекииля: «<i>праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность»</i> (<a href=\"/bible-index/bible/?b=330&c=33&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И ты, сын человеческий, скажи сынам народа твоего: праведность праведника не спасет в день преступления его, и беззаконник за беззаконие свое не падет в день обращения от беззакония своего, равно как и праведник в день согрешения своего не может остаться в живых за свою праведность.</span></span>Иез. 33:12</a>). Итак, если бы случилось освященным среди своих подвигов оскверниться, то они потеряют то, что сделано ими прежде; впрочем эта потеря не непоправима.<br />Вместе с птицами приносится также и агнец, чтобы во всем разумеваем был Христос: в птицах, как сошедший свыше и с небеси, а в агнце, как снизу и от земли; ибо <i>«Слово, будучи Богом по естеству, стало плотию»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Но и при этом Оно было и есть Бог; Оно избавляет нас от сени законной и влагает в сердца всех ведение заповедей Его, и соделывает истинно святыми, очищая своею «<i>кровию</i>», по Писаниям (<a href=\"/bible-index/bible/?b=520&c=5&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему тем более ныне, будучи оправданы Кровию Его, спасемся Им от гнева.</span></span>Рим. 5:9</a>). <br /><i>О поклонении и служении в Духе и Истине, 3.16</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=6&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}