{"xml":"<p ><div>Также и воздвижение лица Божия дарует мир, которого податель и присудитель есть Христос, предложивший и дарующий его верующим в Него как бы Свое собственное благо: ибо <i>«мир Мой,</i> — говорит Он, —<i> даю вам, мир Мой оставляю вам»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Мир оставляю вам, мир Мой даю вам; не так, как мир дает, Я даю вам. Да не смущается сердце ваше и да не устрашается.</span></span>Ин. 14:27</a>). Когда как бы на высоте поставил Сына Отец, «дал Ему имя выше всякого имени» (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>) и говоря: <i>«седи одесную Меня»</i> (<a href=\"/bible-index/bible/?b=230&c=109&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. Сказал Господь Господу моему: седи одесную Меня, доколе положу врагов Твоих в подножие ног Твоих.</span></span>Пс. 109:1</a>), тогда только, расторгнув разделявшую нас вражду, мы соединились в мире, посредством решимости — Его (Сына) иметь в своих мыслях и ходить в Духе, в Котором и чрез Которого мы явимся общниками <i>«Божественного... естества»</i> (<a href=\"/bible-index/bible/?b=680&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), так как Христос связует нас в единство: ибо Он сказал Отцу: «<i>да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>); потому что все мы — едино «<i>тело</i>» во Христе (<a href=\"/bible-index/bible/?b=530&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Один хлеб, и мы многие одно тело; ибо все причащаемся от одного хлеба.</span></span>1 Кор. 10:17</a>), и: <i>«соединяющийся с Господом есть один дух»</i>, по Писанию (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>). А что, после того как Бог и Отец как бы воздвиг лице Свое, то есть прославил Сына, мы стяжали мир с Ним, это Сам Он объявляет, говоря:<i> «когда Я вознесен буду от земли, всех привлеку к Себе» </i>(<a href=\"/bible-index/bible/?b=500&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И когда Я вознесен буду от земли, всех привлеку к Себе.</span></span>Ин. 12:32</a>). <br />    Палладий. Правильно рассуждаешь: «<i>Ибо Он есть мир наш,... потому что через Него и те и другие имеем доступ к Отцу</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>, 18). <br /><i>О поклонении и служении в Духе и Истине, 2.12</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=6&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=6&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}