{"xml":"<p ><div>Что же наконец может означать то, что должно было отпускать длинные волосы для Бога, об этом мы скажем теперь, предварительно заметив вот что: неразумнейшие исчадия эллинские, следуя противоестественным своим обычаям и проводя жизнь бессловесных животных, отпускали волосы, основываясь на том, что выращивают их для своих божеств, но по временам обстригали их, одни — для горных нимф, другие — для речных, и это дело у них было одним из видов богослужения. Мудрый же Моисей, или лучше чрез Моисея премудрый и преискусных художник — Бог тоже самое установил в законе и для израильтян, которым трудно было очиститься от египетского заблуждения, — мало-помалу, посредством древних обычаев и образа жизни, как бы посредством образов и теней, переводя их к тому, чтобы воздавать почитание уже не демонам, но всех Богу. По сей-то причине Он установил и законы о жертвах и принимал, неохотно впрочем, кровавые жертвы. И Он ясно говорил устами Исайи: <i>«кто бо взыска сия из рук ваших?» </i>(<a href=\"/bible/?b=290&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span></span>Ис. 1:12</a>) Итак, у эллинов был неразумнейший обычай, а закон научает лучшему, и даже то, что кажется суетным, разумно преобразует в доброе. Желаешь ли, мы скажем и о каждом в отдельности, сколько возможно?<br />    Палладий. Весьма желаю. <br />    Кирилл. Разве ты не знаешь, — припомню тебе прежде сказанное, — что Слово Божие полагало голову образом ума, как жилище ума? Ибо так именно приемлет богодухновенное Писание.<br />    П. Согласен. Но что же из того? <br />    К. То, что волосы суть как бы плоды головы и выходят из нее наподобие посаженных в землю ростков: равным образом и мысли, и все, что происходит из ума, суть плод ума; они возвращают нам закон и как бы служат приличными ему прекрасными и цветущими волосами. Посему нам должно иметь в себе ум не обнаженный и лишенный благих мыслей, но, так сказать, обильный растительностью и возращающий для Бога, как волосы, точное ведение всего наилучшего, с помощью которого он может исследовать и самую Божественную красоту, — в чем она состоит, ясно усмотрит как бы сокрытое в глубине и приобретет весьма правильные понятия, так что будет в состоянии получить вполне безукоризненное знание о Боге и идти непогрешительною стезею, — говорю о стезе ко всему похвальному. Разве ты не скажешь, что таковый проникает как бы уже к вершине всякой похвалы? <br />    П. И очень. <br />    К. Что же? Разве обритие и снятие с головы обрезываемых до корня волос не наводит на мысль о бесчестии тех, с кем бы это случилось?<br />    П. Согласен. <br />    К. Ты знаешь, что говорит Бог матери иудеев, то есть Иерусалиму: <i>«Сними с себя волосы, остригись, скорбя о нежно любимых сынах твоих; расширь из-за них лысину, как у линяющего орла, ибо они переселены будут от тебя»</i> (<a href=\"/bible/?b=400&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сними с себя волосы, остригись, скорбя о нежно любимых сынах твоих; расширь из-за них лысину, как у линяющего орла, ибо они переселены будут от тебя.</span></span>Мих. 1:16</a>); потому что острижение волос есть дело позорное и приносящее бесчестие и более всего приличествует сетующим. <br />    П. Ты сказал правильно. <br />    К. Так и ум как бы обнажен и весьма обесчещен, и исполнен позора, если не имеет в себе того, чем достигается уважение. Сюда относятся, и весьма справедливо, люди малосмысленые и имеющие превратное понятие о Боге, так что поклоняются камням и неразумно дерзают приносить почитание тва-ри, вместо Создателя и Творца, мыслят и говорят нечто совсем развращенное и, отвергая истинную и непорочную веру, устремляются напротив к тому, что можно пустословить только по неразумию, потому что не имеют ума, украшенного благими помыслами. <br />    П. Превосходно ты сказал. <br />    К. Итак, да будет ум наполнен правыми помыслами и изобретением мыслей, направленных ко всему похвальному, будучи как бы украшен волосами: ибо таковый ум в высшей степени мудр и способен к водворению в себе просвещения, получаемого во Христе верою. <br /><i>О поклонении и служении в Духе и Истине, 3.16</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}