{"xml":"<p ><div> <b>И было в тридцатый год, в четвертый [месяц], в пятый [день] месяца. </b><br />Говорится о тридцатом годе не жизни пророка, как многие думают, и не юбилея, служащего годом отпущения, но от двенадцатого года Иосии, царя иудейского, когда найдена была в храме Божием книга Второзакония, до пятаго года пленения Иоакима, называвшагося Иехониею, который был отведен в Вавилон с матерью, и Даниилом, и тремя отроками и Иезекииием, (это первое из трех пленений Иудеи), когда излился гнев Божий на Иерусалим. В таинственном же смысле предъизображается Госииодь и Спаситель, который пришел для крещения, имея тридцать лет от роду (<a href=\"/bible-index/bible/?b=490&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:23</a>), каковой [возраст] служит совершенным человеческим возрастом. Позтому и в книге Числ по еврейскому тексту священники начинают служение в скинии не с двадцать пятаго года жизни, как излагается у LXX, а с тридцатаго (<a href=\"/bible-index/bible/?b=40&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и возложат на них одежду багряную, и покроют ее покровом из кожи синего цвета, и вложат шесты его;</span></span>Чис. 4:8</a>). Это ранее предзнаменовал и Иосиф , когда в Египте раздавал хлеб голодающему народу (<a href=\"/bible-index/bible/?b=10&c=41&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иосифу было тридцать лет от рождения, когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от лица фараонова и прошел по всей земле Египетской.</span></span>Быт. 41:46</a>), и Иоанн Креститель, когда пришел к водам Иордана и проповедывал крещение покаяния (<a href=\"/bible-index/bible/?b=490&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И он проходил по всей окрестной стране Иорданской, проповедуя крещение покаяния для прощения грехов,</span></span>Лк. 3:3</a>). В неопределенном же выражении: <b>в четвертый </b> но связи мысли подразумевается месяц, ибо непосредственно затем следует <b>в пятый</b> [день] месяца, что от себя, для большей ясности, прибавили Семьдесят.<br /><br /><b>Когда я находился среди плененных при реке Ховар, отверзлись небеса, и я увидел видения Божии</b><i>: это пятый год переселения царя Иоакима. </i><br />Что плененный народ сидел при реках вавилонских, об этом в духе пророчествует Давид: <i>на реках вавилонских тамо седохом и плакахом</i> (<a href=\"/bible-index/bible/?b=230&c=136&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Давида.] При реках Вавилона, там сидели мы и плакали, когда вспоминали о Сионе;</span></span>Пс. 136:1</a>). Ховар же или есть название реки, или согласно с своим значением, по которому [Ховар] переводится могучий (grave), означает Тигр и Евфрат и все обширныя и наиболее могучия реки, которыя, как утверждают, находятся в земле халдеев. Отверстие же небес понимай [как происшедшее] не вследствие разделения тверди, но по вере верующаго, — в том смысле, что ему открылись небесныя тайны. Поэтому мы читаем (<a href=\"/bible-index/bible/?b=470&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span></span>Мф. 3:16</a>), что и при крещении Спасителя, когда Дух Святый сошел на Него в виде голубя, отверзлись небеса, при разверстии которых открываются видения Божии,— не одно видение, а многия, как говорит Господь чрез пророка: <i>Аз видения</i> умножу <i>и в руках пророческих уподобихся </i>(<a href=\"/bible-index/bible/?b=350&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Обратись и ты к Богу твоему; наблюдай милость и суд и уповай на Бога твоего всегда.</span></span>Ос. 12:6</a>). Эти-то видения и обнимает все пророчество Иезекииля. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1883. С.2-4. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=310&c=4&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}