{"xml":"<p ><div><b>И я увидел как бы вид янтаря, как вид огня внутри его вокруг от чресл его и выше.</b> <i>И от чресл его ниже я увидел как бы вид огня, сияющего вокруг, как вид радуги, бывающей на облаке в день дождя. Таков был вид сияния вокруг. Таково видение подобия славы Господней. </i><br />Подобие человека, сидевшего наподобие престола, каковый престол имел подобие камня сапфира, от чресл и выше сравнивается с янтарем. Этот янтарь и изнутри и снаружи имел как бы вид огня. От чресл же и ниже был огонь с отблеском вокруг, чтобы показать, что находящееся выше чресл, где заключается чувство и разум, нуждается не в огне и пламени, а в самом дорогом и чистом металле. А находящееся ниже чресл, где [происходит] совокупление, где рождение, где средоточие пороков, нуждается в очищении посредством пламени, чтобы, сделавшись чистым, иметь как бы подобие радуги (аrсus), обыкновенно называемой <i>iris</i>, когда она бывает на облаке в день дождя. Ибо <i>iris</i>, которая в Священном Писании называется <i>аrсis</i>, а в Апокалипсисе Иоанна (<a href=\"/bible/?b=730&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Сей Сидящий видом был подобен камню яспису и сардису; и радуга вокруг престола, видом подобная смарагду.</span></span>Откр. 4:3</a>) называется темь же именем <i>iris</i>, является только на дождевом облаке и бывает различных цветов, весьма красивых и постепенно переходящих в другие. Поэтому и поэт [говорит]<a href=\"#601621_1\" class=\"interpretation-note-link\"><sup>1</sup></a>:<br />Тысячи разных цветов принимает, находись против света. <br />Но также, следуя обычаю народа, тот же поэт говорит<a href=\"#601621_2\" class=\"interpretation-note-link\"><sup>2</sup></a>:<br />Когда напояется радуга. <br />Этим он показывает, что радуга не иначе является, как только в облаке и вместе с водою. Эта радуга служит знаком помилования и завета Божия, заключенного Им с людьми, чтобы при появлении ее в облаке мы знали по примеру древности, что не погибнем от потопа (Быт. 9). Этим дается знать, что после кар и наказаний последует помилование, но только в отношении к темь, кои удостоятся видеть Бога царствующим. Поэтому говорится: <i>таков был вид сияния вокруг</i>, — вокруг Бога, или престола или всего виденного. И таково видение подобия славы Божией, — в том смысле, что не слава Бога была видима, а подобие славы Его. Все же видение таково: дух возносящий, и облако великое, и колеса следующие за таким же числом животных и духом, которые удостоились быть под твердию. Когда они поднялись и услышали как бы глас вод многих и как бы [глас] слова Всевышнего Бога и шум в лагере и войске; то опустили крылья и выразили изумление в безмолвии, и явился сидящий на подобии сапфира, как бы подобие человека, который от чресл и выше имел вид янтаря, а от чресл и ниже — подобие огня вокруг. После этого, [внушающего] страх, дается знак помилования: как бы вид радуги, бывающей в облаке в день дождя. Об этом видении мы сказали подробнее, потому что оно и темно, и различно объясняется многими. В остальном мы, по причине обширности книги, будем заботиться о краткости, насколько это возможно без ущерба для мыслей.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601621_1\" class=\"note-item\" href=\"#601621_1\">1</a>Виргилий Аen. IV, 701.<br /> </li><li><a id=\"601621_2\" class=\"note-item\" href=\"#601621_2\">2</a>Georg. II, 380</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.24-26. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=1&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}