{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Павел называет себя должником всех тех, кого он упоминает и кому был послан проповедовать. И через это он всех относит к должникам: все должны уверовать в Бога Творца, от Которого всё и через Которого всё, ибо долг этот - и честь, и спасение верующего. Павел написал «Еллинам»<a href=\"#705295_1\" class=\"interpretation-note-link\"><sup>1</sup></a> вместо «язычникам», но это охватывает как тех, кого называют римлянами - либо по рождению, либо по ассимиляции, так и варваров, которые не являются римлянами, и к римлянам враждебны, и тоже язычники. Он говорит, что они мудры, так как обучены земным наукам и в мире сем зовутся мудрецами - будь то звездочеты, геометры, математики, грамматики, риторы или музыканты. Позже он демонстрирует, что от всего этого пользы нет и люди эти не мудры истинно, пока не поверят в Христа.<br />Он называет их глупцами, потому что в своей простоте они об этом даже не ведают, и свидетельствует, что и послан проповедовать им всем. Об иудеях же он молчит, потому что он - учитель язычников (Ср. <a href=\"/bible/?b=520&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вам говорю, язычникам. Как Апостол язычников, я прославляю служение мое.</span></span>Рим. 11:13</a>; <a href=\"/bible/?b=550&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Напротив того, увидев, что мне вверено благовестие для необрезанных, как Петру для обрезанных</span></span>Гал. 2:7</a>). Потому и называет себя должником, что для того принял учение, чтобы его передать и, передавая, освоить самому.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"705295_1\" class=\"note-item\" href=\"#705295_1\">1</a> В современном написании, «эллинам».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:33, 35.</div><br /></div></p>"}