{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div><i>Ибо я не стыжусь благовествования Христова.</i> Сказав это, он затронул тех, от кого римляне приняли неправильную веру, и указал на силу апостольского учения. То, что проповедовалось апостолами, хотя и казалось невероятным, было засвидетельствовано знамениями и чудесами, чтобы не было сомнений относительно тех, у кого такая сила есть. Без сомнения, римляне отступили перед силой слова [учивших ложно], чудес же они не видели, и проповедь та была без силы Божией. Потому Павел говорит, что не стыдится благовествования Божия, а вот они стыдятся, поскольку то, что они передали, встречало опровержение, и не подтверждалось свидетельством, и уводило от учения апостолов. Сила Божия влечет к вере, дает спасение всякому верующему, прощая грехи и оправдывая, чтобы уже вторая смерть не смогла одолеть отмеченного крестным таинством<a href=\"#705298_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . Проповедь же креста Христова есть знак побежденной смерти, как говорит апостол Иоанн: <i>Для сего-то и явился Сын Божий, чтобы разрушить дела диавола</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>), чтобы никакой верующий не подвластен был смерти, поскольку имеет знак того, что смерть побеждена.<br /><i>Во-первых, Иудею, потом и Еллину.</i><br />То есть тому, кто из рода Авраама, и тому, кто из язычников. Называя грека, он подразумевает народы; называя иудея - тех, кто из рода Авраама. Ибо иудеями стали называться со времен Иуды Маккавея, который во время бедствия воспротивился святотатству язычников, и вера Божия собрала народ, и он защитил род свой; был же он из сыновей Аароновых (См. 1 и 2 Мак. ) . А то, что Павел ставит впереди иудея отцов ради, так ведь он говорит также, что и иудеи нуждаются в даре благовествования Христова. Если иудеи не оправдываются верой в Христа Иисуса, то какой смысл быть под законом?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"705298_1\" class=\"note-item\" href=\"#705298_1\">1</a>т.е. таинством крещения. Ср. <a href=\"/bible-index/bible/?b=520&c=6&s=8&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если же мы умерли со Христом, то веруем, что и жить будем с Ним,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> зная, что Христос, воскреснув из мертвых, уже не умирает: смерть уже не имеет над Ним власти.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо, что Он умер, то умер однажды для греха; а что живет, то живет для Бога.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так и вы почитайте себя мертвыми для греха, живыми же для Бога во Христе Иисусе, Господе нашем.</span></span>Рим. 6:8-11</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:35, 37.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Константинопольский свт.</a><div>Враги христианской проповеди бранили ее, насмехаясь над ней как зазорной, что, дескать, нет ничего смехотворнее слова, которое объявляет, будто Сын был схвачен иудеями, и которое, не отрицая ни креста, ни смерти, утверждает, что Он не только вновь воскрес из мертвых, но и взошел на небеса, как Господь мира, и что все остальные воскреснут из мертвых, - и все остальное, что проповедовали апостолы. Насмехаясь и браня это, они думали заставить апостолов замолчать. Итак, присоединяясь к такой славе апостолов, блаженный Павел тоже так начинает рассуждение о догматах: <i>Ибо я не стыжусь благовествования.</i> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Геннадий Константинопольский, Фрагменты. TLG 2762.004, 354.28-355.2.</div><br /></div></p>"}