{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><i>Которое прежде обещал.</i> Чтобы показать, что незыблемая и нерушимая надежда веры дана во Христе, Павел говорит, что Его Евангелие было обещано Богом. И чтобы прежде своего прихода научить их тому, что Христос - совершенный поручитель жизни, апостол показывает, что ему дано свидетельство. О том же свидетельствует апостол Петр:<i> Ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>).<br /><i>Через пророков своих.</i> Чтобы с большей степенью очевидности обозначить, что приход Христа спасителен, он также назвал и людей, через которых Бог дал Свое обещание, чтобы через них было видно, насколько истинно и велико обещание. Ведь малозначительную вещь никто не возвещает через великих глашатаев.<br /><i>В святых писаниях.</i> Это он добавил в качестве завершения своего истинного заверения, чтобы придать верующим большую уверенность и чтобы почтить закон. Писания же святы, поскольку осуждают грехи: в них таинство Единого Бога, воплощения Божиего Сына ради спасения людей, свидетельства бесчисленных чудес. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:13.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269\">Севериан Гавальский еп.</a><div>Павел сказал: <i>Через пророков своих, </i>потому что есть также пророки идольские. Употребив слово <i>своих,</i> он отделил как пророков от пророков, так и Евангелие от евангелий. Ибо есть много евангелий, однако смертных и преходящих, Евангелие же Христа обещает через <i>святые писания</i> вкушение вечных благ. Поэтому пророки <i>Его,</i> а не другого бога, пророки Отца Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Севериан Габальский, Фрагменты. TLG 4139.039, 213.11-6.</div><br /></div></p>"}