{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Если предметы, которые схватывает разум, в силу того что они духовны, превосходят те, которые постигаются чувствами, потому что они телесны, то это только превосходство предметов - более высоких над более низкими, но не разума над чувствами. Ибо как предпочесть разум чувствам, через которые он познает истины? Ведь истины постигаются через образы, то есть невидимое постигается через видимое, о чем и апостол нам сообщает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, О душе. C1. 0017, 18.9 [CCSL 2:809].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол повторяет свои слова, чтобы научить совершенным образом: хотя по себе сила и величие Бога не могут быть увидены глазами творенья, они могут быть познаны через мироустройство. Таким путем он обвиняет тех, кто жил вне закона - как природы, так и Моисея. Из-за привычки грешить они нарушали закон природы, стерев последний из памяти. Закон же, данный им для восстановления, они не захотели принять - чтобы уже вдвойне подлежать осуждению. Сила же и Божественность Его вечны, так что нет им прощения. И чтобы не могло быть прощено их нечестие, он добавил, что сила Божия и Его вечная Божественность были известны людям, которые в своем тупоумии ослабли настолько, что перестали чтить Бога, о Котором не могли не знать, что Он есть и что Он действует для их блага. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:41.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Константинопольский свт.</a><div>То, что Бог «силен» и «вечен», что Он - Создатель и Промыслитель, как и все другое, что Ему присуще, - все это «невидимо» для рожденных. Через дело Своего премудрого созидания Он подарил нам возможность усматривать это умом в творении этого мира... То же, что они неизвинительны, Павел говорит в смысле неприятия их извинений. Ибо Бог не для того изначально удостоил людей Своего познания, чтобы у них не было никакого извинения, но явил в них это познание для их пользы, чтобы они держались Его и пользовались Его заботой. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Геннадий Константинопольский, Фрагменты. TLG 2762.004, 357.8-12, 25-6, 29-33.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Рассматривая обустроенность мира и его красоту, мы через величие этого мира каждодневно созерцаем полноту Его дел. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 25.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. <i>Что значит:</i> <b>Невидимое Его, вечная сила Его и Божество, от создания мира чрез рассматривание творений видимы</b> (<a href=\"/bible/?b=520&c=1&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>)? <i>Что такое невидимое Бога, и каковы вечная сила и Божество Его?</i><br /><br />ОТВЕТ. Логосы сущих, прежде веков предуготовленные в Боге, как ведает [только] Он Сам, обычно именуются у божественных мужей также благими произволениями Божиими; и они, хотя и невидимы, мысленно созерцаются [нами через рассматривание] творений. Ибо все творения Божии, с должным искусством умозрительно созерцаемые нами сообразно естеству, сокровенно возвещают нам те логосы, в соответствии с которыми они получили бытие, и вместе с собой обнаруживают в каждом творении цель Божественного [Промысла]. Поэтому <i>небеса поведают славу Божию, творение же руку Его возвещает твердь</i> (<a href=\"/bible/?b=230&c=18&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>). А вечная сила [Его] и Божество есть Промысел [Божий], объемлющий [все] сущие, и Его обожествляющее опекаемых действие.<br /><br />Или, быть может, <b>\"невидимое Бога\"</b> есть ничто иное, как вечная сила Его и Божество, имеющие своими громкими глашатаями величественные великолепия тварного мира. Ибо, как исходя из сущих [вещей], мы веруем в то, что есть подлинно сущий Бог, так и исходя из сущностного различия видов сущих, мы научаемся относительно врожденной Ему по сущности Премудрости, лежащей в основе сущих и объемлющей их. И опять же, исходя из сущностного движения видов сущих мы познаём врожденную Ему по сущности Жизнь, [также] лежащую в основе сущих и наполняющую их. И, таким образом, на основании мудрого созерцания творения мы постигаем учение о Святой Троице, то есть [учение] об Отце, Сыне и Святом Духе. Ибо Слово, как единосущное, есть вечная Сила Божия, а единосущный Дух Святой — вечное Божество.<br /><br />Поэтому прокляты те, которые не научились постигать из созерцания сущих Причину их и природные свойства этой Причины, то есть Силу и Божество. Ибо тварь взывает своими делами и как бы возвещает тем, кто обладает духовным слухом, собственную Причину, троично воспеваемую, то есть Бога и Отца, и неизреченную Его Силу и Божество, то есть Единородное Слово и Духа Святого. Это и есть <b>\"невидимое Бога\"</b>, мысленно созерцаемое от создания мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Само творение, его взаимосвязанность и упорядоченность, возвещают величие Божией природы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, Изложение веры. TLG 2934.004, 1.15-7.</div><br /></div></p>"}