{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><b>То и предал их Бог в похотях сердец их нечистоте</b>. Поскольку, говорит Павел, они не почитали Бога Творца и обожествляли тварь и изображения вещей, то были преданы на посмеяние. Преданы, чтобы делать не то, чего не хотели, но напротив, то, к чему они стремились. В этом доброта Бога, поскольку было достойным заставить их делать то, чего не хотели и мучились бы, — но добро, творимое против воли, горько и зло. Они же, отвернувшись от Бога, преданы дьяволу. «<i>Предать</i>» означает позволить, но не подталкивать; так что они с помощью дьявола стали осуществлять похотливые помыслы, ибо о добром не помышляли. <b>Так что они сами сквернили свои тела</b>. Вспоминая о прошлом, он указывает на существование этого зла и теперь: известно, что доныне люди оскверняют свои тела. Когда помыслы души скверны, тогда, говорят, тела бесчестятся. Не есть ли поругание телесное знак греха душевного? Когда оскверняется тело, никто не усомнится в том, что это грех души.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам.CSEL 81:47, 49.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282\">Констанций</a><div>Когда говорится, что Бог «<b>предал</b>» грешника его собственным вожделениям, имеется в виду не то, что Он есть причина, но что по Своему великодушию и терпению Он, не посылая наказания, допускает, чтобы они творили волю своего сердца. А это Он делает, желая, чтобы они обратились к покаянию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам.Frede 25-6.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063\">Симеон Новый Богослов прп.</a><div>Оттого предались во всякую нечистоту и осквернили непотребными делами своими землю, воздух, небо и все сущее под небом. Ибо ничто так не оскверняет и не делает нечистым чистое дело рук Божиих, как то, если кто станет боготворить его и кланяться ему, как Богу, создавшему всяческая (вселенную. - Ред.). Когда же наконец вся тварь, бывая обоготворенною, сделалась нечистою, и все люди ниспали в крайнюю глубину зла, тогда снисшел на землю Сын Божий и Бог, чтоб воссоздать человека, столь униженного, оживотворить его, умерщвленного, и воззвать от прелести и заблуждения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 45</i></div></div></p>"}