{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div><i>Они заменили истину Божию ложью,</i> то есть имя истинного Бога они давали тому, что не является Богом. Удалив то, чем в действительности являются камни, древесина и остальные металлы, они наделяют их тем, чего у них нет, и это означает заменить истину ложью. Они уже не зовутся камнем или деревом, но «богом». Это означает - служить более твари, нежели Творцу: ведь они не отрицают Бога, но тем не менее служат твари.<br />В этом не извинение им, а большее обвинение, так как, вопреки своему знанию, они не чтят Бога.<br /><i>Который благословен во веки, аминь.</i> То есть: «истинно». Апостол утверждает истинность Бога... так как Он всегда остается Богом. Богам же языческим до времени дана нечестивая честь, и потому истины здесь нет - истина пребывает в Боге. То же благословение дается Божиему Сыну: <i>И от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Как и у Осии говорит: не Мой народ назову Моим народом, и не возлюбленную - возлюбленною.</span></span>Рим. 9:25</a>). Это говорится о Христе, так как о Сыне говорится то же, что и об Отце.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:49.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>В Священном Писании мы видим посредством различных гаданий облекаемого плотью Бога и слово Божие; но еще не видим мысленно бесплотного и простого, Единого и единственного Отца, как мысленно увидели Его в бесплотном, Едином и единственном Сыне, по сказанному: «<i>видевый Мене виде Отца, и, Аз во Отце, и Отец во Мне</i>» (<a href=\"/bible-index/bible/?b=500&c=14&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9-10</a>). Следовательно, нужно много разума, чтобы, проникнув сперва сквозь покровы речений, (сказанных) о Слове, мы, таким образом, возмогли чистым умом узреть Его, стоящего обнаженным и показывающего Себя человеком. Посему благочестиво взыскующему Бога необходимо не быть связану ничем из сказанного, чтобы он в неведении вместо Бога не принял (сказанного) о Боге, то есть, чтобы он на преткновение себе (обманчиво) вместо Слова не возлюбил только сказанное (в буквальном смысле) в Писании и чтобы Само Слово не удалилось от ума, который, держа одежды, мнит держать Самое бестелесное Слово, подобно той Египтянке, которая удержала не Иосифа, но одежду его (<a href=\"/bible-index/bible/?b=10&c=39&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> она схватила его за одежду его и сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал и выбежал вон.</span></span>Быт. 39:12</a>), и тем древним людям, кои, пленившись одним видимым благолепием, в неведении <b>«послужиша твари паче Творца»</b> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>).<br />Когда ум отвергнет многие лежащие на нем мнения о словах истины, тогда является ему ясное слово истины, дает ему залоги истинного ведения и прежде принятые им мнения снимает, как чешую (<a href=\"/bible-index/bible/?b=510&c=9&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И тотчас как бы чешуя отпала от глаз его, и вдруг он прозрел; и, встав, крестился,</span></span>Деян. 9:18</a>), со зрительных сил, как бы с божественным и великим апостолом Павлом. Ибо мнения, (прилепленные) только к одним изречениям Писания, и пристрастные созерцания в чувстве видимых вещей, действительно суть чешуя, лежащая на презрительной силе души и удерживающая прехождение к чистому слову истины. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\" Слово десятое. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>ВОПРОС.<i> Что значит:</i> <b>И поклонялись и служили твари вместо Творца</b> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>)? <i>Что такое почитание и что — служение?</i><br /><br />ОТВЕТ. Почитание есть поклонение Божеству с верою, а служение есть попечение [о Боге] делами. Вот это почитание, то есть веру, люди перенесли на тварь и стали поклоняться ей вместо Творца, веруя бесам, служа им и принося попечение дурными делами [своими]. Мы же, почитая Бога верой в Него, поспешим принести Ему и чистое служение — доведенное до совершенства житие [наше].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Вопросоответы к Фалассию</i>\".<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Солнце и луна через свои затмения свидетельствуют, что и они подвержены превращениям и изменениям, и тем самым изобличают безумие тех, кто поклоняется твари. Все изменчивое не есть Бог, поскольку все изменчивое по своей природе тленно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иоанн Дамаскин, Изложение веры. TLG 2934.004, 21.155-58.</div><br /></div></p>"}