{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Это означает, что мы, посланники, проповедуем во имя Иисуса Христа всем народам, среди которых и вы призваны, потому что дар Божий послан всем. Слыша, что они призваны вместе с другими, они, таким образом, узнают, что не должны поступать по закону, поскольку другие народы приняли закон Христа без закона Моисея (Ср. <a href=\"/bible-index/bible/?b=510&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,</span></span>Деян. 8:14</a>, <a href=\"/bible-index/bible/?b=510&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Услышали Апостолы и братия, бывшие в Иудее, что и язычники приняли слово Божие.</span></span>Деян. 11:1</a>, <a href=\"/bible-index/bible/?b=510&c=15&s=1&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторые, пришедшие из Иудеи, учили братьев: если не обрежетесь по обряду Моисееву, не можете спастись.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда же произошло разногласие и немалое состязание у Павла и Варнавы с ними, то положили Павлу и Варнаве и некоторым другим из них отправиться по сему делу к Апостолам и пресвитерам в Иерусалим.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, быв провожены церковью, они проходили Финикию и Самарию, рассказывая об обращении язычников, и производили радость великую во всех братиях.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили всё, что Бог сотворил с ними и как отверз дверь веры язычникам.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда восстали некоторые из фарисейской ереси уверовавшие и говорили, что должно обрезывать <i>язычников</i> и заповедывать соблюдать закон Моисеев.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Апостолы и пресвитеры собрались для рассмотрения сего дела.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> По долгом рассуждении Петр, встав, сказал им: мужи братия! вы знаете, что Бог от дней первых избрал из нас <i>меня</i>, чтобы из уст моих язычники услышали слово Евангелия и уверовали;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и Сердцеведец Бог дал им свидетельство, даровав им Духа Святаго, как и нам;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не положил никакого различия между нами и ими, верою очистив сердца их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Что же вы ныне искушаете Бога, <i>желая</i> возложить на выи учеников иго, которого не могли понести ни отцы наши, ни мы?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но мы веруем, что благодатию Господа Иисуса Христа спасемся, как и они.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда умолкло все собрание и слушало Варнаву и Павла, рассказывавших, какие знамения и чудеса сотворил Бог через них среди язычников.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> После же того, как они умолкли, начал речь Иаков и сказал: мужи братия! послушайте меня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Симон изъяснил, как Бог первоначально призрел на язычников, чтобы составить из них народ во имя Свое.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И с сим согласны слова пророков, как написано:</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Потом обращусь и воссоздам скинию Давидову падшую, и то, что в ней разрушено, воссоздам, и исправлю ее,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> чтобы взыскали Господа прочие человеки и все народы, между которыми возвестится имя Мое, говорит Господь, творящий все сие.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ведомы Богу от вечности все дела Его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Посему я полагаю не затруднять обращающихся к Богу из язычников,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> а написать им, чтобы они воздерживались от оскверненного идолами, от блуда, удавленины и крови, и чтобы не делали другим того, чего не хотят себе.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо <i>закон</i> Моисеев от древних родов по всем городам имеет проповедующих его и читается в синагогах каждую субботу.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Тогда Апостолы и пресвитеры со всею церковью рассудили, избрав из среды себя мужей, послать их в Антиохию с Павлом и Варнавою, <i>именно</i>: Иуду, прозываемого Варсавою, и Силу, мужей, начальствующих между братиями,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> написав и вручив им следующее: \"Апостолы и пресвитеры и братия - находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Поелику мы услышали, что некоторые, вышедшие от нас, смутили вас <i>своими</i> речами и поколебали ваши души, говоря, что должно обрезываться и соблюдать закон, чего мы им не поручали,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> то мы, собравшись, единодушно рассудили, избрав мужей, послать их к вам с возлюбленными нашими Варнавою и Павлом,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> человеками, предавшими души свои за имя Господа нашего Иисуса Христа.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Итак мы послали Иуду и Силу, которые изъяснят вам то же и словесно.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Ибо угодно Святому Духу и нам не возлагать на вас никакого бремени более, кроме сего необходимого:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> воздерживаться от идоложертвенного и крови, и удавленины, и блуда, и не делать другим того, чего себе не хотите. Соблюдая сие, хорошо сделаете. Будьте здравы\".</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Итак, отправленные пришли в Антиохию и, собрав людей, вручили письмо.</span></span>Деян. 15:1-30</a>, <a href=\"/bible-index/bible/?b=510&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так.</span></span>Деян. 17:11</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Посему и мы непрестанно благодарим Бога, что, приняв от нас слышанное слово Божие, вы приняли не <i>как</i> слово человеческое, но <i>как</i> слово Божие, - каково оно есть по истине, - которое и действует в вас, верующих.</span></span>1 Фес. 2:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам. CSEL 81:19.</div><br /></div></p>"}