{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Окончив со вступлением, Павел прежде всего свидетельствует о своей радости: апостол народов, он рад тому, что, несмотря на то что римляне правят миром, они подчинились вере христианской - той, которая мудрым века сего кажется низкой и глупой (<a href=\"/bible/?b=530&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>).<br />И хотя в римлянах его радует многое: они держались учения и стремились делать добро, и усердствовали более в добрых делах, нежели в словах, что не так далеко от религии Бога, - но, говорит он, прежде всего его радует, что их вера шествует по всему миру. Он радуется, что, вопреки их традиции... они стали почитать Единого Бога - через почитание имени Христа, и сознают, что могут продвинуться дальше. Через это он выражает свою любовь к ним, радуясь их доброму начинанию и подбадривая к продвижению.<br />Он говорит, что благодарит своего Бога, хотя они еще и не получили всего... ведь любая из наших возможностей ко спасению исходит от Бога, но через Христа, а не через закон и пророков. Потому он говорит, что благодарит Бога <i>через Христа: </i>слава о их вере многих подвигла на то, чтобы отнести это через Христа к провидению Божию. Ибо возрадовались крепкие в вере, которые поверили раньше; другие же - когда увидели, как укрепились в вере вожди; в то время как те, кто не верил, могли теперь поверить по их примеру.<br />Ведь меньший с легкостью делает так, как поступает больший. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, Комментарий на Послание к Римлянам.CSEL 81:21, 23.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Геннадий Константинопольский свт.</a><div>Павел говорит: <i>через Иисуса Христа, </i>не потому, что имеет в виду посредничество какого-либо прислужника, но более всего потому, что благодарит Бога за то, что произошло через Владыку Христа, и за то необыкновенное домостроительство, которое через Него спасло наш род и нас самих уловило, наряду с остальными, через веру в Него. Он выражает свое почтение им, чтобы они не подумали, будто он что-либо им ставит в вину или что он решился писать к ним с целью атаки Петрова предания, и, вознегодовав на это, не стали бы бегать от чтения, лишая себя таким образом пользы от его послания. Потому, начав с «благодарения» и «веры» и похвалив их за то, что она у них такая неложная и твердая, и за то, что они все вместе так крепко держатся ее, и таким образом достаточно превознеся их и возвеличив, как при помощи слова «возвещается» (которое он очень точно употребил для обозначения превосходства их города), так и через прибавление: <i>во всем мире,</i> - он сразу переходит к представлению самого себя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Геннадий Константинопольский, Фрагменты.TLG 2762.004, 353.4-19.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Павел показывает, что вера римлян известна всем церквам хотя бы уже потому, что эта самая вера, которой держатся римляне, проповедуется апостолами <i>во всем мире.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Констанций, Комментарий на Послание к Римлянам. Frede 22.</div><br /></div></p>"}