{"xml":"<p ><div>Два основных чувства и расположения, заправлявшие всеми делами и всею жизнию обращенных! — Последним покровительствуется первое и укрепляется против всех неудобств и неприятностей. Работай! Вот-вот придет Господь и все приведет в блаженный строй и порядок! — Работами. Бог — верховный Владыка. Человек — тварь разумная, обязанная работать Ему безусловно, но сознательно и желательно. В этом отношении нет, однако ж, жестокости и холодности рабства. Работающие Богу — суть свои Ему. Раб Божий есть Богоугодный человек; и работа Богу — Богоугождение. Этого не отменяет и сыновство, стяжеваемое в новой благодати, а, напротив, возвышает то, расширяет, усиливает. Святой Павел отличает проповеданную им работу Богу словами: <i>работати Богу живу и истинну</i>, — живу, — в противоположность бездушным идолам, и истинну, — в противоположность богам мнимым, воображаемым,<i> кои мнятся боги быти, но не суть</i> (<a href=\"/bible/?b=520&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>; <a href=\"/bible/?b=510&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>) (блаженный Феодорит). Напрасно думают, будто Апостол говорит здесь только с точки зрения ветхозаветной, или только по началам разумной естественной веры, как бы в угрдность только что уверовавшим из иудеев и язычников, не указывая черт, какими оттеняется работа Богу в Господе Иисусе Христе. Христианские черты работы Богу суть вера в Господа Искупителя, очищающего от грехов, и возрождение в Нем, или приятие благодати Пресвятого Духа для сопротивления греху и побеждению его. Но и о Господе Спасителе и Духе Святом непрестанно поминал святой Павел пред сим, как мы видели. Да и в этих самых словах можно подразумевать указание на то. Чтоб служить Богу живу и истинну, надобно наперед приступить к Нему и примириться с Ним. Примириться же с Ним можно только чрез Иисуса Христа, очистив совесть свою от мертвых дел кровию Его (<a href=\"/bible/?b=650&c=9&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то кольми паче Кровь Христа, Который Духом Святым принес Себя непорочного Богу, очистит совесть нашу от мертвых дел, для служения Богу живому и истинному!</span></span>Евр. 9:14</a>). И не это одно; но нужно еще принять силы на служение Ему истинное, а эти силы исходят от Духа Святого в святых таинствах. Верно, все это при первой проповеди и объяснено было солунянам, а теперь только намекается о том одною общею чертою работы Богу живому и истинному. Христианство не в новый чин вставляет человека, а в тот, в коем он должен быть по естеству, но с которого ниспал. Притом, когда святой Павел тут же говорит: ждати Сына Его, то этим одним положением сокращенно обнимает всю христианскую догматику. Значит, солуняне уже знали, что Господь Иисус Христос есть Сын Божий — наше искупление, освящение и воскресение. <br /><b>Ждати Сына Его</b>. Двумя чертами определяет святой Павел цели обращенных: работами — дело любви и ждати — дело упования. Если в слове обратистеся увидеть дело веры, то вот и здесь опять все три христианские добродетели: вера — в обращении, любовь — в служении, упование — в ожидании Сына Божия с небес. Но нельзя не видеть, что и здесь делу упования дается преимущественное развитие. Это по характеру сего послания, равно как и второго, кои оба заняты нарочито вторым пришествием Христовым. Впрочем, этот предмет и во всех других писаниях Нового Завета выставляется ясно, так что ожидание Сына Божия с небес есть, можно сказать, отличительная черта внутреннего настроения христиан. Второе пришествие и Самим Господом так очерчено, что его нельзя не содержать в мысли каждый час и минуту. <br /><b>Ждати Сына Его с небес, Егоже воскреси из мертвых</b>. — В первом же послании встречаем у святого Павла наименование Спасителя Сыном Божиим. Этим определяется предвечное Его отношение к Богу живу и истинну, о коем только что сказал Апостол. Так святой Павел проповедовал солунянам о живом Боге, не только как едином по существу, но и как не едином в лицах, указывая, что у Бога искони есть Сын — Бог, единосущный Ему, и что сей Сын есть Господь Иисус Христос, пришедший в мир грешных нас спасти. Ждати с небес. Значит, Он воскрес и вознесся; вознесся туда, откуда и пришел. Егоже воскреси из мертвых. Это главный предмет апостольской проповеди — пора христианства. Всякая речь святых Апостолов, и в Иерусалиме, и повсюду, на это сводилась. Ибо нельзя было и слова сказать от лица Того, Кто распят, не сказавши, что Он воскрес, вознесся на небо и опять придет с небес. «Все вдруг видишь, — говорит святой Златоуст, — и воскресение, и вознесение, и второе пришествие, суд, воздаяние праведным и наказание злым. Главное доказательство, что Христос Иисус есть Сын Божий, есть воскресение Его из мертвых (<a href=\"/bible/?b=520&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>). Его и выставляет святой Павел». <br /><b>Иисуса, избавляющаго нас</b>. После Божеского имени ставит человеческое имя Иисус не иного чего ради, как чтоб означить два естества, — условие избавления нашего, почему тотчас и прибавляет: избавляющего. Не сказал: избавившего, или имеющего избавить, а избавляющего, чтоб означить непрерывность совершенного им избавления, или вечное значение Его, как Избавителя, от века предуставленного. Как утешительно было слышать, что уверовавшие отселе уже избавляются от гнева, который поразит всех, непричастных вере в Господа! «Здесь и одобрение, и утешение, и наставление для них. Если Бог Отец воскресил Его из мертвых, если Он на небесах и придет оттуда, — а вы уверовали, что это действительно так, — то в этом заключается уже достаточное одобрение» (святой Златоуст). <br /><b>От гнева грядущаго</b> избавляет Господь верующих, то есть от осуждения на Страшном суде. Гневом названо сие действие правды, ради строгости суда и непреложности определения, — а более по тому чувству, с которым примут осуждение имеющие подвергнуться ему. Ужас, имеющий постигнуть их, будет по обычаю виновных видеть гневным Судию и кротко изрекающего определение правды вечной. Избавляет от сего суда Господь Иисус Христос верующих в Него. Во Христе Иисусе суд над миром уже совершен (<a href=\"/bible/?b=500&c=12&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ныне суд миру сему; ныне князь мира сего изгнан будет вон.</span></span>Ин. 12:31</a>). Только тот, кто бросает мир и прилепляется ко Христу верою, изъемлется из области, пораженной сим судом, уклоняется под сень креста, сквозь который не пройдут удары гнева Божия, когда будет приводиться в исполнение приговор суда, произнесенный уже над миром. <i>Кто верует, не будет осужден </i>(<a href=\"/bible/?b=500&c=3&i=14&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> дабы всякий, верующий в Него, не погиб, но имел жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Верующий в Него не судится, а неверующий уже осужден, потому что не уверовал во имя Единородного Сына Божия.</span></span>Ин. 3:14—18</a>; <a href=\"/bible/?b=500&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>). <i>Не положи нас Бог в гнев, но в получение спасения Господом нашим Иисусом Христом </i>(<a href=\"/bible/?b=590&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> потому что Бог определил нас не на гнев, но к получению спасения через Господа нашего Иисуса Христа,</span></span>1 Фес. 5:9</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}