{"xml":"<p ><div>Вот первая сторона светлого состояния солунян. Апостол, «желая показать, что воспоминает о солунянах не только в молитвах, но и кроме молитвы, говорит: непрестанно поминающе» (святой Златоуст). Сказал Апостол, что как только вспомнит о них в молитвах, всегда благодарит Бora. Чего ради? — Того ради, что у него в душе постоянно стоит образ их христианского совершенства. Это непрестанное памятование об их хорошем состоянии, которое от Бога, и заставляет его благодарить всегда за них Бога в молитвах. <br />Поминает святой Павел о тех совершенствах, которые сам видел и о которых сказал ему святой Тимофей, и говорит об них с такою выразительностию ради того, что после намерен говорить о своей среди них деятельности с хорошей стороны. «Прежде говорит о их подвигах, а потом о своих, чтоб не показалось, что он превозносится» (Златоуст). Говорит же так не ради того, чтоб подкупить тем их внимание к своему последующему слову, а как отец, радующийся о совершенстве чад своих. При всем том, однако ж, можно допустить, что Апостол имел вместе в виду — обрисовать то, что они должны являть в жизни своей в большем и большем совершенстве. Изображая начатки совершенной жизни, как совершенства, он раздражает ревность достигать указуемого предела совершенства. <br />Единичная память святых Апостолов тройственна в предметах. Эту тройственность составляют три главные добродетели христианские: вера, надежда и любовь. Это — силы, начала, стихии благодатно-христианской жизни, которые в акте возрождения во Христе изливаются в сердца христиан Духом Святым и без которых невозможно никакое истинно христианское расположение и действование. Почему святой Павел часто вводит их в речь свою, в своих посланиях (сравни: <a href=\"/bible-index/bible/?b=590&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мы же, будучи <i>сынами</i> дня, да трезвимся, облекшись в броню веры и любви и в шлем надежды спасения,</span></span>1 Фес. 5:8</a>; <a href=\"/bible-index/bible/?b=530&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> услышав о вере вашей во Христа Иисуса и о любви ко всем святым,</span></span>Кол. 1:4</a>). Здесь речь о них имеет ту особенность, что Апостол не просто поминает о них, а характеризует каждую особыми чертами, определяющими, как явились они на деле в жизни солунян, уверяя, что помнит их дело веры, труд любве, терпение упования: не одни — дело, труд и терпение, и не одни — веру, любовь и упование, а те и другие вместе по взаимнопроникновении, как бы так: терпение уповательное и упование терпеливое, труд любовный и любовь трудящуюся, веру дельную и дельность верующую. Ибо в действительности они взаимно друг друга рождают и друг друга поддерживают и хранят. <br />Дело веры определить с точностью труднее других двух терминов. Дело веры есть и первый акт у верования, и дело — немаловажное и не легкое, — начало и корень всех других проявлений христианства. Вера не вдруг образуется: является сначала мысль — не поверить ли? Мысль эта вступает в борьбу с тем, что внутри и что вовне. Когда все преодолеется, произносится в сердце решение: верую,— и дело веры совершается. Понимать ли сей акт как воздействие Божие или как склонение и решение сердца, — он всегда есть нечто достопамятное. Апостол и говорит: помню, как вы уверовали. Дело веры в сем смысле будет то дело, которое потребовал Спаситель от иудеев, спрашивавших, что делать:<i> да веруете в Того, Кого послал Бог </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус сказал им в ответ: вот дело Божие, чтобы вы веровали в Того, Кого Он послал.</span></span>Ин. 6:29</a>). Но сие дело больше или меньше невидимо; между тем дело веры, здесь, по соответствии его труду любви и терпению упования, кои видимы, должно быть нечто видимое. Видимость веры есть обнаружение ее в том, что знаменует веру. Вера имеет свой круг проявлений себя, принятие, например, таинств, свое исповедание, общение с единоверными в едином духе с ними, устранение от лжеверов и всего, чем обнаруживается лжеверие. Кто все это являет, совершает дело веры. Дело веры в сем смысле будет постоянное, стойкое, небоязненное обнаружение в себе, во всем и всюду, лица христианина верующего,—и будет соответствовать явлению дела законного, написанного в сердцах (<a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>). <br />С этим близко третье значение дела веры, на которое указывает святой Златоуст, — как стойкости и постоянства в вере, несмотря на стеснения. «Что такое дело веры? — То, что ничто не поколебало вашего постоянства. Если веруешь, стой; если не стоишь, не веруешь. Вера оправдывается постоянством и усердием».— В сем смысле дело веры будет верование, энергично начатое и постоянно содержимое, несмотря на скорби, нападки, гонения и притеснения, как занятие, профессия, дело всей жизни, дающее ей характеристику. Но это не то, что терпение упования, ибо это все обращено в будущее, а то — занято настоящим, опираясь на бывшем. <br />В каком же смысле разуметь дело веры в настоящем месте? — Во всех; ибо во всех сих видах дело веры действительно явлено солунянами. Можно подобозначущее ему слово указать в подвиге веры (<a href=\"/bible-index/bible/?b=610&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подвизайся добрым подвигом веры, держись вечной жизни, к которой ты и призван, и исповедал доброе исповедание перед многими свидетелями.</span></span>1 Тим. 6:12</a>). <br /><b>Труд любве,</b> — заботы и жертвы солунян в облегчении участи христиан и во всяком им помогании, — то, что творили солуняне ко всей братии, сущей во всей Македонии (<a href=\"/bible-index/bible/?b=590&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо вы так и поступаете со всеми братиями по всей Македонии. Умоляем же вас, братия, более преуспевать</span></span>1 Фес. 4:10</a>). Святой Павел радуется тому, что и в это тяжелое время, когда сами подвергались всесторонним нападкам, солуняне не только между собою хранили любовь, но и всюду распространяли жертвы ее, обнимая ею всех святых. Труд предполагает действование с утомлением, тяготою, приболезненностию. Но труд любви не замечает и как бы не ощущает того. И в нем есть терпение, но терпение любви, любовию поглощаемое. Это, можно сказать, труд беструдный, или нетрудящий. <br />Терпение упования, неуклонное стояние под крестом, непоколебимость в страданиях, явленная солунянами в постигшем их гонении (<a href=\"/bible-index/bible/?b=510&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но неуверовавшие Иудеи, возревновав и взяв с площади некоторых негодных людей, собрались толпою и возмущали город и, приступив к дому Иасона, домогались вывести их к народу.</span></span>Деян. 17:5</a>, 9), как плод упования, которое в настоящем скорбном умеет указать вернейший путь к получению вечного прославления в Господе Иисусе Христе (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). «В событиях сих (гонениях на солунян) выразилось,—говорит святой Златоуст, — не только мужество их, но и то, что они с полным убеждением уверовали в обетованные награды». Терпение есть постоянный спутник упования: ибо даже самоупование, как упование, терпит (<a href=\"/bible-index/bible/?b=520&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но когда надеемся того, чего не видим, тогда ожидаем в терпении.</span></span>Рим. 8:25</a>); оно есть не только носитель упования, как бы тело, оживляемое им, но само рождает упование (<a href=\"/bible-index/bible/?b=520&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.</span></span>Рим. 4:5</a>). Почему в иных местах Писания видимо стоит вместо упования (<a href=\"/bible-index/bible/?b=630&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы старцы были бдительны, степенны, целомудренны, здравы в вере, в любви, в терпении;</span></span>Тит. 2:2</a>). <br />Делом веры объемлется отношение к Богу; трудом любви определяется отношение к братиям — христианам; терпением упования очерчивается личная участь каждого верующего в здешней жизни с прозрением в будущую. Дело веры исполняет жизни, сил и готовности действовать; труд любви открывает поприще для живого и многоплодного действования; терпение упования завершает и венчает труды — и есть нечто высшее и отрешеннейшее. Терпение Богоугодное труднее Богоугодного действования; но зато оно, чрез конечное испытание, вводит вслед Господа в окончательное совершенство и прославление. В этих трех проявляют себя корень, ствол и колос новой жизни в Господе Иисусе Христе. Вера приемлет благодать и есть засеменение жизни христианской, пересаждение чрез Христа Спасителя в Бога, врощение в Него. Отсюда исходит любовь, как отражение Божией любви в сердце человека, или ответ сердца человеческого на ощущенную любовь к нему Бога, — душа и каждого христианина, и всего тела Церкви Христовой. Упование ведает, что будущее принадлежит Христу Господу и Святой Церкви Христовой. Оно как бы уже переселяется туда и там живет не воззрением только, но и чувством, в уверенности, что преславна духовная жизнь, которая, от прославленного Господа исходя, качествует ныне в членах Его еще только внутренно, но в свое время преславно раскроется и вовне, все собою проникнет, нынешние же противности ей — плоть, мир и диавол — устранены будут со сцены жизни новым явлением Господа, когда и все сущее перечищено будет огнем. Таковы деятели внутренней жизни во Христе. Святой Павел радуется и в радости благодарит Бога, что Он благоволил явить в солунянах эту полноту жизненных сил, характеризующих христианина. <br />Святой Златоуст все сии три отличия основных христианских добродетелей,—дело, труд, терпение, — объясняет из стеснительных обстоятельств, в которых находились тогда солуняне, и видит в этом печать Божественности принятой ими веры. «Бог, говорит, попустил немедленно быть гонениям на них для того, чтобы кто не сказал, что проповедь Христова утвердилась у них случайно, а напротив, явно было, что не убеждение человеческое, но сила Божия дала такую крепость душам верующих». <br />Слова Господа нашего Иисуса Христа можно относить ко всем трем добродетелям, указывая в Господе их предмет и источник; и можно — к одному упованию: последнее представляется более уместным. Христос Господь прямо именуется упованием нашим (<a href=\"/bible-index/bible/?b=610&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, Апостол Иисуса Христа по повелению Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,</span></span>1 Тим. 1:1</a>; <a href=\"/bible-index/bible/?b=580&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Которым благоволил Бог показать, какое богатство славы в тайне сей для язычников, которая есть Христос в вас, упование славы,</span></span>Кол. 1:27</a>) и есть существенный предмет упования не только потому, что все надежды наши почивают и утверждаются на Нем, но и потому, что Он Сам ждется, и чрез второе Его пришествие и с ним соединенное раскрытие славы Царства Христова исполнится упование славы, и как бы само упование прославится (<a href=\"/bible-index/bible/?b=630&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:13</a>). Не трудно заметить, что этим приложением святой Павел с самого начала выдвигает вперед упование пред другими его спутницами, потому что после должен был говорить о главном предмете его — втором пришествии Христовом. <br /><b>Пред Богом и Отцем нашим</b> можно относить к <b>поминающе </b>и можно — к трем христианским добродетелям. Святой Златоуст, блаженный Феодорит и Экумений говорят, что можно относить к тому и другому, но больше склоняются на последнее, которое и надобно предпочесть. Ибо если принять первое,— то есть, что святой Павел поминал непрестанно о христианских добродетелях солунян пред Богом и Отцом, — то здесь будет та же мысль, что и в предыдущем стихе, где он говорил, что благодарит Бога, память о них творя в молитвах своих. Между тем по течению мысли видно, что ему следовало не то же самое сказать пояснее, или другими словами, а указать, что побуждало его благодарить Бога за солунян. Это же будет ясно само собою, когда слова: пред Богом и Отцем сочетаем с указанными пред сим добродетелями. Что же побуждало? — Совершенство христианских добродетелей их пред Богом и Отцом. То достойно похвалы и благодарения, что и дело веры, и труд любви, и терпение упования солуняне являли пред Богом и Отцом, Ему их посвящая при мысли о Нем, в присутствии Его совершая их, и, следовательно, со всем тщанием и усердием, со всею искренностию и чистотою побуждений. Помнили солуняне, что «над всем этим надзирает Бог всяческих» (блаженный Феодорит), что «Он все видит и что У Него не предается забвению ничто из того, что ими делается» (Экумений). Потому и постарались явить в себе означенные добродетели в такой силе. Здесь святой Павел видит в солунянах то же совершенство, преуспеяния в котором — большего и большего — желает он им потом в конце первой части послания, молясь, чтоб Господь утвердил сердца их непорочна во святыни пред Богом и Отцем нашим (<a href=\"/bible-index/bible/?b=590&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь.</span></span>1 Фес. 3:13</a>). И это очень прилично было означить, так как вслед за сим выражением отношения солунян к Богу Апостол хочет помянуть и об отношении Бога к ним, как бы так: вы все делаете пред Богом — и достойно есть так действовать; ибо и Бог много к вам милости показал, избрав вас.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}