{"xml":"<p ><div>Указав на избрание солунян, святой Павел указывает теперь, на чем основано его убеждение в их избрании. Основание тому он видит и в призвании их, коим предъявлено им Божие избрание, и в их последовании призванию, в том, как они вступили в чий избранных и стоят в нем. В том и другом видит он осязательно перст Божий и из этого извлекает удостоверение в избрании солунян. Первое составляет содержание 5-го стиха, второе — б-го и 7-го. Знаю, говорит, что вы избранники, потому что благовестие мое к вам было не в слове только. Сказавши не в слове только, конечно, хочет вслед за сим сказать нечто кроме слова. Почему слова: в силе и Дусе Святе никак не следует понимать как какие особенности слова же, а как что-нибудь такое, что было кроме слова, хотя сопровождало слово. Живое слово есть необходимое средство к распространению Евангелия, но само по себе оно недостаточно. Силу ему придавало особое содействие Божие, как засвидетельствовал евангелист Марк об Апостолах, что они, исшедши, проповедовали Евангелие всюду; но<i> Господь споспешествовал им и слово их утверждал последующими знамениями </i>(<a href=\"/bible/?b=480&c=16&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А они пошли и проповедывали везде, при Господнем содействии и подкреплении слова последующими знамениями. Аминь.</span></span>Мк. 16:20</a>). Это же самое и здесь сказывает святой Апостол, — что благовестие их было не в слове точию, но в силе и Дусе Святе: в силе — в знамениях, явленных в Солуни Богом чрез святого Павла; в Дусе Святе — в ниспослании чудных даров Духа, дара, например, языков или пророчества и прочих, так обычных в первенствующих Церквах христианских — на что намекает, когда в конце говорит: <i>Духа не угашайте, пророчествия не уничижайте</i> (<a href=\"/bible/?b=590&c=5&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Пророчества не уничижайте.</span></span>1 Фес. 5:19—20</a>). Блаженный Феодорит говорит на это место: «Вы сами свидетели силы Евангелия. Ибо не только предложили мы вам поучительное слово, но и чудесами доказали истину слов. Сообщили же вам и благодать, которой сами причастны: ибо сие означают слова: и в Дусе Святе. «Из того видно,— прибавляет к тому святой Феофилакт, — что вы избраны, что Бог прославил проповедь среди вас. Ибо мы не просто так проповедовали, но и знамения были, потому что Бог благословил, чтоб вы уверовали, как избранные Ему и предуставленные». Словами: во извещении мнозе святой Павел хочет сказать, что проповедь их, будучи сопровождаема чудесами и раздаянием даров Святого Духа, проникла в сердце солунян и произвела в них полное и совершенное убеждение, или излила в сердца их богатство извещения разума (<a href=\"/bible/?b=580&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> дабы утешились сердца их, соединенные в любви для всякого богатства совершенного разумения, для познания тайны Бога и Отца и Христа,</span></span>Кол. 2:2</a>). И Спаситель сказал, что без знамения и чудес нельзя ожидать веры от людей (<a href=\"/bible/?b=500&c=4&i=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Иисус сказал ему: вы не уверуете, если не увидите знамений и чудес.</span></span>Ин. 4:48</a>). Осязательное присутствие силы Божией размягчает сердце, раскрывает и отверзает его для принятия истины. Но можно в сих словах видеть указание не на одно убеждение, но и на особый какой-нибудь способ его. Кроме знамений, исходивших от Апостола, и даров Святого Духа, раздаваемых возложением рук его, разные лица могли, по милости Божией, получать разные личные извещения и удостоверения в истине Евангелия, кто сон, кто видение, кто внутреннее озарение, подобно как и сам святой Павел был особенным образом извещен не в Асию идти, а в Македонию. Предполагать сие заставляет сопоставление сих слов с словами: в силе и Дусе Святе. Как в сих очевидна десница Вышнего, так ничто не препятствует видеть указание ее и в извещении мнозе. Об убеждении же и у веровании солунян говорит следующий стих. <br />Ничего нет дивного, что такие особенности сопровождали благовестие Евангелия в Солуни. Этого и ожидать надлежало. Дух не допустил святого Апостола идти в Асию и Вифинию, а явившийся муж призвал его в Македонию. Это указывает и на то, что для македонян приспело время призвания, и на то, что при этом не сокращена будет рука Божия, содействующая слову. Как натурально, что, когда святой Павел, руководимый невидимым сим мужем и Духом, после чудес в Филиппах, достиг Солуни и простер к ним слово благовестия, слово сие было утверждаемо последствующими свыше знамениями и извещениями. <br /><b>Якоже и весте, какови быхом в вас ради вас</b>. Поелику цель у Апостола восставить в солунянах убеждение в Божественности святой веры, ими принятой, чрез убеждение в их избрании, то, указав, на чем основывается его собственное убеждение в их избрании, святой Павел те же факты вводит теперь в сознание солунян, чтоб, сообразивши все, бывшее у них во время проповеди, они и сами вывели то же заключение: да, тут осязательно очевиден перст Божий, действовавший среди нас,— и великая милость Божия к нам, знаменующая избрание, несомненна. Не говорит святой Павел, как мы проповедовали среди вас, но каковы быхом, как бы так: знаете, какие знамения явлены Богом в вас чрез нас, какие дарования вы получили, как извещал вас Бог, что слово наше истинно. Так и не сомневайтесь в Божием к вам благоволении и Божественности веры. Каковы были в вас ради вас. Все, что исходило от нас, было ради вас. Мы — органы; источник — Бог; вы — приемники. Минуя органы, зрите на источник и удостоверяйтесь из всего, что <i>постиже на вас царствие Божие</i> (<a href=\"/bible/?b=490&c=11&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же Я перстом Божиим изгоняю бесов, то, конечно, достигло до вас Царствие Божие.</span></span>Лк. 11:20</a>), по Божию изволению, по любви Его к вам и избранию вас. А отсюда уже само собою выходило то, к чему вел их Апостол: итак, стойте в вере, ни во что вменяя все лишения и нападки. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=590&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=590&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}