{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Поношение Христово.</b> И в Ветхом Завете Христос страдал в праведниках, как в Своих членах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Дочь Фараонова, именуемая Фермуфис, будучи бездетна, представила, как некоторые говорят, Моисея отцу своему Фараону, сказывая, что она от воды его взяла, и усыновила себе, надеясь, что он будет преемником ему (Иосиф. кн. II, гл. 5. древ.). Фараон же взял Моисея на руки свои, и обняв его, положил на главу его царскую диадиму. А что Моисей был усвоенным сыном дщери Фараоновой, то свидетельствует и самое Божественное Писание, говоря: «<i>возмужавшу же отрочати, введе е ко дщери Фараонове, и бысть ей в сына</i>» (<a href=\"/bible-index/bible/?b=20&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вырос младенец, и она привела его к дочери фараоновой, и он был у нее вместо сына, и нарекла имя ему: Моисей, потому что, говорила она, я из воды вынула его.</span></span>Исх. 2:10</a>). Посему, хотя Моисей и не был обладателем всех сокровищ Египетских, но часть оных ожидала уже его, как усвоенного сына дщери Царевой. Как же Моисей почел богатством большим сокровищ Египетских поношение Христово за столько лет прежде, нежели Христос поношение претерпел? Он яко Пророк, провидя Владычню Христову власть, завещал, говоря так: «<i>Пророка от братии твоея, якоже мене, возставит тебе Господь Бог твой. Того послушайте. И человек той, иже не послушает словес его, елика возглаголет Пророк оный во имя Мое, Аз отмщу от него</i>» (<a href=\"/bible-index/bible/?b=50&c=18&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>, 19). Таким образом предузнав и поношения Христовы, восхотел подъять поношение и сам в прообразование поношений оных. Посмотри же и на сходство поношений. Поносили Евреи Моисея, говоря: «<i>кто тя постави князя и судию над нами?</i>» (<a href=\"/bible-index/bible/?b=20&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>). Поносили Архиереи и старцы Иисуса Христа, рекши: «<i>коею властию сия твориши, и кто Ти даде власть сию?</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И когда пришел Он в храм и учил, приступили к Нему первосвященники и старейшины народа и сказали: какой властью Ты это делаешь? и кто Тебе дал такую власть?</span></span>Мф. 21:23</a>) И разбойники, также распятые с Ним, поносили Его (<a href=\"/bible-index/bible/?b=470&c=27&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Также и разбойники, распятые с Ним, поносили Его.</span></span>Мф. 27:44</a>). Хулил Моисея народ Еврейский: «<i>хуляху людие Моисеа</i>» (<a href=\"/bible-index/bible/?b=20&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И укорял народ Моисея, и говорили: дайте нам воды пить. И сказал им Моисей: что вы укоряете меня? что искушаете Господа?</span></span>Исх. 17:2</a>), говорит Священная История: хулили Христа Иудеи, говоря: «<i>Самарянин еси Ты и беса имаши</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>). В сем разуме и Царе-Пророк Давид мужественно претерпев поношения Христовы, говорил: «<i>поношения поносящих ти нападоша на мя</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>). Претерпевал же Моисей поношение Христово, потому что «<b>взираше</b>», говорит Павел, «<b>на мздовоздаяние</b>». Взирал преблаженный пророческими своими очами на великие воздаяния, уготованные Иисус Христом для претерпевших скорби и поношения любве его ради, и имел пред очами своими блаженство, радость и веселие, и многую оную мзду, на небесех уготованную поносимым, гонимым и злословимым любве ради Божия (<a href=\"/bible-index/bible/?b=470&c=5&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Радуйтесь и веселитесь, ибо велика ваша награда на небесах: так гнали и пророков, бывших прежде вас.</span></span>Мф. 5:11-12</a>). Почему вечные воздаяния за поношения Христовы почитал богатством большим временных сокровищ Египетских. По сей-то причине он оставил и презрел сокровища Египетские и восхотел быть в злострадании и истощании, присоединясь к народу Израильскому. Сказав же сие Богоглаголивый Павел о Моисее, исчисляет великие деяния и Боголюбезные добродетели прочих святых, Богу благоугодивших.</div></p>"}