{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Все выше исчисленные святые хотя подлинно угодили Богу верою своею: однако ж они <i>не получили еще обетования</i>, то есть того, что обещал Бог праведным: почему же так? Потому, что Бог приготовил для нас, потомков оных <b>нечто лучшее</b>, высшее и блажайшее. Что же такое лучшее сие? Вот что: да не приимут они совершенное мздовоздаяние прежде, нежели и мы получим оное. Но почему Апостол сказав выше: «<i>получиша обетования</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,</span></span>Евр. 11:33</a>), то есть прияли обещанное, здесь говорит: «<b>не прияша обетования</b>»? И то и другое истинно: получили некоторые святые на земли, что порознь каждому из них обещал Бог в различные времена: единого же оного всем общего, небесного обетования, которое состоит в наслаждении Божиею славою, они не получили. Так посему не наслаждаются они еще ныне Божественною славою и блаженством? Наслаждаются без сомнения, но не во всей полноте. Посему-то и Апостол не сказал: да не без нас прославятся: «<b>но, да не без нас совершенство приимут</b>», то есть, да не без нас получат совершенство Божия славы. Но почему святые совершенства сего не получают еще? Во-первых потому, что не соединены с телами своими, коими трудились в творении дел благих: во-вторых потому, что Бог «<i>установил есть день, в оньже хощет судити вселенней в правде: в онь же воздаст коемуждо по делом его</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:31</a>; <a href=\"/bible-index/bible/?b=520&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:6</a>). Иначе, ежели бы святые, от начала мира сущие, прияли во всем совершенстве Божию славу прежде дня оного судного, а посему и грешники бы также совершенное наказание, то всемирный суд, Богом определенный, был бы уже излишен: а в-третьих потому, что промысл Божий устроил для нас нечто лучшее, да не имеют святые оные чего либо большего пред нами, получив совершенную славу прежде нас и без нас, но да все вкупе, яко едино тело Христово, спрославимся Ему, приявши от Него обещанный «<i>венец правды, егоже воздаст в день он</i>» (<a href=\"/bible-index/bible/?b=620&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а теперь готовится мне венец правды, который даст мне Господь, праведный Судия, в день оный; и не только мне, но и всем, возлюбившим явление Его.</span></span>2 Тим. 4:8</a>). Согласно с сим глаголет и Пророк Давид: «<i>мене ждут праведницы, дóндеже воздаси мне</i>» (<a href=\"/bible-index/bible/?b=230&c=141&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Выведи из темницы душу мою, чтобы мне славить имя Твое. Вокруг меня соберутся праведные, когда Ты явишь мне благодеяние.</span></span>Пс. 141:7</a>). Но не обидно ли для праведных столько веков ожидать совершенного себе мздовоздаяния? Сие сомнение Златоуст разрешает следующим образом: Бог сие учредил не для того, чтобы тем обидеть праведных, но чтобы нас почтить? (Злат. на посл. к Евр.) они сами радостно братий своих ожидают. Ибо ежели все мы составляем едино тело, то для тела сего гораздо больше удовольствия, когда оно наслаждается им вдруг во всех частях, а не в каждой порознь: праведники чудны и тем, что о блаженстве других радуются не иначе как о собственном, и сим нас удивляют: они желают увенчаться вместе со своими членами: вместе бо прославиться есть великое удовольствие. <br /><br />В сем согласны с Божественным Златоустом и другие святые отцы (Феодорит и Икум. на он. мест.). А святой Григорий Богослов описывает даже и то, каким образом праведники тотчас по смерти получают Божию славу, и каким образом они получают ее еще по воскресении из мертвых. Вот его слова: «всякая добрая и Боголюбивая душа, когда разрешившись от связующегося ей телеси, отсюду отходит, тотчас объята будучи чувствием и зрением ожидающего ее блага, чудным неким удовольствием наслаждается, и веселится, и радостно шествует ко Владыце своему, и как бы уже воображением плодоприемлет предлежащее блаженство. Мало же спустя потом и сродную ей плоть восприявши, с тою купно наследствует тамошнюю славу» (Слов. Григор. на Кесар.). Божественный же Павел написал разбираемые мною теперь слова ко Евреям для того, чтобы утешить и подкрепить их в гонении и страданиях. Ежели сии, говорит он, святые мужи, хотя уже и совершили подвиг свой за многие века до сего времени, но еще ожидают мздовоздаяния: то кольми паче нам, не совершившим течение добродетели, но еще подвизающимся нужно иметь терпение: что и из последующих слов ясно видеть можно.</div></p>"}