{"xml":"<p ><div>Ст. 1, 2 <b>И рече Господь ко мне: приими себе свиток нов велик и напиши в нем писалом человечим, еже скоро пленение сотворити корыстей, приспе бо: </b> <i>и свидетели Мне сотвори верны человеки, Урию иереа и Захарию сына Варахиина.</i><br /><br />Сделав весьма достаточное предсказание об имевшем по времени случиться с страною Иудейской и показав великость бедствия, Бог с пользою присоединяет к сему и касающееся Еммануила, и образно указав тайну о Нем, являет теперь ее яснее пророку. Ибо Он сказал: <i>се Дева во чреве зачнет, и родит Сына, и нарекут имя Ему Еммануил</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>: сн. <a href=\"/bible-index/bible/?b=470&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:23</a>). Что Он будет ходатаем нового завета, конечно по упразднении первого, как имевшего великую немощь, обветшавшего и никого не делавшего совершенным по совести (<a href=\"/bible-index/bible/?b=650&c=9&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Она есть образ настоящего времени, в которое приносятся дары и жертвы, не могущие сделать в совести совершенным приносящего,</span></span>Евр. 9:9</a>; сн. <a href=\"/bible-index/bible/?b=650&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Говоря \"новый\", показал ветхость первого; а ветшающее и стареющее близко к уничтожению.</span></span>Евр. 8:13</a>; <a href=\"/bible-index/bible/?b=650&c=7&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,</span></span>Евр. 7:18</a> и др.), на это Бог указует, говоря: <b>приими себе свиток нов велик.</b> И что может означать здесь: <i>себе</i>, как не это именно? ибо не решившимся, говорит, быть непокорными, но в вере почтительным слово о Нем даровано будет в новом свитке, то есть, открыто будет таинство Христово. И так, <b>нов сей свиток и велик</b>; потому что не по образу первого завета составлен сей новый и неслыханный (завет), возвещающий таинство Христово, и не будет иметь в себе худости, свойственной повествованию закона, но будет являться как бы в превосходстве и высоте знания и догматов. Отсюда и Божественный Павел с великою радостью говорит, что все содержащееся в законе он <i>вменил тщету быти за превосходящее разумение Христа</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:8</a>). Таким образом ясно, что с обветшанием первого, как я сказал, приемлется новый и великий свиток второго завета, который на лучших обетованиях утверждается, как говорит священнейший Павел (<a href=\"/bible-index/bible/?b=650&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но Сей <i>Первосвященник</i> получил служение тем превосходнейшее, чем лучшего Он ходатай завета, который утвержден на лучших обетованиях.</span></span>Евр. 8:6</a>). Пишется же этот свиток <b>писалом человеческим</b>. Почему это? Потому, что когда очами ума мы уразумеем тайну святой и единосущной Троицы, а потом некогда и другим вздумаем говорить о неизреченном рождении единородного Сына Божия: тогда, и только уже тогда мы будем иметь нужду в писале не человеческом и не подобном нашему. Ибо какое слово достаточно будет к тому, чтобы можно было разъяснить то, что выше ума и слова? Для столь высоких и превосходящих ум повествований достаточна лишь та одна трость, о которой Бог и Отец говорит устами Давида: <i>язык Мой трость книжника скорописца</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Излилось из сердца моего слово благое; я говорю: песнь моя о Царе; язык мой - трость скорописца.</span></span>Пс. 44:2</a>). Ибо никто же знает Сына, токмо Отец: <i>но и ни Отца кто знает, кто есть, токмо Сын, и емуже аще волит Сын открыти</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>; сн. <a href=\"/bible-index/bible/?b=490&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, обратившись к ученикам, сказал: всё предано Мне Отцем Моим; и кто есть Сын, <i>не знает никто</i>, кроме Отца, и кто есть Отец, не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Лк. 10:22</a>). Когда же мы намерены составлять писания о вочеловечении Его, тогда так, тогда нужно писало человеческое, что и сделал премудрый Иоанн, говоря: <i>Слово плоть бысть, и вселися в ны</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Совсем не трудно также и смерть Его по плоти и воскресение из мертвых возвещать нашими же словами, а равно и то, что Он, как бы первый плод и начаток человеческого естества, обновляемого в нетление, взошел ко Отцу и воссел на небесных, что Он и приидет по времени и сядет, как Судия. Итак человеческим писалом богодухновенные писатели описывают то, что относится к вочеловечению Единородного. <br /><br />См. <a href=\"/bible-index/bible/?b=290&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и приступил я к пророчице, и она зачала и родила сына. И сказал мне Господь: нареки ему имя: Магер-шелал-хаш-баз,</span></span>Ис. 8:3</a></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=7&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}