{"xml":"<p ><div>Ибо таким образом <b>Он будет вам во освящение, а не якоже о камень претыкания преткнетеся на Него, ниже яко о камень падения.</b> Две вещи полагает в Нем великие и избранные: первое, что Он освятил, сказано, вас верующих и явит причастниками Божественного Его естества чрез Святого Духа; а к сему присоединится и то, что вы не упадете на него, как на камень (претыкания) или камень соблазна. Это последнее и потерпели несчастные Иудеи, по причине весьма великого невежества говорившие: <i>мы вемы яко Моисеови глагола Бог: сего же не вемы откуду есть</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Мы знаем, что с Моисеем говорил Бог; Сего же не знаем, откуда Он.</span></span>Ин. 9:29</a>). Итак, поелику они и не освятили Его, и не хотели верить ему, то остались совершенно непричастными освящению, и преткнувшись как бы о камень, упали и подверглись всяким бедствиям.<br /><br /><b>Дом же Иакова</b><a href=\"#630272_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>в пругле, и в раздолии седящии во Иерусалиме.</b> Сего ради изнемогут в них мнози, и падут, и сокрушатся, и приближатся, и яти будутъ человецы в твердыни суще. Тогда явлени будут печатлеющии закон, еже не учитися.<br /><br />Премудрый Приточник сказал: <i>сыне, да не ревнует сердце твое грешником, но в страсе Господни буди весь день</i> (<a href=\"/bible-index/bible/?b=240&c=23&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сын мой! если сердце твое будет мудро, то порадуется и мое сердце;</span></span>Притч. 23:15</a>, 17). Ибо поистине надлежит здравомыслящим быть подражателями не дерзости порочных, но честности добрых людей. Поэтому, после того как святым ученикам советовал делать своим освящением Христа, даже более — веровать в Него и ни во что вменять безумства преследующих, привел необходимо также и то, сколь великое и какое именно зло произойдет с решившимися не покоряться. Именно <b>дом Иакова</b>, говорит, то есть Иудеи, недугующие величайшим и непрестанным безумием против Христа, будут подобны попавшимся в сеть (<b>в пругле</b>) и уловляемым для погибели, или тем, которые находятся <b>в раздолии</b>, то есть упавшим в ров. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"630272_1\" class=\"note-item\" href=\"#630272_1\">1</a> Ὁ δὲ οἶκος Ἰακώβ. Также имеют некоторые греческие кодексы ветхозаветной Библии, тогда как в других читается: οἱ δὲ οἶκοι Ἰακώβ, откуда славяпский перевод: домове же Иакоили.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}