{"xml":"<p ><div>См. ст. 1<br />Но Бог присоединяет повеление, говоря; <b>свидетели Мне сотвори верны человеки, Урию и Захарию сына Варахиина</b>. Должно знать, что в то время, в которое было о сем слово от Бога к блаженному Исаии, Урия был пророком, а Захария священником и учителем закона. Таким образом во свидетельство о Христе принимаются тайноводство, (подаваемое) чрез закон и святых пророков, и ведение или предвозвещение. <i>Кончина бо закона и пророков — Христос</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> потому что конец закона - Христос, к праведности всякого верующего.</span></span>Рим. 10:4</a>; срав. <a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>). Таковое нечто, полагаем, показано было святым Апостолам во время преображения Христа на горе. Ибо написано, что <i>по днех шестих поят иисус петра и иакова и иоанна брата его, и возведе их на гору высоку едины, и преобразися пред ними: и просветися лице его яко солнце, ризы же его быша белы яко свет. И се, явистася им моисей и илиа, съ ним глаголюща</i> (<a href=\"/bible-index/bible/?b=470&c=17&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span></span>Мф. 17:1-3</a>: сн. <a href=\"/bible-index/bible/?b=480&c=9&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И явился им Илия с Моисеем; и беседовали с Иисусом.</span></span>Мк. 9:2-4</a>). Заметь, как Моисей и Илия, то есть священство и закон (потому что и то и другое представлял собою Моисей), а также и Илия, представлявший собою лик святых пророков, беседовали между собою о исходе, как сказано, <i>егоже хотяше скончати в Иерусалиме</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> явившись во славе, они говорили об исходе Его, который Ему надлежало совершить в Иерусалиме.</span></span>Лк. 9:31</a>). Какой же это исход? Очевидно конец домостроительства, то есть? крест, смерть, воскресение из мертвых и вознесение на небеса. Ибо все это предизображал посредством сени закон; предсказывал о сем и светлый и великий лик святых пророков.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}