{"xml":"<p ><div>Переносит слово к непокорному народу, то есть, к Израилю, который, и имея великое и обильное утешение от Бога, и в изобилии снабженный наставлениями закона, чтобы знать служащее на пользу, однако не принял Христа. Потому и отпал от общения с Ним, мысленного, то есть, и духовного, и как бы голодом погиб. Ибо всяческих Бог устами пророков сказал: <i>се Я навожу глад на землю, глаголет Господь: не глад хлеба, и жажду воды: но глад слыииания слова Господня. И от востока до запада обтекут, ищуще словесе Господня, и не обрящут</i> (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>, 12). Итак когда, говорит, убив Начальника жизни, вы будете терпеть <b>жестокий</b> и невыносимый <b>голод</b>, не имея слова Божия, хлеба, сходящего с неба и дающего живот миру (<a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>), тогда взалчете и, приведенные к познанию совершившегося, <b>зло речете князю, и отечеству</b>. Это — что такое? — Руководители Иудеев, то есть, книжники и фарисеи, не переставали возбуждать подчиненную им толпу против Спасителя всех нас Христа. И за основание своей вражды против Него они принимали почтение к Моисею и закону, так как преследовали Его, говоря: <i>аще бы был человек сей от Бога, то не нарушал бы субботы</i> (<a href=\"/bible-index/bible/?b=500&c=9&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Если бы Он не был от Бога, не мог бы творить ничего.</span></span>Ин. 9:33</a>; <a href=\"/bible-index/bible/?b=500&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус говорит ему: встань, возьми постель твою и ходи.</span></span>Ин. 5:8</a>). Таким образом они убеждали преследовать Его, как преступающего закон. Итак, <b>егда,</b> сказано, вы, обольщенные ими, <b>взалчете, тогда зло речете князю</b> всех вас, <b>и отечеству</b>, то есть, законным обычаям. Ибо воспомянете, что возбуждали вас к сему вожди ваши; а для князей предлогом к восстанию против Христа было отечество, то есть обычаи и предания, при том не только вытекавшие из закона, но и усвоенные путем неосновательного соблюдения постановлений человеческих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=8&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=8&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}