{"xml":"<p ><div>Иосиф, как бы гадая на чаше, распределял братьям места по их старшинству: старшему отведено высшее место, а младшему низшее.<br /><br />Удивительно, что братья не узнали Иосифа, когда снабдил их всем нужным на путь, когда возвратил серебро за купленный ими в первый раз хлеб (<a href=\"/bible/?b=10&c=42&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И приказал Иосиф наполнить мешки их хлебом, а серебро их возвратить каждому в мешок его, и дать им запасов на дорогу. Так и сделано с ними.</span></span>Быт. 42:25</a>), когда заключил в узы Симеона (<a href=\"/bible/?b=10&c=42&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И отошел от них [Иосиф] и заплакал. И возвратился к ним, и говорил с ними, и, взяв из них Симеона, связал его пред глазами их.</span></span>Быт. 42:24</a>) и велел привезти Вениамина (<a href=\"/bible/?b=10&c=42&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> брата же вашего меньшого приведите ко мне, чтобы оправдались слова ваши и чтобы не умереть вам. Так они и сделали.</span></span>Быт. 42:20</a>), когда спрашивал о престарелом отце (<a href=\"/bible/?b=10&c=43&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он спросил их о здоровье и сказал: здоров ли отец ваш старец, о котором вы говорили? жив ли еще он?</span></span>Быт. 43:27</a>), когда судил о них презрительно (<a href=\"/bible/?b=10&c=42&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И вспомнил Иосиф сны, которые снились ему о них; и сказал им: вы соглядатаи, вы пришли высмотреть наготу земли сей.</span></span>Быт. 42:9</a>), когда ввел их в свой дом (<a href=\"/bible/?b=10&c=43&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иосиф, увидев между ними Вениамина [брата своего, сына матери своей], сказал начальнику дома своего: введи сих людей в дом и заколи что-нибудь из скота, и приготовь, потому что со мною будут есть эти люди в полдень.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сделал человек тот, как сказал Иосиф, и ввел человек тот людей сих в дом Иосифов.</span></span>Быт. 43:16-17</a>) и благословил Вениамина (<a href=\"/bible/?b=10&c=43&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И поднял глаза свои [Иосиф], и увидел Вениамина, брата своего, сына матери своей, и сказал: это брат ваш меньший, о котором вы сказывали мне? И сказал: да будет милость Божия с тобою, сын мой!</span></span>Быт. 43:29</a>); наконец, когда показал, что знает имена каждого из них. Хотя наружность Иосифа и была притворна и вводило их в заблуждение величие Иосифа, однако же могли они вспомнить о снах его (<a href=\"/bible/?b=10&c=37&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> вот, мы вяжем снопы посреди поля; и вот, мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и поклонились моему снопу.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказали ему братья его: неужели ты будешь царствовать над нами? неужели будешь владеть нами? И возненавидели его еще более за сны его и за слова его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И видел он еще другой сон и рассказал его [отцу своему и] братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и одиннадцать звезд поклоняются мне.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И он рассказал отцу своему и братьям своим; и побранил его отец его и сказал ему: что это за сон, который ты видел? неужели я и твоя мать, и твои братья придем поклониться тебе до земли?</span></span>Быт. 37:7-10</a>). Итак, если братья не узнали его по причине его величия, сана, языка и строгого обращения, то все сие было от Бога, Который скрывал от них Иосифа, пока не исполнились сны его на тех, которые продали его с намерением соделать сны сии лживыми.<br />* * *<br /> Послушайте, братия мои, как Иосиф всех приводит их в страх. Каждому из них приказывал он возлечь, называя каждого по имени и по порядку рождения, и каждому показывал вид, что угадывает его по сосуду; а это была серебряная чаша, которую он держал в руке своей. Поставив эту чашу, ударил он перстом правой руки своей, и сосуд после удара издал громкий звук в услышание предстоящим в доме. Потом, ударив раз, говорил: \"первый Рувим, первый пусть возляжет на почетном месте\". Ударив еще раз, провозгласил им второго, говоря: \"второй - этот Симеон пусть возляжет по рождению\". Ударив же еще в третий раз, говорил: \"Левий да возляжет и приимет честь\". Так всех разместил за столом, называя их по имени и по порядку. А этим привел их в ужас и в большую боязнь; почему рассуждали они: \"всех он знает\". Особливо же в большую робость приводила их чаша, и думали они, говоря каждый другому: \"не знает ли он по оной и того, что прежде ложно сказали мы ему, будто бы Иосиф умерщвлен злым зверем\". И были они поэтому в великом волнении. Для чего же Иосиф поступает так с братьями, и по чаше объявляет имя каждого? Для того, чтоб вину их сделать более тяжкою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о прекрасном Иосифе</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=43&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=43&v=34\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}