{"xml":"<p ><div>Некоторые говорят, что проступки являются как бы началом грехов, так как помысел тайком подкрадывается к нам, но при некотором видимом противодействии с нашей стороны еще не толкает нас в бездну. Поэтому и написано в псалме: <i>Проступки свои</i>, или παραπτώματα<a href=\"#586097_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <i>кто поймет</i>? (<a href=\"/bible/?b=230&c=18&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто усмотрит погрешности свои? От тайных <i>моих</i> очисти меня</span></span>Пс. 18:13</a>) Потому что трудно понять корни, источник грехов, а грех имеет место тогда, когда что-нибудь выразилось в действии, дошло до конца.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586097_1\" class=\"note-item\" href=\"#586097_1\">1</a>. Греч. παραπτώματα, проступок, промах, ошибка.- <i>Прим.ред.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.1.<br />Cl. 0591, ad Ephesios, 1.495.36.</i></span></div><br />***<br />На ст.1-6.<br />Прежде чем рассуждать о значении отдельных выражений, нам кажется необходимым так восстановить порядок чтения [этого места] «И вас, когда вы были мертвы преступления и грехами своими, Бог оживил со Христом. Который богат милосердием по многой любви Своей, который возлюбил нас, и когда мы были мертвы преступлениями, в которых ходили согласно с временем сего, по воле князя власти воздуха, который ныне действует в сынах недоверия, между которыми и мы некогда вращались по желаниям плоти нашей, исполняя пожелания плоти и помышлений, и были по природе сынами тлена, нас оживил Он с Xристом, так что проще говоря, подразумевается как дважды повторенное <i>и нас оживил со Христом</i>. А причинный союз в том месте, где говорится <i>Бог же, который богат милосердием</i> (<a href=\"/bible/?b=560&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Бог, богатый милостью, по Своей великой любви, которою возлюбил нас,</span></span>Еф. 2:4</a>), по нашему мнению, прибавлен или неучеными переписчиками, или даже самим Павлом, который был не искушен в слове, но не в знании, изобильно им приобретенном (<a href=\"/bible/?b=540&c=11&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> хотя я и невежда в слове, но не в познании. Впрочем мы во всем совершенно известны вам.</span></span>2 Кор. 11:6</a>). Но ясно говорится, что грех есть смерть души, именно в словах: <i>И вас, которые были мертвы преступлениями и грехами своими</i> (<a href=\"/bible/?b=560&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и нас, мертвых по преступлениям, оживотворил со Христом, - благодатью вы спасены, -</span></span>Еф. 2:5</a>), в соответствии с тем, что говорится у пророка Иезекиля: <i>Та душа которая согрешит – умрет</i> (<a href=\"/bible/?b=330&c=18&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>)<a href=\"#586097_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />А так как преступления на греческом языке называются <span class=\"greek\">paraptwmata</span> – по словопроизводству того же языка есть в собственном смысле слово Писания, то спрашивается: какое значение имеют [эти действия], или в чем они отличаются от грехов, т.е. какое различие между преступлениями (проступками - <span class=\"greek\">paraptwmata</span> и грехами - <span class=\"greek\">amartiaj</span>. Ведь [некоторые] говорят, что проступки являются как бы началом грехов, так как помыслы молчком (tacita) подкрадывается к нам, но при некотором видимом противодействии с нашей стороны ещё не толкает нас в бездну (погибели – ad ruinam) поэтому и в восемнадцатом Псалме ( стих 13) пишется: <i>Проступки же</i> <span class=\"greek\">paraptwmata</span>, <i>кто понимает?</i><a href=\"#586097_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, потому что трудно понять корни, источник грехов. А грех бывает тогда, когда, когда что-нибудь выразилось в действии, дошло до конца. Спросим также, что значит: <i>в которых вы некогда жили, по обычаю мира сего</i> (<a href=\"/bible/?b=560&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>), есть ли в другом веке, который не относится к этому миру, но к другим мирам, о котором и Климент пишет в своем послании: <i>Океан и миры, что находятся за ним</i><a href=\"#586097_3\" class=\"interpretation-note-link\"><sup>3</sup></a> или <i>есть один только этот мир</i>, который от начала времени Адама до конца своего раскрывается и проходит, или может быть миром иначе называется князь этого воздуха, который ныне действует в сынах недоверия. Пишется в послании к Галатам: <i>Чтобы Он вырвал нас из этого непотребного мира</i> (<a href=\"/bible/?b=550&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Который отдал Себя Самого за грехи наши, чтобы избавить нас от настоящего лукавого века, по воле Бога и Отца нашего;</span></span>Гал. 1:4</a>)<a href=\"#586097_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, а также в том самом послании: <i>Давая выкуп за время, потому что дни лукавы</i> (<a href=\"/bible/?b=560&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> дорожа временем, потому что дни лукавы.</span></span>Еф. 5:16</a>)<a href=\"#586097_5\" class=\"interpretation-note-link\"><sup>5</sup></a>; Также и дни Иакова показываются кратковременными и весьма не благоприятными. (Быт. 47). Это или потому, что время этой жизни, в котором мы удерживаемся заключенными в этом теле, тяжко и наполнено трудами, или потому, что сам сатана, как мы выше сказали, называется именем мира […..] сего. Об этом тотчас говорится в дальнейших словах: <i>по воле князя власти воздуха, духа, который ныне действует в сынах недоверия</i> (<a href=\"/bible/?b=560&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в которых вы некогда жили, по обычаю мира сего, по <i>воле</i> князя, господствующего в воздухе, духа, действующего ныне в сынах противления,</span></span>Еф. 2:2</a>)<a href=\"#586097_6\" class=\"interpretation-note-link\"><sup>6</sup></a>. Действительно, ведь духом власти, князем воздуха, находящемся в этом духе, разумеется дьявол, который ныне действует в сынах недоверия, потому что в тех, которые веруют в Господа, он не может действовать.[....]<br />Далее следуют слова <i>Среди которых и мы некогда вращались в пожеланиях плоти нашей, исполняя желания плоти и помыслов</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>)<a href=\"#586097_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. Слова его <i>среди которых</i> должно относить к проступкам, потому что выше он одинаково сопоставил два понятия <i>И вас, которые были мертвы преступлениями и грехами своими</i> а к грехам отнес слова <i>В которых вы некогда ходили</i>, а к преступлениям ничего, по видимому, такого не приложено, что могло бы дополнить смысл, а теперь говорит <i>В каковых преступлениях и мы все вращались</i> и при том добавляет <i>мы все</i>, чтобы не показалось, что он по самомнению исключает себя. Но кто говорит о себе, что он вращался, тот сознается в проступках прошлого, а не в настоящих. Он говорит <i>вращались мы некогда</i>, но не в одном преступлении, а в <i>преступлениях плоти нашей</i>,: <i>ибо плоть выражает желание вопреки духу, и дух - вопреки плоти</i> (<a href=\"/bible/?b=550&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>)<a href=\"#586097_8\" class=\"interpretation-note-link\"><sup>8</sup></a>.<br />Исполняли не одну волю плоти, а многие пожелания, и не только пожелания плоти, но и мысли (mentis) вместо чего в латинских. списках имеется слово <i>помышлений</i> (соgitationum). А между грехом плоти и грехом мысли, по моему мнению, есть такое различие: грех плоти есть бесстыдство и невоздержанность, и то, что служение выполняется в страстных движениях. А преступления мысли к учениям противным истине и к еретическому развращению, та что мы можем сказать, что весьма многие из еретиков (хотя это и редко) исполняют пожелания мысли, а не похоти плоти, а многие в противоположность принадлежащим к Церкви исполняют похоти плоти, а не ума, а есть очень многие, которые исполняют похоти и плоти и помышлений. Но мы сказали это не в том смысле, будто еретики не исполняют и похотей плоти (потому что у них плотские пороки встречаются больше, чем у наших), но для того, чтобы через представленный пример, легче было понять то, что мы хотели показать. <br /><i>И были</i>, говорит он, <i>по природе чадами гнева, как и прочие</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>). Пусть еретики, утверждающие, что есть многие природы, ответят, каким образом Павел, бывший без сомнения духовным по природе, был сыном гнева подобно прочим, которые ещё до сего времени были в заблуждении. А мы утверждаем, что первоначально по природе все люди были сынами гнева, или в следствии низменного и смертного тела и привязанности ума человеческого к злу. (<a href=\"/bible/?b=10&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И обонял Господь приятное благоухание, и сказал Господь [Бог] в сердце Своем: не буду больше проклинать землю за человека, потому что помышление сердца человеческого - зло от юности его; и не буду больше поражать всего живущего, как Я сделал:</span></span>Быт. 8:21</a>) почему и Соломон говорит, что нет праведника на земле: <i>Нет человека праведного на земле, который делал бы добро и не грешил бы</i> (Еклл. 8:21); или в следствии того, что со временем возможности иметь познание о Боге и достижения зрелости, мы согрешаем или словом или делом или мыслью. Итак мы были сынами гнева, как и прочие, и все святые, которые искуплены от гнева кровью Христовой. Действительно, если Павел, безупречно живущий согласно требованиям закона говорит, что он природе был чадом гнева, то почему мы опасаемся свидетельствовать, что сделавшиеся в последствии святыми, тоже были чадами гнева. Относительно всех их по истине можно сказать: <i>Когда же пришла заповедь, то грех оживился</i>, а сами они мертвы <a href=\"#586097_9\" class=\"interpretation-note-link\"><sup>9</sup></a>. А <i>сынов гнева</i> нежно понимать так как <i>сына погибели, сына беззакония, сына смерти</i>, это не в том смысле, что в природе их есть какой-то гнев, погибель или беззаконие, у которых есть дети, а в том смысле, что они называются детьми того качества, которое действует в отдельных людях. Таким образом <i>сынами геенны</i> называются те, которые должны быть сожжены огнем геенны. Другой [толкователь] думает, что мы названы сынами гнева так же как и сынами дьявола потому, что дьявол есть и погибель и гнев и смерть. <i>Пожрала могущественная смерть</i> (Ис. 52 и далее) и : <i> Последний же враг истребится - смерть,</i>(<a href=\"/bible/?b=530&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так.</span></span>1 Кор. 7:26</a>) и в отношении к самому дьяволу <i>Создалась погибель</i> (Иез. 28 и далее), создалась по собственной воле, а не создана была от начала. Таким образом, как смертью называется он, потому что по его зависти смерть пришла в мир земной, и через него сделались мертвыми все которые прежде жили, [называется] и погибелью потому, что губит тех, которых он обманул, так и гневом называется он по той жестокости, которую он обнаруживает по отношению к людям. <br />[......]<br />А теперь присоединяет: <i>Потому что и нас возбудил с Ним и дал сидеть по правую руку Свою на небесах</i><a href=\"#586097_10\" class=\"interpretation-note-link\"><sup>10</sup></a>. Таким образом спрашивается: «Каким образом Бог, спасший нас и возбудивший, вместе с тем дал сидеть [нам] со Христом?» И если кто имеет в виду дать на это более простой ответ, тот будет утверждать, что [Апостол] в виду предведения Божия сказал, как будто уже о совершившемся о том, что имеет быть; и что в Писании будущее обыкновенно изображало через пришедшее время. Так например о кресте Господа: <i>Пронзили руки Мои и ноги Мои</i> (<a href=\"/bible/?b=230&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>) и в другом месте о страдании Его: <i>Как овца он был веден на заклание</i> (<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>) и ещё о страдании от бичеваний: <i>Язвою его мы исцелились</i> (<a href=\"/bible/?b=290&c=53&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но Он изъязвлен был за грехи наши и мучим за беззакония наши; наказание мира нашего [<i>было</i>] на Нем, и ранами Его мы исцелились.</span></span>Ис. 53:5</a>)<a href=\"#586097_11\" class=\"interpretation-note-link\"><sup>11</sup></a> и в другом месте: <i>За беззаконие народа Моего был веден на смерть</i> (<a href=\"/bible/?b=290&c=53&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>)<a href=\"#586097_12\" class=\"interpretation-note-link\"><sup>12</sup></a>. И вот — так как будущее всегда сомнительно,— для того, чтобы надежда людей не колебалась, не была шаткой, как будто уже о совершившемся говорится о том, что Бог знает, как имеющее быть (ибо для Него нет ничего сомнительного), так что те, которые услышат об этом, будут считать имеющее совершиться как бы уже совершившемся, потому что по учению мудрецов - бывшее уже не может быть отнесено к не совершившемуся. А другой толкователь, понимающий воскресение и царство Христово в духовном смысле, не задумался утверждать, что святы уже сидят и царствуют с Христом., потому что ведь как святой не есть во плоти, хотя и живет во плоти, но обращается в небесном, хотя и ходит по земле и, переставая быть плотью весь обращается в дух, так и на небесах он сидит с Христом, потому что царство Христово есть внутри нас (<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>) и где сокровище наше будет, там будет и сердце наше (<a href=\"/bible/?b=470&c=6&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо где сокровище ваше, там будет и сердце ваше.</span></span>Мф. 6:21</a>). И будучи твердыми и непоколебимыми, мы сидим с Христом, Премудростью, Правдою, Истиною. Но можно сказать и так, что, как мы получили только залог Духа Святого, еще не получив Его полноты, так и сидим и царствуем мы с Христом, еще не получивши совершенного пребывания на небесах.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586097_1\" class=\"note-item\" href=\"#586097_1\">1</a> В Синод. пер.: <i>душа согрешающая, та умрет</i>.<br /></li><li><a id=\"586097_2\" class=\"note-item\" href=\"#586097_2\">2</a> В Синод. пер.: <i>Кто усмотрит погрешности свои?....</i>.<br /></li><li><a id=\"586097_3\" class=\"note-item\" href=\"#586097_3\">3</a> Климент Римский. Послания к коринфянам. Глава XX. Гармония мира и стройность природы показывает, что Бог любит мир и согласие.<br /></li><li><a id=\"586097_4\" class=\"note-item\" href=\"#586097_4\">4</a> В Синод. пер: <i>…чтобы избавить нас от настоящего лукавого века...</i>.<br /></li><li><a id=\"586097_5\" class=\"note-item\" href=\"#586097_5\">5</a> В Синод. пер: <i>дорожа временем, потому что дни лукавы.</i><br /></li><li><a id=\"586097_6\" class=\"note-item\" href=\"#586097_6\">6</a> В Синод. пер: <i>по воле князя, господствующего в воздухе, духа, действующего ныне в сынах противления</i>.<br /></li><li><a id=\"586097_7\" class=\"note-item\" href=\"#586097_7\">7</a> В Синод. пер: <i>между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие</i>.<br /></li><li><a id=\"586097_8\" class=\"note-item\" href=\"#586097_8\">8</a> В Синод. пер: <i>ибо плоть желает противного духу, а дух - противного плоти...</i><br />9 <a href=\"/bible/?b=520&c=7&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я жил некогда без закона; но когда пришла заповедь, то грех ожил,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а я умер; и таким образом заповедь, <i>данная</i> для жизни, послужила мне к смерти,</span></span>Рим. 7:9-10</a>, в Синод. пер.: <i>Я жил некогда без закона; но когда пришла заповедь, то грех ожил...</i>.<br /></li><li><a id=\"586097_10\" class=\"note-item\" href=\"#586097_10\">10</a> <a href=\"/bible/?b=560&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и воскресил с Ним, и посадил на небесах во Христе Иисусе,</span></span>Еф. 2:6</a>, в Синод. пер.: <i> и воскресил с Ним, и посадил на небесах во Христе Иисусе</i>.<br /></li><li><a id=\"586097_11\" class=\"note-item\" href=\"#586097_11\">11</a> В Синод. пер.: <i>и ранами Его мы исцелились.</i><br /></li><li><a id=\"586097_12\" class=\"note-item\" href=\"#586097_12\">12</a> В Синод. пер.: <i>за преступления народа Моего претерпел казнь.</i><br /><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}