{"xml":"<p ><div><b><i>Ибо мы — Его творение</i></b><br /><i>Мы - Его творение</i>: т.е. то, что мы живем, дышим, мыслим и можем веровать, принадлежит Ему, потому что Он есть наш Создатель. И обрати особое внимание, что апостол не сказал: мы - Его изображение, подобное слепку, но: мы - Его творение. Действительно, изготовление слепка представляет собой происхождение из жидкой земли, а творение представляет собой начало <i>по образу и подобию Божию</i> [<a href=\"/bible-index/bible/?b=10&c=1&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал Бог: сотворим человека по образу Нашему [и] по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, [и над зверями,] и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И сотворил Бог человека по образу Своему, по образу Божию сотворил его; мужчину и женщину сотворил их.</span></span>Быт. 1:26-27</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.10.<br />Cl. 0591, ad Ephesios, 1.501.17. </i></span></div><br />***<br /><b>Ибо мы — его творение, созданные во Христе Иисусе для добрых дел, которые приготовил Бог чтобы мы в них ходили</b>. Он присоединил причину, почему мы спасены благодатью через веру, да и это не от нас, но по дару от Бога; он говорит: <i> Ибо мы — его творение</i>, то есть то, что мы живем, дышим, мыслим и можем веровать, принадлежит Ему, потому что Он есть создатель наш.<br />И прилежно обрати внимание, что Апостол не сказал: <i> Мы Его изображение (figuratio)</i> и <i>образование подобно слепку (plasmatio)</i>, но <i>Мы — его творение</i>. Действительно, образование слепка представляет происхождение из жидкой земли, а творение представляет начало по образу и подобию Божию. Это также обозначается и в сто восемнадцатом Псалме через сопоставление различных действий: <i>Руки Твои сотворили и образовали меня</i>(<a href=\"/bible-index/bible/?b=230&c=118&s=73\"><span><span class=\"verse-text\"><span class=\"align-super\">73</span> Руки Твои сотворили меня и устроили меня; вразуми меня, и научусь заповедям Твоим.</span></span>Пс. 118:73</a>)<a href=\"#586084_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Первое место принадлежит творению, а потом [уже совершается] образование. А так как название творения и устроения всегда соединяются с великими действиями,— например: «тот город основан» или: «этот мир создан в на чале», и так как каждый из святых по разнообразию учения и добродетелей в себе самом есть целый мир, то поэтому и ныне мы называемся созданными во Христе и созданы мы для дел благих или тех, которые мы сами совершили, или имеем совершить, или в других тварях, к которым должно относиться наше обращение, чтобы мы ходили в том, что уготовил Бог, дав нам великую надежду, пока мы будем ходить в том, что чудно уготовил Бог.<br />И так как мы приблизились к понятию (nomen) твари, и так как Премудрость в Притчах Соломона говорит, что Она создана в начало путей Божьих<a href=\"#586084_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, то многие, чтобы не быть в необходимости называть Христа [тварію], отрицают все таинство Христово, так что говорят, что в этой премудрости указывается не Христос, а премудрость мира. Мы свободно заявляем, что нет опасности называть [тварію] Его, Которого с полной уверенностью в исполнении надежды нашей мы исповедуем и червем, и человеком, и распятым, и проклятием, и в особенности [свободно] потому, что в двух предшествующих стихах эта Премудрость обещает сказать то, что будет (sunt) по проишествии веков<a href=\"#586084_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, но так как века создал Христос, и то, что говорится впоследствии, есть то, что Он обещал уже сказать в будущем; то это последующее должно относить уже не к природе Божества, а к воплощению тем более, что в еврейских списках имеются не слова: <i>Господь создал Меня началом путей Своих</i>, а слова <i>Господь имел меня</i>.<br />Но между обладанием и творением великое различие, потому что находящийся в обладании, конечно, существует и оказывает противодействие, и имеет свойства к тому, чтобы быть во власти. А сотворенный <a href=\"#586084_3\" class=\"interpretation-note-link\"><sup>3</sup></a> есть тот, которого не было прежде, чем он стал существовать, или же на другое переносится [нечто] от того, кто был прежде, как например и мы ныне называемся сотворенными Иисусом Христом, — именно мы сотворены не в том смысле, будто нас прежде не было, но сотворены в добрых делах [для добрых дел].<br />Поэтому и Давид в пятидесятом Псалме молитвенно взывает: <i>Сердце чистое, Боже, создай во мне</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>)<a href=\"#586084_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Но несомненно, что и прежде греха он имел чистое сердце, когда Бог говорит о нем: <i>Я нашел Давида, сына Иессеева по сердцу Своему</i> (<a href=\"/bible-index/bible/?b=510&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Отринув его, поставил им царем Давида, о котором и сказал, свидетельствуя: нашел Я мужа по сердцу Моему, Давида, сына Иессеева, который исполнит все хотения Мои.</span></span>Деян. 13:22</a>). Но как в этом месте <i>творение</i> употреблено в смысле восстановления, так и во Христе <i>тварность</i> и <i>творение (основание)</i> можно понимать в соответствии с отдельными деяниями и преуспеянием [в них], т. е, так, что Христос создается, рождается и утверждается в верующих ежедневно, потому что соответственно различным заслугам они называются <i>горами</i> и <i>долинами</i>,<i>холмами</i> и <i>равнинами</i>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586084_1\" class=\"note-item\" href=\"#586084_1\">1</a> В Синод. пер.: <i>Руки Твои сотворили меня и устроили меня…</i><br /></li><li><a id=\"586084_2\" class=\"note-item\" href=\"#586084_2\">2</a> <a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a> <i>Господь имел меня началом пути Своего, прежде созданий Своих, искони;</i><br /></li><li><a id=\"586084_3\" class=\"note-item\" href=\"#586084_3\">3</a> Связь речи показывает, что в этом месте вместо Creator должно быть слово creatus.- <i>Прим.пер.</i><br /></li><li><a id=\"586084_4\" class=\"note-item\" href=\"#586084_4\">4</a> В Синод. пер.: <i> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня</i>.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.), стр. 259-261</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}