{"xml":"<p ><div>На стих 14-18.<br /><b>Который то и другое сделал едниным, и разрушая среднюю преграду стены и устраняя вражду плотию Своею, а закон заповедей учениями (dogmatibus), чтобы в Себе Самом два устроить в одного нового человека подавая (faciens) мир, чтобы того и другою в одном теле примирить с Богом чрез крест убивая вражду на нем и приходя благовествовать мир вам, бывшим в отдалении и мир тем, которые вблизи, ибо чрез Него мы о6а имеем доступ к Отцу в одном духе.</b> (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</span></span>Еф. 2:14-18</a>)<a href=\"#586132_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br />Средняя преграда и стена есть та, которая разделяла между собою тот и другой народ. Относительно её и в книге Бытия говорится по поводу рождения близнецов повивальною бабкой: <i>Почему ради тебя разрушилась преграда</i> (<a href=\"/bible-index/bible/?b=10&c=38&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он возвратил руку свою; и вот, вышел брат его. И она сказала: как ты расторг себе преграду? И наречено ему имя: Фарес.</span></span>Быт. 38:29</a>).<a href=\"#586132_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Итак после того, как Спаситель в плоти Своей устранил мудрование плоти, которая враждебна Богу (Рим. 8), и заповеди Закона заменил евангельскими учениями, чтобы из иудейства и язычества создать один народ христианский, благовествуя мир и согласие нам, бывшим вдали, и тем остаткам Иудеев, которые из народа Израильского через проповедь Апостолов уверовали; тогда через Него мы приступили к Богу и познали, что мы имеем единого в духе Отца, и исполнилось то, что Он говорит в Евангелии: <i>И будет одно стадо и один пастырь</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>), и снова: <i>И других овец имею Я, которые не из этого овчаго двора</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Есть у Меня и другие овцы, которые не сего двора, и тех надлежит Мне привести: и они услышат голос Мой, и будет одно стадо и один Пастырь.</span></span>Ин. 10:16</a>),<a href=\"#586132_3\" class=\"interpretation-note-link\"><sup>3</sup></a> указывая этим на то, что мы должны быть собраны и из народов языческих.<br />А вражда, которая была разрушена в плоти Спасителя, была убита через крест, ибо написано: <i>Чтобы примирить то и другое с Богом в одном теле, чрез крест убивая вражду на нем.</i> Не так, как имеется в Латинских списках (codicibus): <i>в Самом Себе</i>, потому что в следствии двоякого значения греческого местоимения <span class=\"greek\">en auty</span> оно может быть понято и в значенbи: <i>в Самом Себе</i>, и <i>на нем</i>, т. е. <i>на кресте</i>, потому что по-гречески крест <span class=\"greek\">otauroj</span> мужского рода. А закон заповедей устранен учениями (dugmatibus), после того, как обрезание, и субботствование, которое было оставлено народу Божию, и Пасха, и Пятидесятница, чтобы они не оказались в очах Божьих без содержательными, были поняты иначе, чем они понимались, и после того, как оставляя убивающую букву, мы начали следовать животворящему духу. <br />А слова Его: <i>Приходя благовествовать мир вам, которые вдали,</i> т. е. язычникам, и тем которые облили, т. е. иудеям, эти слова, по моему мнению, он заимствовал из Исайи, изменив слова (aliis verbis) и воспользовавшись мыслью Писания, как своею. В самом деле, этим пророком написано: <i>Пути его я видел и исцелил его и утешил его, и дал ему истинное утешение: мир на мир тем, которые была вдали и которые вблизи</i> (<a href=\"/bible-index/bible/?b=290&c=57&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я видел пути его, и исцелю его, и буду водить его и утешать его и сетующих его.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Я исполню слово: мир, мир дальнему и ближнему, говорит Господь, и исцелю его.</span></span>Ис. 57:18-19</a>).<a href=\"#586132_4\" class=\"interpretation-note-link\"><sup>4</sup></a> И так действительно выражено по переводу общенародному (Vulgatam). Впрочем, кто прочитает известные слова Апостола, относящиеся к Иисусу Христу: <i>Устрояя мир кровью креста Своею тем, которые были на земле, и тем, которые были на небесах</i> и прочее, сказанное в том же месте, тот не подумает, что мы, называемые Израилем по духу, были далеко, а иудеи, называемые Израилем только по плоти, были близко. Полное изъяснение этого места он применяет к ангелам и силам небесным, и к душам человеческим, потому что Христос Своею кровью соединил земное и небесное, прежде бывшее в разъединении и, как добрый Пастырь, Он вознес на горы страждущие овча и дал ему возможность быть с другими, и присоединил драхму к другим, бывшим в здравом состоянии (Лк. 15), и заповеди закона обратил в те учения (dogmata), тень и образ которых созерцал Моисей по изображениям в скинии (Исх. 20). И при этом произошло так, что крест Господа был на пользу не только земле, но и небу, не только людям, но и ангелам; и вся тварь была очищена кровью Господа своего. А свои слова: <i>Чтобы в Самом Себе два создать в одного нового человека</i>, которые, невидимому, более согласны с вышеуказанным значением о Иудеях и язычниках, он приспособил к своему пониманию: так он говорит, что человек, созданный по образу и подобию Божию, после примирения снова воспринять тот же образ, который ныне имеют ангелы, а человек утратил. <br />А новый человек, говорит он, есть тот, который обновляется ежедневно и имеет обитать в новом мире, когда будет новое небо и новая земля (Ис. 65), и будет пить новую чашу в царствии Иисуса (Мк. 14), и воспевать песнь новую (<a href=\"/bible-index/bible/?b=230&c=32&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> пойте Ему новую песнь; пойте Ему стройно, с восклицанием,</span></span>Пс. 32:3</a> и Пс. 92), и будет наслаждаться чтением Ветхого и Нового Завета. Также и то, что пишется в другом месте: <i>Вот я делаю новое, что ныне родится</i> (<a href=\"/bible-index/bible/?b=290&c=32&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И очи видящих не будут закрываемы, и уши слышащих будут внимать.</span></span>Ис. 32:3</a>), дает такой смысл, что начало обновления приписывает настоящему веку. <br />Впрочем совершенной и законченной новизне он не считает возможным осуществиться в этом веке. И как теперь мы видим как бы в зеркале и загадочно, а тогда увидим лицом к лицу (1 Кор. 13), так и восстановление нового человека тогда может быть вполне и совершенно закончено, когда будет соединено небесное и земное, и когда мы приступим к Отцу единодушно, с единымъ чувством и единомысленно. Я не знаю, что такое и в другом послании (если только кто его принимает) Павел показывает некоторым благоразумным читателям, говоря так: <i>Все эти, принимая свидетельство веры, не приняли обетования, так как Бог предопределил (предусмотрел) относительно нас нечто лучшее, чтобы они не без нас приняли совершенство</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=39&e=40\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И все сии, свидетельствованные в вере, не получили обещанного,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> потому что Бог предусмотрел о нас нечто лучшее, дабы они не без нас достигли совершенства.</span></span>Евр. 11:39-40</a>). Поэтому вся тварь воздыхает с нами,— стенающими в этой [телесной] куще, и соболезнует нам, зачатым в чреве под давлением страха Божия, соболезнующим и ожидающим откровения сынов Божиих,— чтобы освободиться от суеты рабства, которому она ныне подчинена, и чтобы было одно стадо и один Пастырь, и чтобы исполнилась молитва Господа, который возглашает: <i>Да будет воля Твоя как на небе, так и на земле</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:10</a>).<br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586132_1\" class=\"note-item\" href=\"#586132_1\">1</a> В Синод. пер.: <i>Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду, упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир, и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем. И, придя, благовествовал мир вам, дальним и близким, потому что через Него и те и другие имеем доступ к Отцу, в одном Духе.</i><br /></li><li><a id=\"586132_2\" class=\"note-item\" href=\"#586132_2\">2</a> В Синод. пер.: <i>как ты расторг себе преграду?</i><br /></li><li><a id=\"586132_3\" class=\"note-item\" href=\"#586132_3\">3</a> В Синод. пер.: <i>Есть у Меня и другие овцы, которые не сего двора …</i><br /></li><li><a id=\"586132_4\" class=\"note-item\" href=\"#586132_4\">4</a> В Синод. пер.: <i> Я видел пути его, и исцелю его, и буду водить его и утешать его и сетующих его. Я исполню слово: мир, мир дальнему и ближнему, говорит Господь, и исцелю его.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.), стр. 263-266</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}