{"xml":"<p ><div><b><i>Между которыми и мы все жили некогда по нашим плотским похотям</i></b> <br />Выше Павел сопоставил два понятия: И <i>вас, мертвых по проступкам и грехам вашим</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И вас, мертвых по преступлениям и грехам вашим,</span></span>Еф. 2:1</a>), и к <i>грехам</i> отнес слова: <i>в которых вы некогда жили</i>; а к проступкам ничего, по-видимому, не приложено такого, что могло бы дополнить смысл. Теперь же говорит: <i>между которыми [т.е. сынами противления] и мы все жили [некогда по нашим плотским похотям]</i>, - и притом прибавил: <i>мы все</i>, чтобы не показалось, будто он по самомнению исключает себя. Но кто говорит о себе, что он жил, то сознается в проступках прошлого, а не в настоящих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.3. <br />Сl. 0591, ad Ephesios,1.497.5.</i> </span></div><br />***<br /><b><i>Исполняя желания плоти и помыслов </i></b><br />А между грехом плоти и грехом мысли, по моему мнению, есть такое различие: грех плоти есть бесстыдство и невоздержанность, [а также] то, что служение ей выполняется в страстных движениях. Преступления же мысли относятся к учениям, противным истине, и к еретическому развращению. Так что мы можем сказать, что весьма многие из еретиков (хотя это и редко) исполняют пожелания мысли, а не похоти плоти; а многие, в противоположность принадлежащим к Церкви, исполняют похоти плоти, а не ума; а есть очень многие, которые исполняют похоти и плоти, и помышлений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.3.<br /> Cl. 0591, ad Ephesios, 1.497.24.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}