{"xml":"<p ><div>Выше Павел сказал, что <i>Бог восставил Христа от мертвых и дал Ему сидеть по правую руку Свою на небесах выше всякого начальства и власти, и силы, и господства, и всякого имени, которое именуется не только в этом веке, но и в будущем </i>[<a href=\"/bible/?b=560&c=1&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> которою Он воздействовал во Христе, воскресив Его из мертвых и посадив одесную Себя на небесах,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:20-21</a>]. А теперь присоединяет: потому что и нас воскресил с Ним и дал сидеть по правую руку Свою на небесах. т.е. спрашивается: каким образом Бог, спасший нас и воскресивший, дал нам вместе с тем сидеть с Христом [на небесах]? И если кто имеет в виду дать на это более простой ответ, тот скажет, что апостол, ввиду предведения Божия, сказал о том, что имеет быть, как о будто бы уже свершившемся; и что в Писании будущее обыкновенно изображается через прошедшее время... Другой толкователь, понимающий воскресение и царство Христа в духовном смысле, не поколеблется утверждать, что святые уже сидят [на небесах] и царствуют с Христом: потому что ведь как святой не есть во плоти, хотя и живет в плоти, но пребывает в небесном [мире]; хотя и ходит по земле и, переставая быть плотью, весь обращается в дух, - так и на небесах он сидит с Христом, потому что <i>Царство Божие внутри</i> нас [<a href=\"/bible/?b=490&c=17&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.6.<br /> Cl. 0591, ad Ephesios, 1.498.54.</i> </span></div><br />***<br />Каково величие благодеяния и как многообразна благодать, по которой Господь дал нам, освобожденным от смятения этого мира, сидеть и царствовать с Христом, - это особенно обнаруживается из того, что в будущие века Он имеет показать Свою славу не одному, а всем разумным творениям... Но, может быть, прилежный читатель станет исследовать этот вопрос и скажет: итак, что же? человек выше ангелов и всех властей на небе? А так как давать на это утвердительный ответ опасно, то пусть он <i>начальства, и власти, и силы, и господства, и всякое имя, именуемое под небом не только в этом веке, но и в будущем </i> [<a href=\"/bible/?b=560&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:21</a>] - особенно потому, что все будет покорено под ноги Христа, - относит не к доброй, а враждебной стороне. А именно: пусть говорит, что эти силы суть ангелы-изменники... в конце концов святые будут восседать над ними с Христом... Но другой слова апостола... относит к тому, что мы спасены не по заслуге нашей, а по благодати Его; доказательством же великой благости Его служит то, что Он умер более за грешников, чем за праведников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Комментарий на Послание к Ефесянам 1.2.6.<br />Cl. 0591, ad Ephesios, 1.498.54.</i> </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}