{"xml":"<p ><div><b>Чтобы показать в наступающие времена изобильное богатство благодати своей в благости в Иисусе Христе</b><a href=\"#586130_1\" class=\"interpretation-note-link\"><sup>1</sup></a> — Каково величие благодеяния и как многообразна благодать, по которой Господь дал нам, освобожденным от смятения этого мира, сидеть и царствовать с Христом, что особенно обнаруживается из того, что в будущие века Он имеет показать Свою славу не одному, а всем разумным творениям, [стоящим] выше нас и обнаружить Свое богатство: потому что мы, некогда бывшие под властью закона адского,— вследствие наших пороков и грехов, так что мы были подчинены как деяниям плоти, так и наказаниям за них, теперь будем сидеть с Христом и царствовать с Ним. А сидеть мы будем не в каком-нибудь низменном месте, но выше всякого начальства, власти, силы и господства, и всякого имени, называемого под небом не только в этом веке, но и в будущем.<br />Ведь, если Христос, воздвигнутый из мертвых, сидит по правую руку Бога на небесах выше всякого начальства, и власти, и силы, и господства, и проч., и если мы сидим и царствуем с Христом; то необходимо думать, что и мы будем сидеть выше того, над чем сидит Он. Но, может быть (qui), прилежный читатель станет исследовать вопрос и скажет: «Итак что же? Чело век выше ангелов и всех властей на небе?» А так как давать на это утвердительный ответ опасно, то пусть он начальства, и власти, и силы, и господства, и всякое имя, называемое под небом не только в этом веке, но и в будущем (особенно потому, что все будет покорено под ноги Христа) относит не к доброй, а к враждебной стороне, — именно: пусть говорит, что эти силы суть ангелы изменники, и князь мира сего, и Люцифер, восходящий утром; над ними святые имеют сидеть в конце концов с Христом, подавая также свои благодеяния тем, которые ныне необузданно и злоупотребляя своей свободою блуждают то там, то здесь и низвергаются в бездну грехов. <br />Когда же они будут иметь над собою таких сидящих [sessores— всадников], то начнут управляться уже по воле их. Но другой [толкователь] слова Апостола: <i> Чтобы показать в наступающие времена изобильное богатство благодати своей в благости в Иисусе Христе</i> относит к тому пониманию, что мы спасены не по заслуге нашей, а по благодати Его, а доказательством великой благости Его служит то, что Он умер более за грешников, чем за праведников <i>(Ибо за доброго кто дерзнул бы погибнуть)</i><a href=\"#586130_2\" class=\"interpretation-note-link\"><sup>2</sup></a> и имеет дать нам то, чего ни глаз не видел, ни ухо не слышало, и что не всходило на сердце человеку (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>).<a href=\"#586130_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Все это отчасти уже дал в Христе Иисусе, потому что без Христа никто не может быть назван благим.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"586130_1\" class=\"note-item\" href=\"#586130_1\">1</a> В Синод. пер. : <i>дабы явить в грядущих веках преизобильное богатство благодати Своей в благости к нам во Христе Иисусе</i>.<br /></li><li><a id=\"586130_2\" class=\"note-item\" href=\"#586130_2\">2</a> <a href=\"/bible/?b=520&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.</span></span>Рим. 5:7</a> <i> Ибо едва ли кто умрет за праведника; разве за благодетеля, может быть, кто и решится умереть.</i><br /></li><li><a id=\"586130_3\" class=\"note-item\" href=\"#586130_3\">3</a> В Синод. пер.: <i>Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</i><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 17. Киев, 1903. С. 137. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 27.), стр. 257-258</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}