{"xml":"<p ><div> <b>Отворите ворота, и да войдет, народ праведный, хранящий истину.</b><br /><br /> Господь отвечал, или лучше повелел, не тем кои сказали это, а ангелам заведывающим вратами города Господня, чтобы они отворили ворота и чтобы вошел чрез них народ праведный, хранящий истину, или, как говорится в Еврейском, <i>еmmunіm,</i> что на нашем языке значит <i>веры,</i> во множественном числе, а не в единственном. Какие это ворота, которыя отворяются ангелами, чтобы вошел не народ иудейский, который отвержен, а народ праведный, который от веры получил имя верных? Конечно это те ворота, о которых святой говорит: отверзите мне врата правды: <i>вшед в ня исповемся Господеви</i> (<a href=\"/bible/?b=230&c=117&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Строго наказал меня Господь, но смерти не предал меня.</span></span>Пс. 117:18</a>). В ворота же эти никто не может войти, кроме <i>того, кто будет освобожден от ворот смерти,</i> как сказал Псалмопевец: <i>возносясь мя от врать смертных, яко да возвещу воя хвалы Твоя во вратех дщере Сиони</i> (<a href=\"/bible/?b=230&c=9&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будет Господь прибежищем угнетенному, прибежищем во времена скорби;</span></span>Пс. 9:10</a>).<br /> Ибо когда мы будем похищены из ворот смерти, тогда будем в состоянии воспеть все славословия Господу в воротах дочери Сиона. И как вратами смерти я признаю грехи, о которых Иетру говорится: <i>врата адова не одолеют ей</i> (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>), так вратами правды почитаю все дела добродетелей, вошедший в которыя найдет одну дверь, о котором говорится: <i>«сия дверь Господня, праведные войдут в нее»</i> (<a href=\"/bible/?b=230&c=117&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Вот врата Господа; праведные войдут в них.</span></span>Пс. 117:20</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 424-425. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=27&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=27&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}