{"xml":"<p ><div> <b>ибо Он ниспровергнет живущих на высоте, городе высокий смирит, смирит его даже до земли, ниспровергнет его даже до праха.</b><br /><br /> Это также говорит пророк, отвечавший начиная со слов: надейтесь на Господа во веки вечные, который присовокупи лает теперь приведенное нами: <i>на Господа Бога крепкого во веки</i> и прочее. Вместо <i>Господа Бога крепкого,</i> в Еврейском стоят три имени: ia, adonai и sur, из коих первое значит <i>невидимый,</i> второе —<i>неизреченный,</i> третье — <i>сильный</i> из коих первое составляет последний слог в <i>аллилуиа.</i> Любознательный читатель пусть обращает внимание на то, что иногда, приводя объясняемое место, мы разделяем текст, ибо иной смысл дает издание LXX и иной буквальный перевод с Еврейского. <br /> Итак пророк говорит: <i>надейтесь на Господа во веки вечные, на Господа Бога крепкого во веки,</i> Коего помощь вечная. Ибо Он ниспровергнет живущих на высоте, ибо всякий возносящийся смирится,— живущих на высоте, которые хвалились, что они имеют Отцем Авраама и в поругание Господа говорили: <i>мы от любодеяния несьмы рождени</i> (<a href=\"/bible/?b=500&c=8&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Вы делаете дела отца вашего. На это сказали Ему: мы не от любодеяния рождены; одного Отца имеем, Бога.</span></span>Ин. 8:41</a>). Он смирит город высокий, — по мнению Иудеев Рим, а по нашему более верному убеждению Иерусалим, избивший пророков и камнями побивший посланных к нему и наконец умертвивший Сына Домовладыки, чтобы по убиении наследника погибло наследие (<a href=\"/bible/?b=490&c=13&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ещё сказал: чему уподоблю Царствие Божие?</span></span>Лк. 13:20</a>).<br /> И он не называется городом, который поеврейски <i>ir,</i> а называется <i>сагіа,</i> что Акила перевел <i>πολίχνην</i> и что мы можем перевести или городком или селением или неболшим городом, — каковым именем в Писании часто называется Иерусалим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 426-427. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=27&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=27&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}