{"xml":"<p ><div>См. комм. к <a href=\"/bible-index/bible/?b=500&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ибо хлеб Божий есть тот, который сходит с небес и дает жизнь миру.</span></span>Ин. 6:33</a>.<br /><br />И вот явились выразительнейшие памятники того народа: <b>«там, — </b>сказано, — <b>похоронили прихотливый народ»</b>, согласно с другим изречением: «будут они мерзостью для всякой плоти» (<a href=\"/bible-index/bible/?b=290&c=66&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>); а потерпевший оное народ назван «<b>похотевшим</b>» соответственно, как я думаю, тому, что сказано о некоторых: <i>«слава их — в сраме» </i>(<a href=\"/bible-index/bible/?b=570&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Их конец - погибель, их бог - чрево, и слава их - в сраме, они мыслят о земном.</span></span>Флп. 3:19</a>). Ибо от греха и название, и нескончаемым позором за малодушие служит эта надгробная надпись над несчастно умершими и вместе знамением того, в чем они были повинны.<br />    Палладий. Правда. <br />    Кирилл. Итак, поистине, избравшим для себя путь любоучения особенно надлежит избегать нетерпения в перенесении трудов, малодушного ропота и неблагодарного пустословия и не допускать осквернения себя, происходящего от испорченности и плотолюбия, что нечестивее всего другого. Ибо таковой колеблется на обе стороны и имеет храмлющие голени рассудка, как написано:<i> «Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!</i>» (<a href=\"/bible-index/bible/?b=280&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Горе сердцам боязливым и рукам ослабленным и грешнику, ходящему по двум стезям!</span></span>Сир. 2:12</a>). Тем же, которые придают полное значение твердости в перенесении страданий и постоянству в терпении, должно, я думаю, приводить на память слово Христа, Который говорит: «если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною» (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>), то есть, если кто хочет быть Моим учеником, тот пусть охотно идет путем одинаковых с Моими страданий, пусть ходит как бы тою же стезею и любит ее. Потому что тогда он найдет себе успокоение и будет жить вместе со Мною. Этого Сам Он просил нам от Бога и Отца, говоря: <i>«хочу, чтобы там, где Я, и они были со Мною»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>).<br /><i>О поклонении и служении в Духе и Истине, 1.5</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}