{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Здесь один смысл, и нет противоречий: Павел говорит, что <i>смерть царствовала, </i>но не царствует, так как понимавшие через закон суд Божий были ограждены от ее власти. Она царствовала, потому что без наличия закона не было на земле страха Божия. Высший же смысл в том, что хотя смерть «царствовала от Адама до Моисея над согрешившими подобно Адаму»<a href=\"#709041_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, насколько более станет царствовать благодать изобилием дара Божия - жизнью через одного Иисуса Христа! Если смерть царствовала, почему благодати не царствовать более, ведь она оправдывает много больше людей, нежели тех, над кем царствовала смерть? Насколько больше следует верить в царствие благодати, дарующей жизнь через Христа! <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"709041_1\" class=\"note-item\" href=\"#709041_1\">1</a> Ср. комментарии Амвросиаста на <a href=\"/bible-index/bible/?b=520&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>Комментарий на Послание к Римлянам. CSEL 81:183.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Не удивляйся тому, что мир весь искуплен, ибо Тот, Кто умер за него, не был простой человек, но Сын Божий Единородный. Грех одного человека Адама мог нанести смерть миру. Если же единого <b>«прегрешением»</b> смерть воцарилась в мире, то не паче ли правдою Единого жизнь воцарится? И если тогда за вкушение от древа изгнаны из рая, то не удобнее ли ныне посредством древа Иисусова войдут верующие в рай? Если первосозданный из земли нанес всемирную смерть, то Создавший его из земли не может ли принести жизни вечной, Сам будучи жизнь? Если Финеес, умертвив в ревности студодействующего человека, прекратил гнев Божий (<a href=\"/bible-index/bible/?b=40&c=25&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и вошел вслед за Израильтянином в спальню и пронзил обоих их, Израильтянина и женщину в чрево ее: и прекратилось поражение сынов Израилевых.</span></span>Чис. 25:8</a>), то Иисус, не другого умертвив, но Сам Себя отдав за искупление, неужели не может утолить гнева на людей (<a href=\"/bible-index/bible/?b=610&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> предавший Себя для искупления всех. <i>Таково было</i> в свое время свидетельство,</span></span>1 Тим. 2:6</a>)?<br /><br />Итак, да не стыдимся Креста Спасителева, но паче да хвалимся им. Ибо «<i>слово Крестное иудеем» </i>есть <i>«соблазн»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо слово о кресте для погибающих юродство есть, а для нас, спасаемых, - сила Божия.</span></span>1 Кор. 1:18</a>), язычникам безумие, а нам спасение: <i>«погибающим юродство, а спасаемым нам сила Божия есть»</i> (там же). Ибо Умерший за нас не был простой человек, как сказано, но Сын Божий, Бог вочеловечившийся. Притом, если агнец при Моисее удалял погублявшего Ангела (<a href=\"/bible-index/bible/?b=20&c=12&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пойдет Господь поражать Египет, и увидит кровь на перекладине и на обоих косяках, и пройдет Господь мимо дверей, и не попустит губителю войти в домы ваши для поражения.</span></span>Исх. 12:23</a>), то Агнец Божий, вземлющий грех мира, не паче ли освободит от грехов? (<a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>) Кровь бессловесного агнца приносила спасение, не паче ли спасет кровь Единородного?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительное поучение 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>‹…› А в другом месте говорит: <b>многое паче избыток благодати и дар правды приемлющи, в жизни воцарятся</b> (<a href=\"/bible-index/bible/?b=520&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо если преступлением одного смерть царствовала посредством одного, то тем более приемлющие обилие благодати и дар праведности будут царствовать в жизни посредством единого Иисуса Христа.</span></span>Рим. 5:17</a>). И не сказал: «благодать», но сказал <b>избыток благодати</b>, показывая, что приняли мы не только врачевство, достаточное для исцеления язвы, как думают иные мелочные люди, не чувствующие великодаровитости Божией, но и благообразие, и честь, и славу, и сан, намного превышающие наше достоинство. Посему признавай, друг, Крещение, не только отъемлющим грехи, но и производящим всыновление и Божественное сродство, и тысячи других, нами перечисленных и умолчанных благ, потому что Царь всяческих не только искупил плененное естество, но и возвел на высшую степень чести.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Письма\". <br />285. Комиту Ермину. О благодати святого Крещения.<br /></i></div></div></p>"}