{"xml":"<p ><div>Мы слышали, что говорит блаженный апостол: <b>Человечно<a href=\"#548085_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый</b>. Итак, <i>человечно и всякого принятия достойно. </i>Но почему человечно, а не божественно? Вне всякого сомнения, если бы это человечное слово не было бы также и божественным, оно не было бы достойно всякого принятия. Но слово это является и человечным, и божественным так же, как и Сам Христос - и человек, и Бог. Таким образом, если мы правильно понимаем, слово это является не только человечным, но и божественным; почему же тогда апостол предпочел назвать его <i>человечным,</i> а не божественным?.. Итак, этот выбор он сделал потому, что Христос пришел в мир. Ведь пришел Он потому, что был человеком.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548085_1\" class=\"note-item\" href=\"#548085_1\">1</a> Лат. humanus; ср. Вульгату (fidelis) и Синод. перевод (верно), соответствующие греч. πιστός. Слово humanus было использовано вместо более точного fidelis в некоторых версиях Vetus Latina в <a href=\"/bible-index/bible/?b=610&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span></span>1 Тим. 1:15</a> и <a href=\"/bible-index/bible/?b=610&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Верно слово: если кто епископства желает, доброго дела желает.</span></span>1 Тим. 3:1</a> (что можно найти также в толкованиях на данные места у Амвросиаста). Основания для подобного прочтения неясны.</li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 174. Cl. 0284, 174.PL38,940.2-10, 15-16</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Для Господа Христа не было никакой другой причины прийти, кроме как спасти грешников. Уничтожь болезни, уничтожь раны - и не будет никакой нужды в лекарстве. Если с небес сошел великий Врач, значит, великий больной распростерся во всю землю, и больной этот - род человеческий. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 175. Cl. 0284, 175.PL38.945.25-29</i>.</span></div><br /></span></div><br /><i>Потому что все согрешили</i> - в Адаме ли, или сами по себе - <i>и лишены славы Божией</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). Итак, все вместе подлежат наказанию. Если б всем воздавалась заслуженная кара осуждения, вне всякого сомнения, она воздавалась бы справедливо. Вот почему те, которые освобождаются от этого по благодати, называются не сосудами заслуг, а <i>сосудами милосердия</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы вместе явить богатство славы Своей над сосудами милосердия, которые Он приготовил к славе,</span></span>Рим. 9:23</a>). Чьего милосердия, если не Того, Кто послал в этот мир Иисуса Христа, чтобы спасти грешников, которых Он предузнал, и предопределил, и призвал, и оправдал, и прославил (Ср. <a href=\"/bible-index/bible/?b=520&c=8&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:29-30</a>)? Кто же до такой степени безумия лишен рассудка, что не возносит слова неизъяснимой благодарности милосердию Того, Кто освободил тех, кого пожелал, если Его справедливость нельзя было бы подвергать сомнению даже и в том случае, если бы Он осудил всех без исключения?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и благодати 4.4. Cl. 0344, 4.4.235.26.236.13</i>.</span></div><br />***<br />Послушай, что говорит апостол Павел: <b>Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый</b>. Он сказал:<i> из которых я первый. </i>В каком смысле он был <i>первым</i>? Разве до него не были грешниками столь многие иудеи? Разве до него не было грешников в роде человеческом? Тогда что же означает это<i> из которых я первый?</i> Что я худший из всех. Он хотел, чтобы под словом <i>первый</i> понимали худший. ...Вспомните Савла, и вы найдете ответ. Вы внимаете Павлу - и забыли о Савле: вы внимаете пастырю - и забыли о волке. Не он ли тот, кому не довольно было одной руки, чтобы побивать камнями Стефана, и кто стерег одежды остальных (См. <a href=\"/bible-index/bible/?b=510&c=7&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и когда проливалась кровь Стефана, свидетеля Твоего, я там стоял, одобрял убиение его и стерег одежды побивавших его.</span></span>Деян. 22:20</a>) ? Не он ли тот, кто повсюду гнал церковь (См. <a href=\"/bible-index/bible/?b=510&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А Савл терзал церковь, входя в домы и влача мужчин и женщин, отдавал в темницу.</span></span>Деян. 8:3</a>; <a href=\"/bible-index/bible/?b=510&c=22&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я даже до смерти гнал <i>последователей</i> сего учения, связывая и предавая в темницу и мужчин и женщин,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> как засвидетельствует о мне первосвященник и все старейшины, от которых и письма взяв к братиям, живущим в Дамаске, я шел, чтобы тамошних привести в оковах в Иерусалим на истязание.</span></span>Деян. 22:4-5</a>)? ...Значит, он тот, кто был первый гонитель - и не было никого хуже него.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 175. Cl. 0284, 175.PL38.948.1-6, 22-23,30-35,43</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}