{"xml":"<p ><div>Что же касается способности видения, благодаря которой мы узрим Бога (Ср. <a href=\"/bible/?b=470&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), то Он напоминал, что для этого нужно очистить сердца; поскольку же тела, согласно нормам речи, называются видимыми, Бога называют <b>невидимым</b> затем, чтобы не подумали, что Он тело, а не потому, что Он якобы откажет чистым сердцем в созерцании Своей сущности<a href=\"#548093_1\" class=\"interpretation-note-link\"><sup>1</sup></a> , так как эта величайшая и высшая награда обещается Самим Господом, когда Он зримо явился телесным очам и предсказывал, что чистые сердцем узрят Его невидимого:<i> Кто любит Меня, тот возлюблен будет Отцем Моим, и Я возлюблю его и явлюсь ему </i>(<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). Ибо Его природа равным с природой Отца образом и невидима, и нетленна. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548093_1\" class=\"note-item\" href=\"#548093_1\">1</a> Лат. substantiae. Характерное для Августина представление о созерцании святыми сущности Божией не встречается на греческом Востоке, где учили о том, что святые способны созерцать Бога и становиться причастными Ему только через Его энергии (действия).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 14. Cl.0262, 147.44.20.323.8-17</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Эта вера для нас есть также и правило спасения - верить в Бога Отца Вседержителя, Творца всех, <b>Царя веков нетленного и невидимого</b>. Ведь это Бог Вседержитель в начале мира создал все из ничего и сотворил века и правит ими. Ибо Он не приумножается со временем и не распростирается в пространстве, но пребывает у Себя и в Себе Самом как полная и совершенная вечность, которую ни человеческое сознание постичь, ни человеческий язык описать не может.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский,<i> Проповеди 215. Cl. 0284, 215.RB68.19.17-21</i>.</span></div><br /></span></div><br />Давайте же осознаем, что Отец, и Сын, и Святой Дух по Своей природе, по Своей сущности одинаково и равно невидимы, потому что мы считаем, что одинаково и равно бессмертны и одинаково и равно нетленны. А апостол в одном месте утверждает все это одновременно: <b>Царю же веков бессмертному, невидимому; нетленному; единому Богу честь и слава во веки веков<a href=\"#548093_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Аминь</b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548093_1\" class=\"note-item\" href=\"#548093_1\">1</a> В Вульгате отсутствует определение нетленный (incorruptibilis); в Синод, переводе: <i>Царю же веков нетленному, невидимому, единому премудрому Богу честь и слава во веки веков.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 277. Cl. 0284, 277.PL38.1265.58-1266.4</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}