{"xml":"<p ><div>Сущность доселе продолжаемого мною исследования о предметах состоит в раскрытии той важной истины, что полнота и цель закона и всего Священного Писания есть любовь, а именно - любовь к тому единственному Предмету, Которым должно наслаждаться. ...Кто думает, уразумел божественное Писание или некоторую часть его, а между тем его разумение никого не назидает в вышеизложенной двоякой любви к Богу и ближнему, тот не уразумел Писания. Напротив, кто извлек из него мысли, полезные для назидания в любви, тот, хотя бы иногда и не то именно говорил, что изъясняемый им писатель хочет сказать в известном месте, однако же ошибка его безвредна; он, конечно, обманывается, но не лжет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Об учении христианском 1.35. Cl. 0263, 1.35.1</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Выслушав все это и обдумав, я не хочу спорить о словах: это не приносит никакой пользы, а только расстраивает слушающих (Ср. <a href=\"/bible-index/bible/?b=620&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сие напоминай, заклиная пред Господом не вступать в словопрения, что нимало не служит к пользе, а к расстройству слушающих.</span></span>2 Тим. 2:14</a>). Для увещания существует <i>добрый закон, если кто законно употребляет его: цель увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А мы знаем, что закон добр, если кто законно употребляет его,</span></span>1 Тим. 1:8</a>; <a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>). Наш Учитель знал, к каким двум заповедям возвести весь закон и пророков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Исповедь 12.18. Сl. 0251, 12.18.1</i>.</span></div><br /></span></div><br />Где еще, как не в душе, верующей в то, что пока еще она не видит, и на то надеющейся, и то любящей, во что она верит, пребывают эти три - вера, надежда, любовь? Верить ведь можно в Того, Кого не знают, но в Кого верят. Разумеется, необходимо быть осторожным, чтобы душа, верующая в то, что она не видит, не придумала бы себе чего-либо несуществующего, чтобы она не понадеялась на то и не возлюбила бы того, что ложно. В таком случае это уже не будет <i>любовь от чистого сердца, от доброй совести и нелицемерной веры,</i> что, как говорит апостол, является <i>целью увещевания. </i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Троице 8.4.Cl. 0329, SL 50, 8.4.16</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />По этой причине, кто совершенно постигнет, что<i> цель</i> закона<i> есть любовь от чистого сердца и доброй совести и нелицемерной веры,</i> и кто все разумение божественного Писания будет основывать на трех добродетелях, тот смело приступай к изъяснению слова Божия. Ибо когда апостол сказал: <i>любовь от чистого сердца, </i>- то этим самым показал, что должно любить одно достойное любви. К <i>чистому сердцу</i> он присовокупляет <i>добрую совесть </i>- для надежды, поскольку тот не может надеяться достигнуть предмета своей веры и любви, кто имеет худую, мятущуюся совесть. Наконец, он говорит: <i>нелицемерной веры,</i> - ибо если мы искренне веруем, то, с одной стороны, не любим ничего такого, что не должно любить, с другой же, проводя жизнь правильную, надеемся твердо, так что надежда наша никоим образом не может обманывать нас (Ср. <a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Об учении христианском 1.40. Cl. 0263, 1.40.1</i>.</span></div><br /></span></div><br />Когда обещанное видение <i>лицом к лицу</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>) придет к нам, мы узрим Троицу - ту Троицу, Которая не только бестелесна, но и совершенно нераздельна и неизменна - намного яснее и определенней, чем мы сейчас видим Ее образ, каковым являемся. Настоящее видение, как бы в зеркале и через гадания, которое дается нам в этой жизни, принадлежит не всякому, кто может своим умом постичь то, что мы по порядку изложили здесь, но лишь тем, кто видит ум как образ, так чтобы быть способным каким бы то ни было образом соотнести то, что они видят, с Тем, Чьим он является образом. Так гадательно они смогут увидеть то, что они видят через образ, который созерцают; они ведь не способны еще видеть <i>лицом к лицу. </i>Апостол ведь не говорит: «теперь мы видим стекло», но - <i>теперь мы видим как бы сквозь стекло</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>).<br />Те, кто видит ум, как он может быть виден, а в нем Троицу, которую я описывал разными способами, но не веря и не понимая, что это образ Божий, они видят на самом деле стекло, и до такой степени не видят <i>как бы сквозь стекло </i>Того, Кого теперь надлежит видеть через стекло, что даже не знают, что и само стекло, которое они видят, является стеклом, то есть образом. Если бы они это знали, они бы сознавали необходимость искать, а в определенной степени и теперь уже видеть через это стекло Того, к Кому относится это стекло, с тем чтобы, очистив сердца <i>нелицемерной верой, </i>они могли бы видеть <i>лицом к лицу </i>Того, Кого теперь они видят <i>как бы через стекло. </i>Но если они презирают веру, которая очищает сердца, то чего они могут достичь в понимании того, что является предметом самого тонкого анализа относительно природы человеческого ума, как не того, что они осуждаются также и свидетельством их собственного понимания?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О Троице 15.23. Cl. 0329, SL 50A, 15.23.44</i>.</span></div><br />***<br />Ты, я полагаю, понимаешь не только как молиться, но и о чем молиться; и учу тебя этому не я, а Тот, Кто соблаговолил нас учить. Стремиться надлежит к блаженной жизни и о ней просить у Господа Бога. Что значит быть блаженным - многие об этом размышляли и многое по этому поводу высказывали; но нам зачем обращаться ко многим и ко многому? Кратко в божественном Писании сказано и верно: <i>Блажен народ, у которого Господь есть Бог</i> (<a href=\"/bible-index/bible/?b=230&c=143&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Блажен народ, у которого это есть. Блажен народ, у которого Господь есть Бог.</span></span>Пс. 143:15</a>). И чтобы мы принадлежали к этому народу и могли прийти к созерцанию Его и бесконечной жизни с Ним, <i>цель увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Послания 130. Cl. 0262, 130.44.13.67.10</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}