{"xml":"<p ><div>Когда мы размышляем об этих двух стенах: иудеях и язычниках, которые должны примкнуть к краеугольному Камню [Христу] для сохранения <i>единства духа в союзе мира </i>(<a href=\"/bible/?b=560&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>), - да не поразит нас то, что случилось с недостойными иудеями, в числе которых были «строители», то есть<i> желающие быть законоучителями, </i>но, как говорит апостол, <i>не разумеющие ни того, о чем говорят, ни того, что утверждают.</i><br />Ведь из-за этой слепоты ума они отвергли <i>камень, который сделался главою угла </i>(<a href=\"/bible/?b=470&c=21&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус говорит им: неужели вы никогда не читали в Писании: камень, который отвергли строители, тот самый сделался главою угла? Это от Господа, и есть дивно в очах наших?</span></span>Мф. 21:42</a>)<a href=\"#548065_1\" class=\"interpretation-note-link\"><sup>1</sup></a> . Но Он не сделался бы главою угла, если бы не дал двум народам, имеющим различное происхождение, мирно объединиться через связующую их благодать. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548065_1\" class=\"note-item\" href=\"#548065_1\">1</a> Ср. <a href=\"/bible/?b=230&c=117&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Камень, который отвергли строители, соделался главою угла:</span></span>Пс. 117:22</a>; <a href=\"/bible/?b=480&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Неужели вы не читали сего в Писании: камень, который отвергли строители, тот самый сделался главою угла;</span></span>Мк. 12:10</a>; <a href=\"/bible/?b=490&c=20&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но Он, взглянув на них, сказал: что значит сие написанное: камень, который отвергли строители, тот самый сделался главою угла?</span></span>Лк. 20:17</a>; <a href=\"/bible/?b=510&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он есть камень, пренебреженный вами зиждущими, но сделавшийся главою угла, и нет ни в ком ином спасения,</span></span>Деян. 4:11</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди 204. Cl. 0284, 204.BTT3.78.59-66</i>.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Итак, возлюбим не себя, а Его; и, пася Его овец (Ср. <a href=\"/bible/?b=500&c=21&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15-17</a>), будем искать того, что угодно Ему, а не своего (Ср. <a href=\"/bible/?b=570&c=2&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> потому что все ищут своего, а не того, что <i>угодно</i> Иисусу Христу.</span></span>Флп. 2:21</a>). Ибо каким- то необъяснимым образом всякий, кто любит себя самого, а не Бога, себя не любит; и всякий, кто любит Бога, а не себя самого, себя любит. Ведь тот, кто не может жить самим собою, конечно же, умирает, любя самого себя; значит, себя не любит тот, кто любит себя, чтобы не жить. Когда же любят Того, Кто является источником жизни, не себя любя, себя больше любит тот, кто не себя любит затем, чтобы любить Того, благодаря Кому он живет.<br />А посему да не будут самолюбивы те, кто пасет овец Христовых, чтобы пасти их не как своих, а как Его овец. Да не стремятся отыскать в них свою выгоду, как сребролюбцы; или властвовать над ними, как гордецы; или хвалиться оказанными им почестями, как надменные; или доходить до того, чтобы впадать в ересь, как злоречивые; да не отдаляются от святых отцов, как родителям непокорные; и тем, кто хочет их исправить, потому что не хочет, чтобы погибли, да не не воздают злом за добро, как неблагодарные. Да не губят душу, и свою, и чужую, как злодеи; не терзают материнское чрево Церкви, как нечестивые. Да не будут лишены сострадания к немощным, как недружелюбные; не пытаются запятнать добрую славу святых, как клеветники. Да обуздывают свои наихудшие страсти, не как невоздержные; не вовлекаются в ссоры, как жестокие; не отказываются приходить на помощь, как не любящие добра. Да не открывают, как предатели, недругам благочестивых то, что они познали как должное сохранять в тайне; да не донимают человеческую стыдливость бесстыдным преследованием, как наглецы; да не будут лишены разумения <i>ни того, о чем говорят, ни того, что утверждают </i>, как ослепшие. Да не предпочитают плотские утехи духовным радостям, как те, кто <i>более сластолюбивы, нежели боголюбивы </i>(<a href=\"/bible/?b=620&c=3&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> непримирительны, клеветники, невоздержны, жестоки, не любящие добра,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> предатели, наглы, напыщенны, более сластолюбивы, нежели боголюбивы,</span></span>2 Тим. 3:2-4</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 123.5. Cl. 0278, 123.5.32-40</i>.</span></div><br /></span></div><br />Итак, что, если человеческая душа и человеческий дух даются [человеку] таким образом, что даются Богом и, однако, даются также посредством своего рода размножения, чего я ни утверждаю, ни отвергаю? Но если бы это нужно было утверждать или отвергать, я советую делать это с помощью ясных, а не двусмысленных доказательств. В силу этой причины меня надлежит сравнивать не с несмысленными животными: потому что я открыто заявляю, что этого еще не знаю, - а, скорее, с осторожными людьми: потому что я не осмеливаюсь учить тому, чего не знаю. Я, однако, со своей стороны, не сравниваю его [моего обвинителя] с животными, как бы воздавая ругательством за ругательство (Ср. <a href=\"/bible/?b=670&c=3&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> не воздавайте злом за зло или ругательством за ругательство; напротив, благословляйте, зная, что вы к тому призваны, чтобы наследовать благословение.</span></span>1 Пет. 3:9</a>), но, словно сына, увещеваю признавать, что он не знает того, чего не знает, и не силится учить тому, чего он пока не изучил, дабы его не сравнивали - не с животными, но с теми людьми, которых апостол называет <i>желающими быть законоучителями, </i>но <i>не разумеющими ни того, о чем говорят, ни того, что утверждают</i>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и происхождении души 1.16.26. Cl. 0345, 1.16.26.326.4-11</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}