{"xml":"<p ><div><i>Посему закон свят, и заповедь свята, и праведна, и добра </i>(<a href=\"/bible/?b=520&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>), ибо велит делать то, что должно велеть, и запрещает то, что должно запрещать.<i> Итак, неужели доброе сделалось мне смертоносным? Никак </i>(<a href=\"/bible/?b=520&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, неужели доброе сделалось мне смертоносным? Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди.</span></span>Рим. 7:13</a>). Ведь порок в том, кто применяет заповедь, - не в самой заповеди, которая добра, потому что<i> закон добр, если кто законно употребляет его. </i>Дурно же употребляет закон тот, кто не подчиняется Богу с благочестивым смиренномудрием, чтобы по благодати мог исполниться закон. Стало быть, кто не употребляет его законно, принимает закон не для чего иного, кроме как для своего греха, который оставался скрытым до запрещения и начал проявляться через его нарушение.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О различных вопросах 1.6. Cl. 0290, 1.1.6.88-94</i>.</span></div><br />***<br />Заповеди весьма добры, если мы законно употребляем их. Ибо благодаря нашему самому твердому убеждению, что благой и праведный Бог не стал бы заповедовать невозможное, мы получаем указание и в том, что делать в легких вещах, и в том, чего просить в трудных. Ведь ничто не трудно для любви, для которой одной бремя Христово легко или она одна есть само это легкое бремя<a href=\"#548067_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"548067_1\" class=\"note-item\" href=\"#548067_1\">1</a> Ср. <a href=\"/bible/?b=470&c=11&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо иго Мое благо, и бремя Мое легко.</span></span>Мф. 11:30</a>. Вместо слова <i>onus</i> (иго), использованного в Вульгате, Августин использует синоним <i>sarcina</i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О природе и благодати 69.83. Cl. 0344, 69.83.297.19-22</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}