{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b> Не судите, да не судимы будете</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>). Так передал нам слова Иисуса Христа Евангелист Матфей. А Евангелист Лука, повторяя те же слова — <i>не судите, и не будете судимы,</i> — записал еще сказанное Христом, как бы в пояснение их: <i>не осуждайте, и не будете осуждены!</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>)<br /><br /><i>Толкование слова «судить»</i><br /><br />Слово судить имеет несколько значений: во-первых, судить — значит рассуждать, думать, мыслить о чем-либо, обсуждать что-либо; во-вторых, судить — значит осуждать, порицать, злословить кого-либо за замеченные в нем действительные или воображаемые недостатки и за его поступки; и, в-третьих, судить — значит творить суд над людьми, разбирая и решая, с обязательной для них силой, их споры и тяжбы, а также разбирая дела о преступлениях и присуждая виновных к наказаниям.<br /><br />Словам — не судите, да не судимы будете — можно, конечно, придать только второе или третье значение, но никак не первое.<br /><br />Все христианские толкователи Евангелия согласны, что этой заповедью Христос запрещает злословие, злоязычие, порицание, осуждение ближнего за его действительные или воображаемые недостатки и за его поступки. Но с ними не согласен граф Л. Н. Толстой, утверждающий, что Христос запретил всякий вообще суд как отправление государственного правосудия; поэтому, ввиду распространенности среди образованных людей учения графа Толстого, рассмотрим и его мнение по этому вопросу.<br /><br />Сказав — не судите, да не судимы будете, ибо каким судом судите, таким будете судимы — Христос, как бы в пояснение этой заповеди, добавил: И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь? Или как скажешь брату твоему: «дай, я выну сучок из глаза твоего», а вот, в твоем глазе бревно? Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, как вынуть сучок из глаза брата твоего.<br /><br />Все это место Нагорной проповеди составляет дальнейшее развитие заповеди, выраженной в молитве Господней, в словах — <i>и прости нам долги наши, как и мы прощаем должникам нашим</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Той заповедью Христос сказал, что прощение заслужит только тот, кто сам прощает всем, а здесь Он требует от Своих учеников и последователей еще большего совершенства и говорит: не только прощайте, но и не осуждайте, не порицайте обидевших вас.<br /><br />По заповеди Христа, я должен любить врага своего и благо творить ему; я не смею не только воздавать ему злом за зло, но даже и гневаться на него; я должен прощать ему всякое причиненное мне зло и воздавать ему за него добром. А если таковы мои обязанности к моему ближнему, обидевшему меня; если я, независимо от степени его умысла и виновности против меня, должен, во всяком случае, простить его, то к чему же послужит порицание его поступков, осуждение его, злословие? Где порицание, злословие, осуждение, там нет искреннего братского всепрощения. Я должен непринужденно, охотно, от всего сердца простить; следовательно, я не должен ни порицать, ни осуждать. <i>Не осуждайте, и не будете осуждены; прощайте, и прощены будете</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>).<br /><br />Таким образом, сопоставляя эту заповедь Христа с прежде сказанными, следует прийти к заключению, что, говоря — не судите, — Христос запрещал порицание чужих недостатков и поступков, осуждение их, злословие.<br /><br />Запрещая осуждение в смысле порицания, злословия, Христос не запретил обсуждения поступков ближнего с целью исправления его, что вытекает прямо из слов Его: <i>и тогда увидишь, как вынуть сучок из глаза брата твоего</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Лицемер! вынь прежде бревно из твоего глаза и тогда увидишь, <i>как</i> вынуть сучок из глаза брата твоего.</span></span>Мф. 7:5</a>). Однако было бы крайне несправедливо замечать и с порицанием оглашать недостатки ближнего и его дурные поступки, не замечая в то же время своих собственных недостатков, обеляя свои дурные поступки. Чтобы быть обличителем чужих пороков, надо самому быть беспорочным; надо прежде вынуть из своего глаза бревно, и тогда уже указать брату на сучок в его глазе; да и указать-то не с порицанием, не укоризненно, не злорадно, а с любовью и желанием, чтобы это указание принесло ему пользу, чтобы он исправился. Надо предварительно исправиться самому, и потом уже, руководствуясь своим опытом, научить и брата, как ему избавиться от его грехов.<br /><br />«Что же, скажешь ты, — если кто прелюбодействует, неужели я не должен сказать, что прелюбодеяние есть зло, и неужели не должен исправить распутника? Исправь, но не как неприятель, не как враг, подвергая его наказанию, но как врач, прилагающий лекарство. Надо не порицать, не поносить, но вразумлять; не обвинять, но советовать; не с гордостью нападать, но с любовью исправлять» (Свт. Иоанн Златоуст. Беседы на Евангелие от Матфея. 23).<br /><br /> <b>Не судите, да не судимы будете,</b> <i>ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить.</i> <br /><br />По мнению Августина, нелепо было бы думать, что если мы неправильно осуждаем других, то и Бог будет неправильно судить нас, или, если мы неправедно меряем другим, то и по отношению к нам будет употреблена неправедная мера. За неправоту, с которой грешник осуждает, ему будет воздано не такой же равномерной неправотой, а строгостью на Суде Божием, сообразной степени его неправоты, по неправоте его. Давид в псалме своем (<a href=\"/bible-index/bible/?b=230&c=17&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> С милостивым Ты поступаешь милостиво, с мужем искренним - искренно,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> с чистым - чисто, а с лукавым - по лукавству его,</span></span>Пс. 17:26—27</a>) сказал: Ты поступаешь… с лукавым — по лукавству его, то есть строгость Своего Суда по отношению к лукавому Ты соразмеришь со степенью его лукавства.<br /><br />Порицание, осуждение ближних, злоязычие по отношению к ним — грех весьма распространенный. Ослепление зараженного этим грехом поразительно: он с наслаждением копается в душе ближнего своего, подмечая в ней самые малейшие пятна, и не замечает в то же время, что своя-то душа — сплошное грязное пятно; он издали видит сучок в глазе брата своего, а бревна в своем глазе даже и не чувствует; вместо того чтобы сожалеть согрешившего ближнего, он осуждает его и нередко злорадствует. Чтобы предостеречь от этого греха, Христос сказал: Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете (<a href=\"/bible-index/bible/?b=490&c=6&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Не судите, и не будете судимы; не осуждайте, и не будете осуждены; прощайте, и прощены будете;</span></span>Лк. 6:37</a>). Напоминая нам об этой заповеди в покаянные дни Великого поста, Православная Церковь молится: Господи! даруй мне зреть мои прегрешения, и не осуждать брата моего! Следовало бы почаще произносить эту молитву людям, склонным к злоязычию.<br /><br /><b>Опровержение мнения графа Л. Н. Толстого</b><br /><br />В таком смысле понимали и ныне понимают заповедь о неосуждении все христианские церкви. Но граф Л. Н. Толстой в сочинении своем «В чем моя вера?» старается доказать, что слова — не судите, не осуждайте — означают: «не только не судите ближнего на словах, но и не осуждайте судом, не судите ближних своими человеческими учреждениями, судами».<br /><br />Свое мнение он основывает, во-первых, на том, что греческие слова крино и катадикадзо, переведенные на русский язык словами судить, осуждать, не имеют иного значения, кроме приговаривать по суду, казнить, приговаривать по суду к наказаниям, и что в таком именно смысле слова эти употреблены в посланиях Апостолов Иакова (<a href=\"/bible-index/bible/?b=660&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?</span></span>Иак. 4:12</a>) и Павла (<a href=\"/bible-index/bible/?b=520&c=2&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> А мы знаем, что поистине есть суд Божий на делающих такие <i>дела</i>.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели думаешь ты, человек, что избежишь суда Божия, осуждая делающих такие <i>дела</i> и (сам) делая то же?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:1-4</a>); во-вторых — на том, что толкователи первых веков отличали «свое учение от всех других тем, что они никого ни к чему не присуждают, никого не судят, не казнят, а только переносят мучения, налагаемые на них судами человеческими». Третье положение графа Толстого в защиту своего мнения, это — воздаяние судами за зло злом же (наказанием), вопреки учению Христа о всепрощении и непротивлении злу. Известно, что Лука писал свое Евангелие на греческом языке и что Евангелие Матфея, написанное первоначально для евреев на еврейском (арамейском) языке, было вскоре после написания переведено на греческий язык, и лишь в греческом переводе было в употреблении у первых христиан не из евреев.<br /><br />Греческое слово крино, употребленное Евангелистами Матфеем и Лукой и переведенное на русский язык словом судить, означает: отбирать, разбирать, выбирать, разъединять, различать, судить, привлекать к суду, осуждать или присуждать к наказанию, сравнивать, испытывать, определять, судить или иметь суждение, осуждать. Греческое слово катадикадзо, употребленное только Евангелистом Лукой и переведенное на русский язык словом осуждать, означает: осуждать; но для того, чтобы оно означало осуждать по суду, приговаривать к наказанию, необходимо, чтобы оно было поставлено в связи с словом, обозначающим то наказание, к которому приговаривают.<br /><br />Ввиду разнообразного значения слова крино, необходимо исследовать, какое именно действие обозначали этим глаголом Евангелисты, повествуя о других событиях. В Евангелии Иоанна имеются следующие изречения Христа: Вы судите по плоти; Я не сужу никого… много имею говорить и судить о вас (<a href=\"/bible-index/bible/?b=500&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вы судите по плоти; Я не сужу никого.</span></span>Ин. 8:15</a>, 26). В обоих этих изречениях в греческом списке стоит глагол крино, а так как очевидно, что Христос говорил не о присуждении по суду к наказаниям, а лишь об обсуждении поступков иудеев, то следует признать, что в изречении — не судите, да не судимы будете — глагол крино может иметь то же значение, то есть осуждать, иметь суждение, а не приговаривать по суду к наказаниям, как полагает граф Толстой.<br /><br />И по отношению к глаголу катадикадзо необходимо узнать, в каком именно значении употребляли его Евангелисты при передаче других изречений Иисуса Христа. В Евангелии Матфея (12, 1—7) говорится, что, когда ученики Иисуса, проголодавшись, срывали колосья и ели зерна, то фарисеи, сопровождавшие Его, заметили Ему: ученики Твои делают то, чего не должно делать в субботу. Он же сказал им: если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных (в церковнославянском переводе николиже убо бысте осуждали неповинных). Из этого рассказа видно, что фарисеи в замечании своем, сделанном ими Иисусу, лишь упрекнули учеников Его в нарушении субботнего покоя, но не судили их, как судьи, не осудили их по суду; к тому же, они и не были судьями, следовательно, и не имели власти судить; между тем в греческом списке Евангелия, в этом изречении Иисуса, стоит глагол катадикадзо. Следовательно, этот глагол имеет двоякое значение: осуждать, то есть упрекать, порицать, злословить и осуждать, то есть приговаривать к наказанию. А так как Иисус Христос в Своих проповедях вообще не касался современных Ему государственных установлений и говорил, что Его Царство не от мира сего (<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), то следует признать, что и в изречении — не осуждайте, и не будете осуждены — употребленный Лукой глагол катадикадзо имеет значение осуждать, упрекать, порицать, злословить, но не приговаривать по суду к наказаниям, как полагает граф Толстой.<br /><br />Не приводя здесь дальнейших возражений графу Толстому по поводу толкования им греческих слов крино и катадикадзо, желающим ближе познакомиться с этим вопросом рекомендуем прочесть сочинение А. Орфано «В чем должна заключаться истинная вера каждого человека», из которого мы заимствовали вышеприведенные замечания.<br /><br />Рассмотрим теперь другой довод графа Толстого, состоящий в том, что первые толкователи Евангелия отвергали суды.<br /><br />Апостол Павел в первом послании к Коринфянам говорит: Как смеет кто у вас, имея дело с другим, судиться у нечестивых (то есть язычников), а не у святых (то есть христиан)? К стыду вашему говорю: неужели нет между вами ни одного разумного, который мог бы рассудить между братьями своими? Но брат с братом судится, и притом перед неверными. И то уже весьма унизительно… что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения? (<a href=\"/bible-index/bible/?b=530&c=1&s=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> потому что в Нем вы обогатились всем, всяким словом и всяким познанием, -</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо свидетельство Христово утвердилось в вас, -</span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,</span></span>1 Кор. 1:5—7</a>). Уговаривая коринфских христиан терпеть лишения и обиды, в крайнем же случае судиться у христиан, а не у язычников, Апостол Павел тем самым доказал, что он не отвергал суды как установления человеческих обществ.<br /><br />Апостол Петр в первом соборном послании своем говорит: будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти, правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро (<a href=\"/bible-index/bible/?b=670&c=2&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак будьте покорны всякому человеческому начальству, для Господа: царю ли, как верховной власти,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> правителям ли, как от него посылаемым для наказания преступников и для поощрения делающих добро, -</span></span>1 Пет. 2:13—14</a>). Уговаривая христиан подчиняться всякому человеческому начальству, в том числе и судьям, приговаривающим к наказаниям за преступления, Апостол Петр, конечно, не отвергал суды как государственные установления.<br /><br />Афинагор в своем «Прошении о христианах» говорит: «Мы научены не только бьющему не воздавать тем же и не судиться с теми, кто нападает на нас и грабит, но и подставлять для удара другую часть головы тем, кто ударит по щеке, и отдавать верхнее платье тем, кто отнимает нижнее. Конечно, если кто может обличить нас в великом или малом преступлении, мы не просим избавить нас от наказания, но признаем справедливым нести наказание, как бы ни было оно сильно и жестоко» (см. Сочинения древних христианских апологетов. Пер. Преображенского. Изд.1895 г. С. 54—55). Считающий своей обязанностью прощать личные обиды и вместе с тем признающий справедливым нести наказание, определяемое судом за преступление, не мог, конечно, отвергать необходимость суда.<br /><br />Впрочем, довольно мнений первых толкователей Евангелия! Они не могли отвергать суды человеческие уже потому, что их не отвергал Сам Иисус Христос.<br /><br /><b>Значение судов государственных</b><br /><br />Не касаясь в Своем учении государственных установлений, проводя резкую грань между Своим Царством и царством мира, заповедуя нам воздавать кесарю кесарево, а Богу Божие, Христос в одном из Своих изречений высказался за необходимость суда. Обличая книжников и фарисеев, Он сказал: Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). Словами этими он упрекнул книжников и фарисеев в том, что они, гоняясь за мелочами, отчисляя из своих доходов десятую часть даже от мяты, аниса и тмина, чего по закону и не обязаны были делать, пренебрегли исполнением самых важных предписаний закона — правосудием при исполнении ими обязанностей судей. А это важнейшее требование закона надлежало делать, то есть исполнять. Если же отправление правосудия надлежало делать, то, конечно, суды, учреждаемые для сего, не только не отвергнуты, но даже утверждены Христом как установления, необходимые в обществе людей, не сплотившихся еще в единое стадо с Единым Пастырем, в объединенное человечество единого Царства Божия.<br /><br />Правда, Христос заповедал прощать все обиды, следовательно, не привлекать обидчика к суду; Он же сказал, что если кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду (<a href=\"/bible-index/bible/?b=470&c=5&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и кто захочет судиться с тобою и взять у тебя рубашку, отдай ему и верхнюю одежду;</span></span>Мф. 5:40</a>). Но все это относится только к обиженному или обижаемому; только обиженный может (и должен) простить причиненную ему обиду; но посторонний человек, не потерпевший от обиды, не в праве простить обиду, не ему причиненную. А так как судьи судят совершивших преступление не против них, а против посторонних им лиц, то понятно, что они, исполняя свои судейские обязанности, не вправе руководствоваться заповедью о прощении; для них установлена другая заповедь: милости хочу, а не жертвы (<a href=\"/bible-index/bible/?b=470&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если бы вы знали, что значит: милости хочу, а не жертвы, то не осудили бы невиновных,</span></span>Мф. 12:7</a>); милостивого и снисходительного отношения к обвиняемому, а не отмщения ему или устрашения других, требует от них Христос.<br /><br />Граф Толстой говорит, что суды воздают преступникам злом за совершенное ими зло, тогда как Христос заповедовал воздавать за зло добром.<br /><br />Нельзя не согласиться с тем, что если суд, приговаривая к наказанию, руководствуется лишь желанием отомстить преступнику за совершенное им зло, или же строгостью наказания устрашить других, дабы и им неповадно было, то он, несомненно, воздает злом за зло. Но, говоря — милости хочу, а не жертвы, — Христос имел в виду такой суд, который преступника (грешника) не делает орудием или средством для достижения посторонних ему целей, например, отмщения и устрашения. Заповедуя любить даже врагов, Он тем самым вменил нам в обязанность любить и преступников, жалеть их, благо творить и им. А какое благо мы можем сделать преступнику? Неужели только предоставлением ему полной свободы беспрепятственно продолжать свою преступную деятельность? Но ведь мы должны любить не только злых, но и добрых, не только совершающих преступления, но и тех, которые страдают от этих преступлений: мы обязаны заступиться за обижаемых и даже душу свою положить за них. Следовательно, предоставление преступнику свободы в дальнейшем совершении преступлений будет не согласно с заповедью о любви к ближним вообще. Но будет ли это согласно с заповедью о любви к преступнику? Ведь преступление есть проявление злой воли, грех; содействуя такому проявлению воли, мы несомненно причиняем зло, губим душу того, чья воля так дурно направлена. Поэтому, сотворить преступнику благо мы можем в том только случае, когда помешаем ему совершать дальнейшие преступления, убедим его в том, что совершение преступлений есть зло, и подчиним его волю требованиям разума и совести, то есть, исправим его. Лишение преступника свободы, останавливая дальнейшее проявление его злой воли, составляет первый шаг к его исправлению, а что затем следует предпринять для достижения цели, то подскажет, в каждом отдельном случае, любовь и милосердие к согрешившему.<br /><br /><b>О смертной казни</b><br /><br />Итак, только наказания исправительные как меры воздействия на извращенную волю преступника согласуются с заповедью о любви к ближним; наказания же, применяемые в виде отмщения за совершенное зло или как устрашение для других (дабы иным впредь неповадно было) — явно противоречат заповеди Господней. Толкуя Евангелие, а не «Уложение о наказаниях», я не касаюсь вопроса об оправдании наказаний с государственной точки зрения; это не мое дело. Но не могу не сказать несколько слов о несогласуемости смертной казни с заповедью о любви к ближним. Выше сказано, что уголовные наказания должны применяться лишь как меры исправления преступника (то есть грешника или, по народному воззрению, несчастного), а так как смертной казнью мы не можем исправить его, то и сама казнь эта не может быть оправдана.<br /><br />Граф Толстой говорит, что мы не вправе лишением преступника свободы останавливать проявление его злой воли; мы можем действовать на него только путем убеждения да молиться о нем. И в таком непротивлении злу граф Толстой видит исполнение воли Божией! Но ведь воля Божия — ввести по возможности всех людей в Царство Небесное, а так как войдут в него только достойные сыны Отца Небесного, стремившиеся к достижению совершенства и достигнувшие его, то спрашивается: будет ли исполнена воля Божия, если, по учению графа Толстого, мы предоставим злым и порочным людям беспрепятственно водворять на земле вместо Царства Божия царство зла, власть тьмы? Будет ли исполнена заповедь Христа о любви к ближним вообще, следовательно, и о любви к злым и порочным людям? Возможно ли будет тогда, хотя бы в отдаленном будущем, объединение всего человечества в единое стадо с Единым Пастырем, Иисусом Христом? Не будет ли тогда человечество представлять из себя единое стадо порочных людей с единым пастырем своим, духом зла? Так неужели же мы должны стремиться к этому осуществлением учения графа Толстого?<br /><br />Итак, не подлежит никакому сомнению, что Иисус Христос, говоря — не судите, да не судимы будете, — запретил осуждение ближних как порицание и злословие их, но не запретил ни отправления государственного правосудия, ни обсуждения поступков ближних с целью указания им на их недостатки и исправления их.</div></p>"}