{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>В заключение наставлений о нашем отношении к другим людям Господь изрекает правило, которое называют <b>золотым</b>: «<i>Во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними</i>». <br />В этом правиле – <i>«Закон и пророки»</i>, поскольку любовь к людям есть отражение любви к Богу, как любовь к братьям есть отражение любви к родителям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Вся убо, елика аще хощете, да творят вам человецы, тако и вы творите им: се бо есть закон и пророцы.</b> Этот мудрый и тонкий нравственный принцип касается тех людей, которые потеряли ориентир — живое ощущение любви к человеку. Им нужна некая точка отсчета, с которой они могли бы развить свои нравственные чувства и в конце концов приобрести подлинную любовь.<br /><br />Вчера за Божественной литургией читалось Евангелие, в котором законник спросил у Спасителя: <i>Кто есть ближний мой?</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он, желая оправдать себя, сказал Иисусу: а кто мой ближний?</span></span>Лк. 10:29</a>) — и тем самым показал, что он не знает опытно, что такое любовь. Человек, любящий ближнего, таким вопросом задаваться не будет: он всегда ищет случая излить свою любовь на того, кто в ней нуждается. Из этого евангельского повествования мы можем сделать вывод, что есть люди вполне благонамеренные и в то же самое время не знающие, кто их ближний.<br /><br /><b>Елика аще хощете, да творят вам человецы</b>... Мы должны поступать с другими людьми не так, как они поступают по отношению к нам, а так, как мы хотим, чтобы они с нами поступали. Не отвечать, скажем, на добро добром, а на зло злом, ведь себе-то мы хотим только добра. Мы хотим, чтобы к нам относились с любовью, милосердием, чтобы нам всё прощали. Мы всегда находим себе извинение и желаем, чтобы люди, от которых мы зависим или которые нам дороги, относились к нам со снисхождением. Мы считаем себя достойными любви во всех ее многообразных проявлениях. И поскольку мы желаем всего этого самим себе, то должны так относиться и к другим. Однако здесь нужна оговорка: для того чтобы приобрести настоящую любовь к ближнему, нужно вначале научиться правильно любить самого себя. Об этом пишет святитель Игнатий (Брянчанинов). Если человек любит себя неправильно, например желает, чтобы потакали его порокам, то он навязывает эти пороки и ближнему. Скажем, люди, страдающие алкоголизмом, пытаются привлечь к этому пороку своих друзей, потому что им представляется, что выпивать — это приятно и хорошо. Таким образом, нам нужно прежде всего выработать некие нравственные критерии для себя самих, нужно научиться желать себе добра именно в христианском смысле.<br /><br />Если мы хотим чего-то себе, значит, должны это делать и другим. Ибо в этом закон и пророки, то есть на этом держится все то, во что верили слушатели Спасителя, древние иудеи. В то время еще не существовало писаного Нового Завета. Спаситель только начинал Свою проповедь и обращался к иудеям таким образом, чтобы они приняли Его слова. Для них, конечно же, закон и пророки имели непререкаемый авторитет. И вот Спаситель все законодательство Моисеево сводит к одному принципу: <b>Вся убо, елика аще хощете, да творят вам человецы, тако и вы творите им. </b>Обратите внимание: <b>вся</b> — то есть все то, что мы хотим, чтобы делали нам, мы должны делать другим людям, ничего не оставляя без внимания, ничем не пренебрегая. Этот принцип является точкой отсчета, от которой мы можем начать свое исправление, если наше сердце черство. А мы все должны откровенно признаться себе, что в большей или меньшей степени подвержены этой, как говорят отцы, самой страшной страсти — страсти окаме-ненного нечувствия.<br /><br />Принцип, данный Спасителем, чрезвычайно прост и сформулирован в немногих словах. К этим кратким словам можно было бы свести не только Ветхий Закон, но и само Евангелие. Разве трудно запомнить эти слова: Вся убо, елика аще хощете, да творят вам человецы, тако и вы творите им? Казалось бы, нет ничего проще. Евангельское учение вообще просто по своему содержанию и доступно для понимания любому человеку. Даже если бы не существовало многочисленных святоотеческих толкований Евангелия, то и того, что мы понимали бы сами, было бы достаточно для нашего спасения. Но одно дело понять умом, другое — почувствовать сердцем. И когда мы оказываемся в конкретной ситуации, в которой нужно исполнить эту заповедь Спасителя, страсть похищает ее из нашего ума, и мы совершаем поступки под влиянием страсти, которая в данный момент нами владеет, будь то гнев, зависть или что-нибудь другое. Многочисленные оправдания, проявления нашего лукавства затмевают от нас истинный смысл того, что с нами происходит. Вместо того чтобы исполнить заповедь, мы приводим доводы, кажущиеся нам здравыми, вполне логичными и убедительными. А на самом деле это проявление нашей страстности. Если мы гневаемся, то это логика гнева, если мы подвержены блудной страсти — это логика блуда. Нет никакой беспристрастности в нашем рассуждении, оправдывающем то, что мы нарушаем заповедь, данную Спасителем.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Все заповеди Христовы, все иго Его вмещаются в следующих заключительных словах Его: <b>во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними.</b><br />По поводу этого последнего изречения, заключающего в себе сущность всей Нагорной проповеди, говорят, что оно не представляет ничего нового, так как законом Моисея вменено евреям в обязанность любить ближних, да и лучшие из языческих философов учили не делать другому того, чего себе не желаешь.<br />Правда, в ветхозаветном законе сказано: <i>люби ближнего твоего, как самого себя</i> (<a href=\"/bible-index/bible/?b=30&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не мсти и не имей злобы на сынов народа твоего, но люби ближнего твоего, как самого себя. Я Господь [Бог ваш].</span></span>Лев. 19:18</a>). Любви к ближним учили и ветхозаветные пророки. Но евреи, ложно понимая закон и пророков, признавали своими ближними только евреев, и только по отношению к ним считали возможным применять закон любви. Языческие же философы, хотя и учили не делать другому зла, то есть жалеть его, но до любви к этому другому, до необходимости благо творить ему, не дошли. Впрочем, вернее будет, если мы скажем, что закон любви заглушён был у язычников себялюбием, и только у весьма немногих из них сохранился в виде жалости к ближнему, в виде требования не делать ему зла. А если это так, если закон любви настолько присущ человеческой природе, что сознавался, хотя и смутно, даже людьми, не просвещенными светом Христова учения, и притом задолго до пришествия Христа, то следует заключить, что это — вечный закон, данный при сотворении человека и как бы вписанный Творцом мира в сердца людей. Когда же люди разучились читать в сердцах своих, когда они потеряли ключ к разумению этого вечного закона любви, то Сам Бог, в лице Иисуса Христа, пришел на землю восстановить его силу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Сказав о любви, как основе Христианской нравственной деятельности, Иисус Христос учит ещё и справедливости: <b>вся елика аще хощете да творят вам человецы, тако и вы творите им.</b> На уравнении прав и отношений зиждется крепость общественнаго союза: в сем состоят <b>закон и пророки </b>Ветхаго Завета. Иисус Христос к закону любви присовокупляет и этот естественный закон, чтобы показать, что между законом Божиим и законом естественным нет противоречий (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div> Любя ближнего, как самого себя, христианин должен оказывать ему все то, чего для самого себя ожидает и желает от других. Частица <i>убо</i> показывает, что в этих словах Господь делает вывод из всего доселе сказанного, обозначает, каковы <i>вообще</i>, должны быть наши действия и расположения, и вместо нескольких отдельных заповедей (не убей, не гневайся и пр.) дает одну, но которой христианину удобно проверять каждый свой шаг – относительно ближнего.<br /> Говоря, что в этом (<i>се</i>) заключается весь Ветхий Завет закон и пророки), Иисус Христос разумеет здесь нравственный закон Ветхого Завета. Выражение <b>закон и пророки</b> – составляет звено, очевидно соединяющее слова этого стиха со словами <a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a> главы. Там Господь говорил, что Он не пришел <i>разорити</i> (отменить) <i>закон или пророки</i>, а здесь, снова утверждая тоже самое, говорит, что Его заповеди сводятся к одной, в которой заключается сущность и Ветхого Завета (закона и пророков).<br /> Может возникнуть недоумение, почему Господь поставляет в этой заповеди существо всех нравственных обязанностей человека, когда первая и важнейшая часть их относится к Богу. Но истинная любовь к ближнему, как это уясняется многими выражениями нагорной беседы, истекает в христианстве из веры во единого небесного Отца всех человеков, и потому любовь к людям есть отражение любви к Богу, как любовь к братьям есть отражение любви к родителям. Посему, как говорит ап. Павел, <i>любяй друга, закон исполни</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span></span>Рим. 13:8</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не спасет и молитва того, кто сам нерадиво живет. Молись, чтобы Бог помог тебе спастись, но и сам трудись, делая добро, как можешь. Вот почему Господь после того как сказал: просите, ищите, стучите, — сейчас же дает и общее правило как надобно жить христианину. Правило, которое все толкователи слова Божия называют золотым: <br /><i>Во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними</i>. Вы хотите ,чтобы все люди любили вас и делали вам добро, так и вы во всем и каждому делайте только добро. Хотите, чтобы даже враги прощали вам ваши проступки? Делайте и вы то же. Вообще: чего себе желаешь от людей, то делай и людям. Это и значит любить ближнего, как самого себя. И если бы управлялись этим Христовым правилом, то не было бы ни обид, ни судов, ни хищений, ни убийств, ни распрей, ни войны, ни убожества. Вот правда Христова, всякому понятная, для всех благотворная!... “В этих кратких словах, говорит св. Златоуст, Спаситель показал, что добродетель и кратка, и удобна, и всем известна. Он не сказал: чего хочешь себе от Бога, то делай твоему ближнему, чтобы ты не возразил: как это возможно? Он Бог, а я человек; но произнес: чего хочешь себе от равного тебе, то и сам оказывай ближнему. Что может быть легче этого? Что справедливее? <br /><i>Ибо в этом закон и пророки</i>, — это не новое в сущности правило, этому учили и ветхозаветный Закон писанный, и пророки, и сам закон человеческой природы. Добродетель врожденна человеку: мы и по совести знаем что нам делать, так что нельзя оправдываться неведением. Даже языческие мудрецы, не ведавшие Бога истинного, говорили: “не делай другому того, чего себе не желаешь.” Закон этот перстом Божиим начертан на сердцах всех людей. “Душа человеческая по своей природе — христианка,” — говорит Тертуллиан. Опытом познавшие всю благодатную силу этого закона святые отцы говорили: “от ближнего зависит и жизнь и смерть.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Во всем, как хотите </b>и прочее. Это правило назы­вают «золотым правилом» Спасителя в силу его пре­восходства. Все, чего мы ожидаем от других для нас, сделаем ли мы для них, поставив себя в их обстоя­тельства, а их в наши? И делаем ли то же для дру­гих, если можем в наших обстоятельствах, что хоте­ли бы получить от других? Если делаем, то мы бес­пристрастны, справедливы; если поставим себя на место другого и спросим себя: дали ли бы этому другому, чего сами желаем получить от него, и если совесть говорит, что дали бы, — то, значит, мы дей­ствовали бы по любви к ближнему, не по самолю­бию. При исполнении христианами этого правила уничтожилось бы между нами множество пороков и злоупотреблений, так как в этом случае не было бы ничего незаконного, несправедливого, насильствен­ного. «Здесь показывает (Спаситель) нам кратчай­ший путь к добродетели: поскольку мы, как люди, по себе знаем, что должны делать другим» (Феофи­лакт).<br /><br /><b>В этом закон и пророки</b>. В этом сущность всего Ветхого Завета, это составляет главное нравственное содержание Ветхого Завета. В Ветхом Завете это не выражено прямо в таких или подобных словах, но это — сущность того, чего требовали от человека За­кон и пророки в нравственном отношении. Любовь и справедливость — вот сущность этого правила; лю­бовь и справедливость — сущность и всего Ветхого Завета. «В этом случае и Закон Божий, и пророки говорят то же, что повелевает нам и закон естествен­ный» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Закон сей, который на самом разумном естестве изображен, столько есть истинен, благ и справедлив, что никто, ниже верный, ниже неверный, не может его опровергнуть или ему противостоять. Если ты желаешь, чтобы к тебе были расположены люди: поступай и с ними равным образом. Хочешь ли ты себе, чтобы кто другой или похитил имение твое, или коснулся чести твоей, или какой либо тебе малый причинил вред? Без сомнения, не желаешь. Убо твори и ты так же, то есть не похищай, ниже бесчести, ниже повреждай другаго. Чего желаешь от других? Поистине, хощешь, чтобы все и любили тебя, и уважали, и всячески благоприятствовали тебе. Убо поступай и ты со всеми равно: всех люби, всех почитай, всякому благоприятствуй. Какой может быть на сие ответ, или какое противусловие? Нет никакого. Поелику же Божественный Евангелист Матфей, писав о сем Божием законе, упомянул, что Господь, когда сей закон предавал, присовокупил тогда и сие: <b>се бо есть закон и Пророцы</b> (<a href=\"/bible-index/bible/?b=470&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>): следует, что чему Моисейский закон и Пророки и Евангелие научают, столько есть праведно, сколько и сей праведнейший закон. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Толкование на Евангелие от Луки в неделю девятнадцатую (<a href=\"/bible-index/bible/?b=490&c=6&s=31&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И как хотите, чтобы с вами поступали люди, так и вы поступайте с ними.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И если любите любящих вас, какая вам за то благодарность? ибо и грешники любящих их любят.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> И если делаете добро тем, которые вам делают добро, какая вам за то благодарность? ибо и грешники то же делают.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И если взаймы даёте тем, от которых надеетесь получить обратно, какая вам за то благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но вы любите врагов ваших, и благотворите, и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего; ибо Он благ и к неблагодарным и злым.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак, будьте милосерды, как и Отец ваш милосерд.</span></span>Лк. 6:31-36</a>). Ст. 31<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Не спасет и молитва того, кто сам нерадиво живет: молись, чтобы Бог помог тебе спастись; но и сам трудись, делай добро, как можешь Вот почему Господь, после того, как сказал: просите, ищите, стучите, - сейчас же дает и общее правило: как надобно жить христианину, правило, которое толкователи слова Божия справедливо называют золотым: <b> ИТАК ВО ВСЕМ, КАК ХОТИТЕ, ЧТОБЫ С ВАМИ ПОСТУПАЛИ ЛЮДИ,</b> а вы конечно хотите, чтобы все люди любили вас, все делали вам добро, <b> ТАК ПОСТУПАЙТЕ И ВЫ</b> сами <b> С НИМИ:</b> и вы всем и каждому делайте только добро. Хотите, чтобы вам благотворили, вас благословляли, за вас молились, прощали вам ваши проступки - все, даже и враги? Делайте и вы то же. Вообще, чего себе желаешь от людей, то делай и людям. Это и значит любить ближнего, как самого себя. И если бы люди исполняли это правило Христово, то не было бы ни обид, ни судов, ни хищений, ни убийств, ни распрей, ни войн, ни убожества. Вот правда Христова, всякому понятная, для всех благотворная!.. \"В этих кратких словах, - говорит святитель Златоуст, - Спаситель показал, что добродетель и кратка, и удобна, и всем известна.<br />Он не сказал: чего хочешь себе от Бога, то делай ближнему твоему, дабы ты не возразил: как это возможно? Он Бог, а я человек; но произнес: чего хочешь себе от равного тебе, то и сам оказывай ближнему. Что может быть легче этого? что справедливее?\" <b> ИБО В ЭТОМ ЗАКОН И ПРОРОКИ,</b> - это не новое, в сущности, правило; этому учили и ветхозаветный Закон писаный, и Пророки, и самый закон природы человеческой. Добродетель врождена человеку; мы и по совести знаем, что нам делать, так что нельзя оправдываться неведением. Даже языческие мудрецы, не ведавшие Бога истинного, говорили: \"Не делай другому того, чего себе не желаешь\". Закон этот перстом Божиим начертан на сердцах всех людей. \"Душа человеческая, по природе своей, - христианка\", - говорит Тертуллиан. Опытом познавшие всю благодатную силу этого закона святые отцы говорили: \"От ближнего зависит и жизнь и смерть\". <br /><br /></div></p>"}