{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь далее приводит ссылки лжепророков на свои чудеса. О каких чудесах они говорят? Может ли ложный пророк совершить чудо? Нет! Но Господь посылает Свою помощь по вере просящего, а не по заслугам человека, выдающего себя за чудотворца. Лжепророки же приписали себе дела, которые совершал Господь по Своему состраданию к людям. Возможно также, что лжепророки в своем самообольщении, мнили, что они совершают чудеса. Так или иначе, Господь на всемирном суде отвергнет их, сказав: «<i>Отойдите от Меня, делающие беззаконие! Я никогда не знал вас!</i>»</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Сущность всей Нагорной проповеди</b><br />В Нагорной проповеди Христос объяснил ученикам Своим и другим слушателям цель кратковременной земной жизни человека, указал и средства к достижению этой цели, а в конце проповеди опять напомнил им, что только указанные Им средства, то есть исполнение Его заповедей, добрые дела, могут привести к желанной цели.<br />Апостолы, первые толкователи слов Иисуса Христа, так и понимали изречение Его — <b>не всякий, говорящий Мне</b>... Они учили, что вера тогда только и сильна, тогда только и спасает, когда доказана на деле.<br />Апостол Иаков в соборном послании своем говорит: <b>Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?., вера без дел мертва</b> (<a href=\"/bible-index/bible/?b=660&c=2&s=14&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если брат или сестра наги и не имеют дневного пропитания,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> а кто-нибудь из вас скажет им: \"идите с миром, грейтесь и питайтесь\", но не даст им потребного для тела: что пользы?</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так и вера, если не имеет дел, мертва сама по себе.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но скажет кто-нибудь: \"ты имеешь веру, а я имею дела\": покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но хочешь ли знать, неосновательный человек, что вера без дел мертва?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не делами ли оправдался Авраам, отец наш, возложив на жертвенник Исаака, сына своего?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Видишь ли, что вера содействовала делам его, и делами вера достигла совершенства?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И исполнилось слово Писания: \"веровал Авраам Богу, и это вменилось ему в праведность, и он наречен другом Божиим\".</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Видите ли, что человек оправдывается делами, а не верою только?</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Подобно и Раав блудница не делами ли оправдалась, приняв соглядатаев и отпустив их другим путем?</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо, как тело без духа мертво, так и вера без дел мертва.</span></span>Иак. 2:14—26</a>).<br />Апостол Павел писал Коринфянам: <b>Если я имею дар пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, — то я ничто</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). Апостол Иоанн в первом соборном послании своем сказал: <b>Кто говорит: «я познал Его», но заповедей Его не соблюдает, тот лжец, и нет в нем истины</b> ( <a href=\"/bible-index/bible/?b=690&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто говорит: \"я познал Его\", но заповедей Его не соблюдает, тот лжец, и нет в нем истины;</span></span>1 Ин. 2:4</a>).<br />Основываясь на приведенных заключительных словах Иисуса Христа и на толковании их Апостолами, Православная Церковь признает, что мы, грешные люди, не можем оправдаться перед Богом одной только верой, — что для оправдания себя, для невменения нам в вину наших грехов, мы должны представить свои добрые дела, которые на весах божественного правосудия могли бы перетянуть тяжесть наших грехов, — что вера без дел не спасет нас и не откроет нам врата Царства Небесного.<br />Католическая Церковь тоже признает невозможным оправдаться одной верой. Но протестанты, отделившиеся от Католической Церкви, считают, что только вера может оправдать человека, а не дела его. Такое положение своего вероучения они основывают на других изречениях Иисуса, из которых главнейшие: <b>дерзай, дщерь! вера твоя спасла тебя, и по вере вашей да будет вам</b> (<a href=\"/bible-index/bible/?b=470&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a>, 29). Хотя этими изречениями Христос весьма ясно, вполне удобопонятно объяснил и женщине, страдавшей кровотечением, и двум слепым, что исцеление, а не оправдание, мог получить только человек, веровавший в Его всемогущество, то есть способный воспринять Его чудотворную силу, однако протестанты, ложно толкуя Его учение, находят добрые дела и вообще исполнение заповедей Его совершенно излишними для оправдания своих грехов.<br />Такое лжеучение распространилось в 1874 году в великосветских домах Петербурга вследствие проповеди приезжавшего из Англии лорда Редстока, а затем пошло и по всей России заботами последователя Редстока, полковника гвардии Василия Александровича Пашкова, очень богатого человека, тратившего на это дело значительные средства.<br />Редсток и последователь его Пашков основали в России секту, известную под названием <i>пашковской.</i> Основа вероучения этих сектантов такова: Христос пришел на землю, чтобы спасти людей от греха и смерти; Он умер за грехи людей и воскрес для спасения их; Своей смертью и Воскресением Он оправдал все грехи людей, как настоящие, так и будущие, и за то требует от них одной только веры; поэтому веруй и спасен будешь! Делами же не оправдаешься и не спасешься, хотя добрые дела суть плоды веры и вытекают из нее сами собой.<br />Признав добрые дела излишними для спасения, пашковцы отвергли весь наш церковный строй, богослужение, таинства, почитание икон, святых и прочее.<br />Не ограничиваясь знакомством из книг с сущностью пашковского вероисповедания, я зимой 1908 года отправился в собрание пашковцев (Петербург, Морская, 43) послушать их проповедника. Прочитав десятую главу Деяний Апостолов об обращении ко Христу сотника Корнилия, проповедник говорил, что ни благочестие Корнилия, ни добрые дела, ни молитва не могли спасти его, а спасла одна только вера. Развивая эту мысль, он много раз повторял, что вообще спасает только вера в Иисуса Христа, принявшего на Себя грехи всех и Своей крестной смертью искупившего от грехов всех верующих в Него. «Я вижу Крест (сказал проповедник), на котором распят Господь; и вижу свои грехи на этом Кресте. А так как грехи эти не могут быть в одно и то же время в двух местах, то, значит, на мне их нет! Я спасен! И вы все, находящиеся здесь, можете теперь же, не выходя из этой залы, получить прощение ваших грехов и спастись: стоит только уверовать в Господа нашего Иисуса Христа! Помните, что ни благочестие, ни добрые дела, ни молитва не могут спасти человека! Спасает только вера! Уверуйте, и спасетесь!»<br />Хотя между сектантами вообще, а также и между пашковцами, встречается немало людей строгой жизни и высокой нравственности, однако это не мешает признать крайне вредным учение, отвергающее необходимость творить добро и успокаивающее своих последователей тем, что Христос пострадал за них и этим раз навсегда спас их. Последователи этого учения, усвоив себе лишь веру в искупление людей Христом, <i>могут</i> со спокойной совестью творить всякие гнусности и беззакония: зачем утруждать себя совершением добрых дел в пользу других людей? Зачем стеснять себя воздержанием от причинения им зла, если это зло приносит мне выгоду? Отчего не смотреть на них как на орудия для достижения своекорыстных целей? Отчего не поработить их себе в борьбе за существование, или даже вовсе устранить их со своего пути, если они мешают достижению намеченной цели? Словом, зачем любить других и работать на них, когда выгоднее любить себя и приносить интересы других в жертву себялюбию?! Вот до чего <i>может</i> додуматься иной пашковец, если не только его прошедшие и настоящие, но даже и будущие грехи оправданы и прощены за одну лишь веру его в Иисуса Христа! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 12</div></div></p>"}