{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>Отыдите от Мене, делающии беззаконие.</b> Беззаконие состоит в безнравственности, в том, что мы отрекаемся от духовной жизни, в том, что мы не проявляем должной ревности к своему спасению. Беззаконие состоит в том, что мы вовсе отпадаем от православия. Человек, придерживающийся закона, сам себя ограничивает; беззаконник дает себе свободу, отказывается соблюсти закон, нарушает его ради своей выгоды. Иногда он делает это и под благовидным предлогом: мол, не украдешь, так умрешь с голоду, не совершишь такое-то преступление, значит, понесешь ущерб, подвергнешь опасности себя или свою семью. Я думаю, всякий нарушитель закона находит себе оправдание. Так и мы, подобно уголовным преступникам, находим себе оправдание, для того чтобы нарушить Божественные законы, волю Небесного Бога Отца.<br /><br />Эти страшные слова: <b>Отойдите от Меня, делающие беззаконие</b> — мы, если будем вести себя неправильно, услышим не только в будущей, но и в этой жизни. Мы многократно бываем прогоняемы от лица Божия, лишаемы благодати из-за того, что нарушаем закон Божий. Почему в молитве мы бываем бесплодны? Почему в молитве у нас нет внимания, почему мы чувствуем сухость, окаменение? Потому что мы не заботимся о том, чтобы исполнить волю Божию. Нам хочется особенных, сверхъестественных дарований, но мы забываем о том, что самое великое дарование есть умение жить по заповедям.<br /><b>И тогда исповем им, яко николиже знах вас.</b> Нам кажется, что мы знаем Бога, мы именуем Его Господом, но Он нас не знает. Когда Бог познаёт человека, Он приближается к нему, соединяется с ним. А когда мы знаем Господа только умом, то мы часто бываем от Него далеки. И поэтому важно, чтобы Бог нас знал, чтобы Он про нас помнил. Конечно, Бог помнит о нас и знает нас как существ, Им сотворенных, приведенных к жизни, но Он может не знать нас как христиан, как людей, возвысившихся над своей греховностью и соединившихся с Ним умом и духом в молитве. Когда человек внимательно молится и сподобляется все большего соединения с Богом, когда Бог является в его душе, когда человек беседует с Ним, как говорят святые отцы, будто находясь на Страшном суде Божием, — тогда он чувствует, что Бог его знает, ощущает на себе взгляд Божий. Иногда он чувствует и некие упреки совести, которые обладают явно благодатным действием, заставляющим его уклониться от чего-либо греховного, даже от мысли, и устремиться к добру, несмотря на то, что это бывает трудноисполнимо или опасно. Если мы такого состояния не знаем, значит, и Бог нас не знает. А это, конечно, страшно.<br /><br /><i> Не всяк глаголяй Ми: Господи, Господи, выйдет в Царствие Небесное</i>... Спаситель говорит все это для того, чтобы научить нас, что необходимо делать для своего спасения и чтобы мы понимали: вечность не есть некая утешительная мысль, ободряющая человека во время его земных трудностей. Вечность есть та подлинная реальность, в которую мы все когда-либо обязательно войдем. Земная жизнь словно некая тень настоящей реальности. Мы не должны успокаивать себя тем, что мы молимся, делаем добрые дела, исповедуем Иисуса Христом, Сыном Божиим, то есть имеем православную веру, потому что не только вера и добрые дела, но и чудеса недостаточны для спасения, если мы не исполняем волю Божию. Бог является нашим Отцом, поэтому воля Божия прежде всего состоит в том, чтобы мы имели в себе любовь к Богу, относились к Нему, как дети относятся к Отцу, и имели любовь к другим Его чадам, то есть ко всем прочим людям. Если мы не исполняем этого, то ничто иное не принесет нам пользы. Апостол Павел сказал об этом так: <i> Если я отдам свое тело на сожжение, а любви не имею, не будет мне в том никакой пользы</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И если я раздам все имение мое и отдам тело мое на сожжение, а любви не имею, нет мне в том никакой пользы.</span></span>1 Кор. 13:3</a>). Все евангельские заповеди, по сути, есть разнообразная интерпретация любви, разным ее проявлениям в разных обстоятельствах, внутренних, человеческих, и внешних, окружающих его. Как эту любовь приобрести, как ее пережить, как ее усвоить? Для этого нужны многообразные советы и самого Евангелия, и, конечно же, святых отцов, изъясняющих евангельское учение для нас — людей, не просвещенных Духом Святым.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>См. ст. 22</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div>По мнению Августина, выражение: <b>Я никогда не знал вас</b> — равносильно другому — <i>вы никогда не знали Меня</i>.<br /><br />«Не только тот (говорит Златоуст) лишится Царства Небесного, который имеет веру, а о жизни не радеет, но и тот, кто при вере сотворил много знамений, а доброго ничего не сделал… Не удивляйся тому, что, сотворивши столько чудес, они подверглись наказанию. Вся эта благодать была не что иное, как дар Подавшего ее, а те ничего от себя не привнесли, почему справедливо и наказываются… Спаситель хотел примером этим показать, что ни вера, ни чудеса ничего не значат без добродетельной жизни… И что дивиться тому, что Он дары благодати дал людям, уверовавшим в Него, но не имеющим жизни согласной с верой? Тогда, при начале евангельской проповеди, нужны были многие доказательства силы Христовой: поэтому и из числа недостойных многие получали дары; Иуда, будучи злым, имел дар чудотворения» (Свт. Иоанн Златоуст. Беседы на Евангелие от Матфея. 25).<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div><i>Я никогда не знал вас</i> - не признавал вас за Своих; Я не любил вас за лукавое сердце ваше и тогда, когда вы Моим именем творили чудеса. Но и вы никогда не знали — не любили Меня, ибо не творили волю Отца Моего Небесного; а потому Я не знаю — не признаю вас Своими и теперь: <br /><i>Отойдите от Меня, делающие беззаконие</i>! — “О, грозная нечаянность! — Размышляет святитель Филарет — они призывали Господа, следовательно, веровали в Него, знали Его; они пророчествовали, бесов изгоняли, чудеса творили, следовательно имели немалую веру: но Господь не приемлет их во царствие Свое и даже не знает их! Какая невероятная сила зла и испорченности человеческой!... Но как же сказано: “Ибо всякий, кто призовет имя Господне, спасется” (<a href=\"/bible-index/bible/?b=520&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо всякий, кто призовет имя Господне, спасется.</span></span>Рим. 10:13</a>)? Да, если призовет нелицемерно — всем сердцем своим, устремится к Богу всеми силами своей души и покажет свою веру в добрых делах. Но есть люди, которые “говорят, что знают Бога, а делами отрекаются” (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). Такая вера — мертвая, которую имеют и духи отверженные: “И бесы, сказано, веруют и трепещут.”<br /><br />“Что пользы, братья мои,” увещевает св. Апостол Иаков, брат Божий, “если кто говорит, что он имеет веру, а дел не имеет? Может ли эта вера спасти его?” (<a href=\"/bible-index/bible/?b=660&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</span></span>Иак. 2:14</a>; 19). Конечно, не может. Об этом и Павел говорит: “Если знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви — то я ничто” (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). “Видишь, и чудеса не приносят пользы тому, что творит их без добродетели. Кто же, спросишь, те, коих Иисус Христос, не смотря на их чудотворения, представляет достойными мучений? Бог действовал и через Валаама, открывал будущее Фараону и Навуходоносору, и Каиафа пророчествовал, сам не зная что говорил, и некоторые изгоняли бесов именем Христа, хотя сами не были Христовы. Иуда также совершал чудеса, и однако лишился небесного царствия.” Так и ныне, по замечанию блаж. Феофилакта, мы освящаемся через недостойных священников, совершающих таинства; и это бывает не по чистоте и достоинству самих священников, но по вере, приемлющих от них сии таинства. — Не станем же (св. Златоуст) думать, что мы не совершая теперь чудес, поэтому самому имеем менее благодати. За чудеса мы сами остаемся должниками перед Богом, а за жизнь и дела — Бога имеем своим должником. Кроме того, — говорит блаж. Августин, — “чудотворцу всегда грозит опасность заразиться самомнением и гордостью, а исполнение заповедей Божиих ведет человека к смирению.”<br /><br />Итак, Спаситель, оканчивая Свою беседу на горе блаженств, объявляет Себя Судьей мира. Правда, Он не сказал прямо: Я буду судить, однакоже, если бы не Сам Он был Судьей, то как бы сказал: “и тогда объявлю им: отойдите от Меня...” Многие ужасаются одной геенны; но думаю, — говорит св. Златоуст, — лучше подвергнуться бесчисленным ударам молнии, нежели видеть кроткое лицо Господа от нас отвращающимся, и Его ясное око, не могущее взирать на нас. И в самом деле: если Он меня, врага Своего, так возлюбил, что предал Себя на смерть за меня, и если после всего этого я не подам Ему и хлеба, когда Он алчет (в лице моего ближнего), то какими уже глазами буду взирать на Него? — О, если бы мы никогда не подверглись этому позору! Единородный Сын Божий! Если бы мы никогда не испытали на себе этого нестерпимого наказания!...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Я никогда не знал вас</b>. Вы не Мои, вы не были в общении со Мною (ср.: <a href=\"/bible-index/bible/?b=490&c=13&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но Он скажет: говорю вам: не знаю вас, откуда вы; отойдите от Меня все делатели неправды.</span></span>Лк. 13:27</a>).<br /><br /><b>Отойдите от Меня, делающие беззаконие</b>. Слова псалма (<a href=\"/bible-index/bible/?b=230&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Удалитесь от меня все, делающие беззаконие, ибо услышал Господь голос плача моего,</span></span>Пс. 6:9</a>). Несмотря на то, что они пророчество­вали, бесов изгоняли, многие чудеса творили, Спаситель называет их беззаконниками — то, что Он выше выразил под образом дерева с худыми плодами. «В начале проповеди многие изгоняли бесов, хотя были между ними недостойные, и демоны обращались в бегство собственно от имени Иисуса. Благодать дей­ствует и через недостойных, так как мы, например, освящаемся и от недостойных священников; и Иуда творил чудеса, и сыны Скевы» (Феофилакт; ср.: Зла­тоуст). «Впрочем, от сих чудес они никакой для себя не получили пользы, кроме большего наказания… Ибо вся сия благодать была не что иное, как дар по­давшего оную, а те ничего от себя не привнесли; по­чему справедливо и наказываются, поскольку сдела­лись неблагодарными и нечувствительными пред Тем, Кто столько их почтил, что дал им, хотя и недостой­ным, благодать чудотворения» (Златоуст). Возмож­ность обладания такими дарами у людей, хотя почи­тающихся христианами, но не имеющих свойств ис­тинных христиан, указывает Апостол Павел, когда говорит, что хотя бы кто-либо говорил языками чело­веческими и ангельскими, имел дар пророчества и дар горы переставлять, но не имеет любви — суще­ственного свойства истинного христианина, то он — ничто (<a href=\"/bible-index/bible/?b=530&c=13&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Если я говорю языками человеческими и ангельскими, а любви не имею, то я - медь звенящая или кимвал звучащий.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:1—2</a>). Может быть также, что здесь разумеются обладавшие чудотворными дарами и по­том угасившие в себе Духа (<a href=\"/bible-index/bible/?b=590&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Духа не угашайте.</span></span>1 Фес. 5:19</a>). Всем тако­вым Господь скажет: Я не знал вас, — вы не были ис­тинными христианами, и нет вам участия в славном Царстве Моем. «Я не любил вас за лукавое сердце ваше и тогда, когда вы именем Моим творили чуде­са. Знанием здесь называется любовь» (Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> И ТОГДА</b> открыто <b> ОБЪЯВЛЮ ИМ: Я НИКОГДА НЕ ЗНАЛ ВАС,</b> не признавал вас за Своих; Я не любил вас за лукавое сердце ваше и тогда, когда вы именем Моим творили чудеса. Но и вы никогда не знали, не любили Меня, ибо не творили воли Отца Моего Небесного; а потому Я не знаю, не признаю вас Своими и теперь: <b> ОТОЙДИТЕ ОТ МЕНЯ, ДЕЛАЮЩИЕ БЕЗЗАКОНИЕ!</b> <br />\"О, грозная нечаянность! - размышляет святитель Филарет, - они призывали Господа, следовательно, веровали в Него, знали Его; они пророчествовали, бесов изгоняли, чудеса творили, следовательно, немалую веру имели; но Господь не приемлет их во Царствие Свое и даже не знает их!\" Какая невероятная сила зла и испорченности человеческой!.. Но как же сказано: <i> \"Ибо всякий, кто призовет имя Господне, спасется\"</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо всякий, кто призовет имя Господне, спасется.</span></span>Рим. 10:13</a>). Да, если призовет нелицемерно, всем сердцем своим, устремится к Богу всеми силами души своей и покажет свою веру в добрых делах. <i> Но есть люди, которые говорят, что знают Бога, а делами отрекаются</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Они говорят, что знают Бога, а делами отрекаются, будучи гнусны и непокорны и не способны ни к какому доброму делу.</span></span>Тит. 1:16</a>). Такая вера - мертвая, которую имеют и духи отверженные: <i> и бесы,</i> - сказано, - <i> веруют и трепещут. Что пользы, братия мои,</i> - увещевает святой апостол Иаков, брат Божий, - <i> если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его?</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут.</span></span>Иак. 2:19</a>, 14). Конечно, не может. Об этом и Павел говорит: <i> Если... знаю все тайны, и имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, - то я ничто</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>). \"Видишь, и чудеса не приносят пользы тому, кто творит их без добродетели. Кто же, спросишь, те, коих Иисус Христос, несмотря на их чудотворения, представляет достойными мучения? Бог действовал и через Валаама, открывал будущее Фараону и Навуходоносору, и Каиафа пророчествовал, сам не зная, что говорил, и некоторые изгоняли бесов именем Христа, хотя сами не были Христовы. Иуда также совершал чудеса, и однако лишился Царствия Небесного\". Так и ныне, по замечанию блаженного Феофилакта, мы освящаемся через недостойных священников, совершающих Таинства; и это бывает не по чистоте и достоинству самих священников, но по вере приемлющих от них сии Таинства. \"Не станем же, возлюбленные, - увещевает святитель Иоанн Златоуст, - думать, что мы, не совершая теперь чудес, по этому самому имеем менее благодати. За чудеса мы сами остаемся должниками перед Богом, а за жизнь и дела - Бога имеем должником своим\". Кроме того, \"чудотворцу, - как говорит блаженный Августин, - всегда грозит опасность заразиться самомнением и гордостью, а исполнение заповедей Божиих ведет человека к смирению\". Итак, Спаситель, оканчивая Свою беседу на горе блаженств, объявляет Себя Судьей мира. Правда, Он не сказал прямо: Я буду судить, однако же, если бы не Сам Он был Судьей, то как бы сказал: И тогда объявлю им... отойдите от Меня... \"Многие ужасаются только одной геенны; но я думаю, - говорит святитель Иоанн Златоуст, - лучше подвергнуться безчисленным ударам молнии, нежели видеть кроткое лицо Господа, от нас отвращающееся, и ясное око Его, не могущее взирать на нас.<br />И в самом деле: если Он меня, врага Своего, так возлюбил, что предал Себя на смерть за меня, и если после всего этого я не подам Ему и хлеба, когда Он алчет (в лице моего ближнего), то какими же глазами буду взирать на Него? О, если бы мы никогда не подвергались такому позору! Единородный Сыне Божий! Если бы мы никогда не испытали на себе этого нестерпимого наказания!\"... <br /></div></p>"}