{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div>Возможно, некоторые легкомысленные люди возводили дом на песке, и он хорошо стоял, пока не было стихийного бедствия. Спаситель использует этот образ: <b>И всяк слышай словеса моя сия, и не творя их, уподобится мужу уродиву, иже созда храмину свою на песце;</b> <i>и сниде дождь, и приидоша реки, и возвеяша ветри, и опрошася храмине той, и падеся; и бе разрушение ея велие.</i><br /><br />Что такое фундамент в духовной жизни? Это евангельские заповеди. Мы должны не просто услышать слова Спасителя и насладиться евангельским учением, толкованием Иоанна Златоуста, Феофилакта Болгарского или любого другого толкователя, но исполнить это учение. И когда мы начинаем исполнять, тогда мы строим свою духовную жизнь на камне, на твердом основании, как об этом прекрасно рассуждает святитель Игнатий (Брянчанинов). Мы не должны строить свою жизнь на началах, которые не являются сутью христианства, допустим на посте: постятся и индуисты, и буддисты, и мусульмане. Нельзя строить свою жизнь на уединении: уединяются и не православные аскеты. В мистическом течении ислама, суфизме, есть дервиши, ведущие отшельнический образ жизни. Словом, уповать нужно не на внешнее, а на сущность, сущностью же православия является Евангелие.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i><br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Как добродетель полезна даже для временной жизни, так и порок не только губителен для будущей жизни, но вреден и опасен для жизни настоящей.<br />Он (безрассудный человек) думал найти свое счастье и спокойствие, довольство в пороке, но что может быть безрассуднее этого? “Еще нет бед, не видно искушений, а порочный человек уже тревожится в своей совести. “Нечестивый бежит, когда никто не гонится за ним” (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Он трепещет теней, подозревает друзей и врагов, знаемых и незнаемых, терпит муку прежде вечных мучений. Иудеи связали Апостолов и привели их на свое судилище; Апостолы с дерзновением заявляют им, что они не могут оставить свою проповедь. Что же иудеи? Они в недоумении и не знают на что решиться: “что нам делать с этими людьми?” (<a href=\"/bible-index/bible/?b=510&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть <i>сего</i>;</span></span>Деян. 4:16</a>), говорят они. Вот как бессилен порок! “Тот, кто ударяет в адамант, сам ударяется, —говорит св. Златоуст, — кто идет против рожна, сам получит жестокие раны. Так и злоумышляющий против добродетельных сам себя подвергает опасностям. Предтечу Иоанна никто не мог опечалить, напротив, он опечалил Ирода. Не имея ничего, Иоанн восстал против властелина, а властелин, облеченный в порфиру, трепещет и страшится его, и даже не может смотреть без ужаса на его отсеченную голову.” Так бессилен порок даже тогда, когда он по-видимому безопасен. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>См. ст. 24</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> А ВСЯКИЙ, КТО СЛУШАЕТ СИИ СЛОВА МОИ И НЕ ИСПОЛНЯЕТ ИХ,</b> - говорит Господь, - <b> УПОДОБИТСЯ</b> (сам себя уподобляет) <b> ЧЕЛОВЕКУ БЕЗРАССУДНОМУ, КОТОРЫЙ ПОСТРОИЛ ДОМ СВОЙ НА ПЕСКЕ:</b> он думает найти свое счастье, свое спокойствие и довольство в пороке, но что может быть безрассуднее этого? \"Еще нет бед, не видно искушений, а порочный человек уже тревожится в своей совести: <i>Нечестивый бежит, когда никто не гонится за ним</i> (<a href=\"/bible-index/bible/?b=240&c=28&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нечестивый бежит, когда никто не гонится [<i>за ним</i>]; а праведник смел, как лев.</span></span>Притч. 28:1</a>). Он трепещет теней, подозревает друзей и врагов, и знаемых и незнаемых, терпит муку прежде вечных мучений\". Иудеи связали апостолов и привели на свое судище; апостолы дерзновенно заявляют им, что они не могут оставить свою проповедь. Что же Иудеи? Они в недоумении, они не знают, на что решиться: <i> что нам делать с этими людьми?</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> говоря: что нам делать с этими людьми? Ибо всем, живущим в Иерусалиме, известно, что ими сделано явное чудо, и мы не можем отвергнуть <i>сего</i>;</span></span>Деян. 4:16</a>), - говорят они. Вот как безсилен порок! \"Тот, кто ударяет в адамант, сам поражается, - говорит Златоуст, - кто идет против рожна, сам получает жестокие раны. Так и злоумышляющий против добродетельных сам себя подвергает опасностям. Предтечу Иоанна никто не мог опечалить, напротив, он опечалил Ирода. Не имея ничего, Иоанн восстал против властелина, а властелин, облеченный в порфиру, трепещет и страшится его, и даже не может взирать без ужаса на отсеченную главу его\". Так безсилен порок даже тогда, когда он, по-видимому, безопасен. Но что бывает с порочным, когда настанет час испытаний?<br /></div></p>"}