{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118\">Авраам (Рейдман) схиархим.</a><div><b>И сниде дождь, и приидоша реки, и возвеяша ветри</b>... Что можно понимать под словами <i> «дождь, реки, ветры»</i>? Это могут быть и внешние скорби, и внутренние брани, и разные искушения. Если мы гордые, самонадеянные, если мы не заложили фундамента в виде заповедей, то у нас будет достаточно искушений, чтобы нас свалить. Как говорит пословица, на всякого мудреца довольно простоты. Поэтому пусть никто не смеет на себя надеяться и никто не смеет думать, что он без Евангелия может спастись.<br /><br />Вспомним: в начале XX века в России было много монастырей, они материально процветали — и вдруг в одно мгновение, я думаю, неожиданно для многих, на Россию обрушилась страшная напасть, монастыри были разорены, уничтожены, их насельники изгнаны. Каждый оказался предоставлен самому себе. И если человек не имел этой основы — заповедей, то он претыкался и падал. Некоторые не выдерживали тяжких испытании исповедничества и предавали своих друзей, братьев и сестер во Христе. Иные вступали в брак, не будучи готовы среди искушений сохранять целомудрие. Сама история показывает, что если мы не будем основывать свою жизнь на заповедях, то ничто нам не поможет. Все остальное: пост, уединение, монастырское послушание и другие подвиги — является вспомогательными средствами для исполнения заповедей.<br /><br />Более того, даже такое великое, восхваляемое святыми отцами занятие, как Иисусова молитва, также является лишь средством для того, чтобы исполнить заповеди. Умное делание, правильно понимаемое, — это не просто внимательное повторение Иисусовой молитвы, а стремление исполнять Евангелие внутри себя самого. Иисусова молитва есть некое оружие, ограждение, позволяющее нам удержать ум внутри Евангелия. Очистив свое сердце, научив сердце думать и чувствовать по-евангельски, человек уже не может поступить противно Евангелию. Как говорит преподобный Серафим Саровский, ум должен как бы плавать в законе Божием. Евангелие — это река, и наш ум должен постоянно плыть по течению этой реки, не выходя из ее берегов. А если мы стремимся к одной только внимательной молитве, ищем благодатной сладости, забывая о конечной цели, то, может быть, и получим благодать на какое-то время, подобно Иуде Искариотскому, который имел благодатные дарования, а в другое время — во время испытаний, искушений — подвергнемся сильнейшей опасности и в конечном счете падению, разрушению велию. Макарий Великий говорит, что есть люди, которые испытывают в молитве большую благодать, но по своему младенческому разуму не способны к Царствию Божию, потому что не имеют опыта борьбы со страстями, не имеют чистоты сердечной.<br /><br />Итак, мы должны сделать все для своего спасения. Никто не должен думать: «Я христианин, делаю добрые дела, и этого достаточно». Так сказать, билет у меня есть, а если билет есть, уже не высадят. Нет, могут и высадить. И в начале, и на полдороге, а иных и в конце пути. Поэтому не будем впадать в беспечность, но не будем, конечно, и унывать, а возьмемся за дело. Начать каяться никогда не поздно. А если мы будем откладывать покаяние, искать благоприятного случая, ждать, что обстоятельства переменятся, то так может и вся жизнь пройти. Может, мы никогда не дождемся благоприятных обстоятельств, а может, желаемые нами обстоятельства для нас как раз не благоприятны, а гибельны. Иному человеку, например, хочется уединения, а окажись он в уединении — это приведет его в конце концов к погибели. Иному хочется телесного покоя: он не высыпается, много работает, — а получи этот человек телесный покой, он, может быть, впал бы в страшный грех. Поэтому не будем искать благоприятных обстоятельств, а положим в основу своей жизни заповеди: не только их слышание, но и исполнение, хотя бы это представлялось нам очень трудным и даже невозможным. По крайней мере, мы приобретем сокрушение сердечное. Как говорил один подвижник, исполнение заповедей прежде всего учит человека познанию своей немощи. Познаем хотя бы свою немощь и увидим, что ничего не можем без помощи Божией. И это уже великое приобретение.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Но что бывает с порочными, когда настанет час испытаний? Пришли всякие превратности в земной жизни, <i>и налегли на дом тот</i> — налегли со всей тяжестью на храмину души того грешника, и он упал, и было падение его великое, падение было гибельным. “И в самом деле, — рассуждает св. Златоуст, — здесь опасность угрожает не маловажным каким-нибудь вещам, но душе, и притом лишением неба и его нетленных благ.” Оттого и бывает великое падение: падает душа, слышавшая слово Божие, но нехотевшая его исполнять.<br />Какую чудную силу имеет речь Спасителя в этих наглядных, поражающих душу образах! Его слушатели, евреи, жили в стране, которая вся изрезана горами и холмами; горные ручьи во время засухи были ложбинами; но вот с неба падал проливной дождь и эти ложбины превращались в бурные потоки, которые стремительно уносили все что попадалось им на пути. Можно ли строить дом на крутом, песчаном берегу такого потока? И дома строили, обыкновенно, на скалах, чтобы поток не мог их размыть и разрушить. Все это было хорошо известно слушателям Христовым, и вот они слышат от Божественного Учителя указание на эти грозные явления природы себе в поучение. Не знает человек когда на него обрушится беда, спокойно живет, но вдруг над ним разражается гроза бедствий и — в одно мгновение — здоровье, счастье, богатство, душевное спокойствие — все может погибнуть. И вот, кто крепко стоит на камне заповедей Христовых, тот спокойно встретит все невзгоды, все беды и напасти; он знает, что Господь бодрствует над ним, не даст ему погибнуть, не попустит искушений выше сил. Но что будет в годину искушений с тем, кто забыл Бога, кто все свое счастье полагает в земных благах? Увы, он впадет в отчаяние и погибнет на веки! Вот какую спасительную силу имеют заповеди Христовы даже для временной жизни: без их соблюдения нам угрожает гибель на каждом шагу.<br />Такими, отрадными для праведных и грозными для грешных, уподоблениями закончил Господь наш Иисус Христос Свою великую нагорную проповедь!</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>См. ст. 24</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b> И ПОШЕЛ ДОЖДЬ,</b> - говорит Спаситель, - <b> И РАЗЛИЛИСЬ РЕКИ, И ПОДУЛИ ВЕТРЫ</b> (пришли всяческие искушения и превратности в жизни земной), <b> И НАЛЕГЛИ НА ДОМ ТОТ,</b> налегли всей своей тяжестью на храмину души того грешника, <b> И ОН УПАЛ,</b> не устоял он, <b> И БЫЛО ПАДЕНИЕ ЕГО ВЕЛИКОЕ,</b> падение было гибельным. \"И в самом деле, - рассуждает святитель Златоуст, - здесь опасность угрожает не маловажным каким-нибудь вещам, но душе, и притом лишением неба и нетленных оных благ\". Оттого и бывает великое падение: падает душа, слышавшая слово Божие, но не хотевшая исполнять его. Какую чудную силу имеет речь Спасителя в этих наглядных, поражающих душу образах! Его слушатели, Евреи, жили в стране, которая вся изрезана горами и холмами; горные речки и ручьи во время бездождия были сухими ложбинами; но вот с небес падал проливной дождь, и эти ложбины обращались в бурные потоки, которые стремительно уносили все, что попадалось им на пути. Можно ли было строить дом на крутом, песчаном берегу такого потока? И дома строили обыкновенно на скалах, чтобы поток не мог подмыть их и разрушить. Все это было хорошо известно слушателям Христовым, и вот они слышат из уст Божественного Учителя указание на эти грозные явления природы в поучение себе. Не знает человек, когда на него обрушится беда; он спокойно наслаждается жизнью, но вдруг над ним разражается гроза бедствий и, в одно мгновение, здоровье, счастье, богатство, спокойствие душевное - все может погибнуть. И вот, кто крепко стоит на камне заповедей Христовых, тот спокойно встретит все невзгоды, все беды и напасти; он знает, что Господь бодрствует над ним, не даст ему погибнуть, не попустит искушений выше сил; но что будет в годину искушений с тем, кто забыл Бога, кто все свое счастье полагает в благах земных? Увы, он впадает в отчаяние и погибает навеки! Вот какую спасительную силу имеют заповеди Христовы даже для временной жизни: без соблюдения их гибель угрожает нам на каждом шагу. Такими, для праведных отрадными, а для грешных грозными, уподоблениями закончил Господь наш Иисус Христос Свою великую Нагорную проповедь! Никогда еще ухо человеческое не слышало столь дивных глаголов жизни вечной; в глубоком благоговении внимал им народ; тысячи слушателей, устремив взоры на Божественного Учителя, воспринимали простым сердцем своим каждое слово благодати, исходившее из уст Его. И только тогда, когда смолкли Его Божественные уста, толпы заволновались, послышались выражения удивления, изумления, восторга. </div></p>"}