{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div> Спаситель учил как имеющий власть. Не как книжники и фарисеи, у которых было только отвлеченное представление о духовной жизни. Учение Спасителя чрезвычайно жизненно. При всей своей возвышенности оно касается таких сторон человеческой души и внутренней жизни человека, что мы понимаем: говорил это Тот, Кто знает человека, его душу, наклонности, способности и немощи. И поэтому в Евангелии сказано, что Он учил как власть имеющий, а не как люди, рассуждающие только теоретически или говорящие только о внешней стороне дела.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Не красоте речей дивился этот незлобивый народ, а божественной властности Его слова: <i>Ибо Он учил их, как власть имеющий, а не как книжники и фарисеи</i>, эти сухие, гордые формалисты, которые высокомерно толковали и спорили о мелочах, о разных человеческих вымыслах, и не обращали внимания на самое главное — в чем сущность воли Божией и Божия закона. А слово Христово было просто, важно, Божественно; оно было выше слова даже древних пророков: те говорили: “так говорит Господь,” а Он, как Бог, говорит: “Я говорю вам.” Он не только объясняет Закон, но и пополняет его, отменяет его устаревшие формы, раскрывает самый дух Божественной истины. Он вещает как Бог — Законодатель и Судья.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> Было еще бо­лее: <b>Он учил их, как власть имеющий, а не как книж­ники и фарисеи</b> — эти ученые представители народа. По большей части их учение состояло в мелочах, бес­полезных словоизвитиях и словопрениях. Учение Иисуса Христа было просто, важно и возвышенно, как подобает быть Божественному учению. Он имел власть не только изъяснять Закон, но и отменять его, и следовательно, мог говорить так, как не мог гово­рить ни один из людей. И пророки говорили, как власть имеющие, но у Христа эта власть основывалась не на вдохновении от Бога только, как у пророков, а на Его собственном Божественном достоинстве Ис­тинного законодателя и Господа Закона.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div> <b> ИБО ОН УЧИЛ ИХ, КАК ВЛАСТЬ ИМЕЮЩИЙ, А НЕ КАК КНИЖНИКИ И ФАРИСЕИ,</b> эти сухие, гордые формалисты, которые высокомерно толковали и спорили о мелочах, о разных вымыслах человеческих, и не обращали внимания на самое главное - в чем сущность воли Божией и Божия Закона. А слово Христово было просто, важно, Божественно; оно было выше слова даже древних пророков: те говорили: так говорит Господь, а Он, как Бог, говорит: <i>Я говорю вам.</i> Он не только объясняет Закон, но и пополняет его, отменяет его устаревшие формы, раскрывает самый Дух Божественной истины. Он вещает как Бог - Законодатель и Судия. </div></p>"}