{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1118&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Авраам (Рейдман) схиархим.</a><div><b>Лицемере, изми первее бервно из очесе твоего, и тогда узриши изъяты сучец из очесе брата твоего.</b> Если мы избавимся от той страсти, которая нас ослепляет, то приобретем ясное зрение. А пока в нашем глазу находится бревно, мы видим то, чего на самом деле нет. Яркий пример этого приводит преподобный авва Дорофей. Он рассказывает, как один монах увидел, что некий брат перед литургией вкушал в саду фрукты, а потом пошел причащаться. На самом деле, как позднее выяснилось, ничего этого не было. И мы можем увидеть такое выражение лица человека, такое настроение, такое отношение к нам, которых на самом деле нет.<br /><br />Митрополит Вениамин (Федченков) рассказывает об интересном случае, произошедшем с ним в Петербургской Духовной академии. Это было в пятницу на первой неделе Великого поста.<br />Сослужащие священники заходили в алтарь для освящения колива. Напротив митрополита Вениамина стоял студент-священник, который ему тихонько сказал, что любит кутью, и улыбнулся. Митрополит Вениамин в ответ тоже ему улыбнулся. В это время в алтарь входил ректор академии епископ Георгий (Ярошевский), который, заметив эти улыбки, принял их на свой счет и вспылил. А они и не думали про него, просто улыбнулись друг другу, показывая взаимное расположение.<br /><br />Так и человек, подверженный страсти осуждения, видит то, чего на самом деле нет. Поэтому нужно, по крайней мере, помнить эти слова Евангелия, осознавать, что в нас есть гораздо большие грехи, чем те, которые мы замечаем в других людях. Осознание того, что мы имеем в собственном глазу бревно, удержит нас от осуждения.<br /><br />Что советуют делать святые отцы, чтобы никого не осуждать? Помнить о своих грехах. Тот, кто осознаёт себя грешником, уже не осуждает другого. Однако осознать себя грешником не так легко. Нам кажется, что мы все время грешим случайно и, когда все эти случайности закончатся, мы грешить перестанем. А на самом деле наши преткновения являются закономерностью именно потому, что мы грешники. Осознав себя грешником, человек уже не наблюдает за мелкими прегрешениями других людей, своих братьев, потому что поглощен очень серьезным, важным занятием — ему нужно извлечь бревно из своего глаза.<br /><br />Вместе с тем заповедь: <i>Не судите, да не судими будете</i> — нельзя понимать как запрещение всякого суда над другим человеком. Скажем, духовник обязан до какой-то степени судить своих чад. Судить не значит прогонять их от себя или считать недостойными спасения. Впрочем, бывают исключительные случаи, когда духовник вынужден отказаться от своего духовного чада, если тот совершенно его не слушается и, таким образом, становится неисправимым. Но суждение духовника о своем духовном чаде не имеет характера неприязни, оно имеет характер рассуждения: духовник обязан оценивать поступки человека, чтобы тот понимал свои ошибки. Так же и начальствующие должны в пределах своей компетенции судить своих подчиненных. Я уже не говорю о представителях государственной власти: они по необходимости должны наказывать людей, которые нарушают законы и становятся опасны для общества. Но при всем этом нужно сохранять внутреннее состояние умиротворенным, не впадать в неприязнь, грех осуждения. Судья может не испытывать к преступнику никакого враждебного чувства, даже наоборот, может чувствовать к нему жалость, тем не менее, он должен вынести ему приговор ради других людей.<br /><br />Однако если мы, не осуждая людей, не будем оценивать их поступки как дурные, то как мы отличим добро от зла, как мы сохраним от зла самих себя? Видя, что такой-то человек, допустим, пьяница, мы не должны с ним общаться, а то он приучит нас к своему пороку. С другим человеком нельзя общаться потому, что он всех осуждает или на всех клевещет и нас может заразить своей страстью. Такого рода осуждения не может не быть. Если мы впадем в крайность и никого ни за что не будем осуждать, то это кончится тем, что с пьяницами мы начнем пить, с блудниками — блудить, с ворами — воровать: человеку свойственно волей-неволей подражать поведению людей, с которыми он общается. Необходимо иметь здравое суждение обо всем, что нас окружает. А если христиане смешаются с грешниками и заблуждающимися, тогда погибнет и истина и Церковь. Мы должны от порочных людей удаляться, но вместе с тем сохранять к ним сочувствие, сострадание. В этом смысле монашествующие осуждают весь мир и удаляются от него, однако из этого не следует, что они ненавидят людей, чуждых Церкви, или инакомыслящих, будь то иноверцы или безбожники. Мы осуждаем их заблуждения, но мы не ищем в этом их вины, а просто стараемся избегать их как носителей этого заблуждения, чтобы не подвергнуть опасности себя и своих близких.<br /><br />Спаситель говорит, что, если твой брат согрешит против тебя, обличи его наедине, потом перед двумя или тремя свидетелями, потом перед Церковью, и если Церкви не послушает, то пусть будет тебе как язычник и мытарь. А люди чересчур терпимые могут запутаться и в конечном счете впасть либо в грех, либо в ересь. Лучше иногда поддаться осуждению, но при этом сохранить чистоту веры, чистоту нравственности, чем при чрезвычайной мягкости поддаться соблазну Конечно, это совсем не идеальный вариант, но если выбирать из двух зол — тотальной снисходительности и осуждения, то лучше все-таки избрать меньшее — осуждение, чтобы не оскверниться.<br /><br />Таким образом, если мы осуждаем по необходимости, то в этом греха нет. А вот когда мы осудили человека и признали его совершенно погибшим, когда мы посчитали его недостойным никакого сочувствия: мол, сам виноват, — то мы согрешили. Когда мы осудили ближнего без всякой нужды, из праздности, — мы тоже согрешили. Если, допустим, прохожий нечаянно как-то не так посмотрел или выругался, то это нас не касается, такого человека вовсе никак не нужно судить. Иногда, повторю, судить и даже осуждать является нашей обязанностью, но в громадном большинстве случаев это совершенно излишне. Мы без конца предаемся ненужному, праздному осуждению и обо всех выносим какое-то мнение. Этого делать нельзя.<br /><br /><b>Лицемере, изми первее бервно из очесе твоего, и тогда узриши изъяты сучец из очесе брата твоего.</b> Человека, который пытается помочь другим и совершенно не борется с собой, Господь упрекает за лицемерие. Действительно, это лицемерие. Как он может помочь другому, когда не смог помочь самому себе? Как он может увидеть что-то в своем ближнем, когда не смог ничего увидеть в себе, хотя это гораздо естественнее и проще? Значит, осознание своей греховности, борьба с грехом является единственным средством, помогающим нам избавиться от осуждения. Человек не просто осознающий, а глубоко чувствующий свою греховность, уже не хочет никого судить, лишь бы самому не подвергнуться осуждению. А кто смело судит, тот считает, что его самого судить не за что, он оправдывает себя, вместо того чтобы укорять. Такому человеку кажется, что ему или совсем недалеко до праведности, или он уже праведный. Таким образом, можно сделать вывод: осуждение происходит от отсутствия покаяния, от отсутствия чувства собственной греховности.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Размышления над Нагорной проповедью.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>“Господь, — говорит св. Златоуст, — хочет показать великий Свой гнев к тем, которые осуждают ближних, и потому начинает Свое обличение словом укора: Лицемер! Хотя осуждающий носит личину человеколюбия, но на самом деле он исполнен крайней злобы; он присвояет себе звание врача, а на самом деле он — больной; он старается выведать чужой грех под предлогом исправления, а делает это с целью осуждения, — посему Христос и называет его лицемером. Если ты так строг в отношении к другим, что видишь и малые их проступки, то почему так невнимателен ты к себе, что не замечаешь своих великих грехов? <br /><i>Вынь прежде бревно из твоего глаза!</i> Итак, видишь: Спаситель не запрещает судить, но прежде велит изъять бревно из собственного глаза, и тогда увидишь, как вынуть сучек из глаза брата твоего, как исправить его согрешения. Всякий больше любит себя самого, нежели ближнего; поэтому если ты судишь других, желая им добра, то прежде пожелай добра себе: твой грех тебе виднее и больше; а если нерадишь о самом себе, то, очевидно, что и брата своего судишь не из доброжелательства к нему, но из ненависти и желания его опозорить. “Так ли мы будем любить, чтобы никогда не порицать? — Вопрошает блаж. Августин и отвечает: — будем строго судить, но начнем с самих себя. Ты расположен осудить ближнего? Но ты ведь к самому себе ближе всех.” — И здесь, как и во всем учении Христовом, имеет силу тот же закон: люби и любовь тебя научит, когда нужно и полезно покрыть грех ближнего, и когда следует с любовью его обличить. Преподобный Моисей говорил: “безумно оставлять своего мертвеца и идти плакать над чужим мертвецом. Кто чувствует тяжесть своих грехов, тот не смотрит на грехи своего ближнего.” И когда этого святого старца пригласили в собрание братий, обсуждавших как поступить с согрешившим братом, то он не хотел идти, но после приглашения пресвитера пошел, повесив на плечо дырявую корзинку с песком. “Что это такое, отец?” спросили его братия. — “Это грехи мои сыплются позади меня, а я не смотрю на них, а вот пришел судить чужие грехи” — отвечал старец. И братия, услышав это, простили согрешившему.<br /><br />“Да и кто знает чужую совесть, — говорит святитель Филарет. — Ты осуждаешь брата за его вчерашний грех, а он, может быть, уже омыл этот грех слезами покаяния; ты его осуждаешь, а Бог его уже простил и ты осуждаешь невинного, оправданного Богом, будущего святого... Хочешь ли избежать греха осуждения ближнего? Подражай тому подвижнику, который видя что брат согрешил, вздохнул и сказал: “Горе мне!... Как он согрешил сегодня, так согрешу и я завтра. И он по крайней мере покается, а я, может быть, не успею, не буду в силах покаяться.” Св. Иоанн Лествичник учит — “Если кто при тебе будет осуждать ближнего, скажи ему: перестань брат, я каждый день впадаю в тяжкие грехи, как же я могу осуждать брата?” Таким пластырем ты исцелишь и себя, и того кто при тебе осуждает ближнего. — Не утешайся согрешением ближнего, говорит св. Димитрий Ростовский, чтобы и о твоем грехе не порадовались бесы и люди. — А мы, окаянные, говорит преп. Дорофей, без разбора осуждаем наших ближних, и что еще хуже, причиняя себе вред, вредим и другому, рассказывая чужие грехи и тем вносим в его сердце грех осуждения. Если бы мы имели любовь, то на недостатки ближнего смотрели с соболезнованием, как сказано: любовь покрывает множество грехов (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>). — “Послушайте меня, злые судьи чужих деяний, — увещевает св. Иоанн Лествичник: — если истинно то, “что каким судом судите, таким же будете судимы,” то конечно, за какие грехи осудили ближнего, в те впадем сами — иначе не бывает!” Но когда отец видит пороки детей, или начальник видит пороки подчиненных, они не должны молчать; ветхозаветный первосвященник Илий, по своему мягкосердию, не обличал и не наказывал своих порочных детей, и за то понес от Бога строгое наказание. Преподобный Макарий Египетский давал преподобному Пахомию такое правило: “учи и строго суди своих подчиненных, а из посторонних не суди никого.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> Итак, нужно прежде вынуть из своего глаза бревно, тогда мы увидим, как вынуть сучок из глаза брата, то есть когда мы сумеем и сможем искоренить в себе большие пороки, тогда сумеем и сможем исправить незначительные недо­статки в ближнем нашем. Только собственным нравственным самоисправлением нам дается воз­можность и способность с успехом исправлять и ближних наших. Когда удалим от внутреннего на­шего зрения — ума и совести — предмет, омрачаю­щий это зрение, тогда яснее откроются ему вне­шние предметы и внутреннее состояние других и оно сделается более способным видеть и малые предметы, и малые недостатки в ближнем, а равно и средства с успехом исправлять их. Тогда и сужде­ние наше о поступках других будет правильнее, или точнее: мы не будем осуждать их из самолюбия, из тщеславия, из лицемерия. «Итак видишь, что Спа­ситель не запрещает судить, но прежде велит изъять бревно из собственного глаза и тогда уже исправ­лять согрешения других. Если не радишь о самом себе, то очевидно, что и брата своего судишь не из доброжелательства к нему, но из ненависти и жела­ния опозорить его» (Златоуст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>\"Господь, - говорит святитель Иоанн Златоуст, - хочет показать великий Свой гнев к тем, которые осуждают ближних, и потому начинает Свое обличение словом укора: <b> ЛИЦЕМЕР!</b> Хотя осуждающий носит личину человеколюбия, но на самом деле он исполнен крайней злобы\"; он присваивает себе звание врача, а на самом деле он - больной; он старается выведать чужой грех под предлогом исправления, но делает это с целью осуждения, - поэтому Христос и назвал его лицемером. \"Если ты, - говорит святитель Златоуст, - так строг в отношении к другим, что и малые их проступки видишь, то почему столь невнимателен ты к себе, что не замечаешь и великих грехов своих? <b> ВЫНЬ ПРЕЖДЕ БРЕВНО ИЗ ТВОЕГО ГЛАЗА!</b> Итак, Спаситель не запрещает судить, но прежде велит изъять бревно из собственного глаза, <b> И ТОГДА,</b> говорит, <b> УВИДИШЬ, КАК</b> нужно <b> ВЫНУТЬ СУЧОК ИЗ ГЛАЗА БРАТА ТВОЕГО,</b> как исправить согрешения его. Всякий больше любит себя самого, нежели ближнего; поэтому, если ты судишь других, желая им добра, то прежде пожелай добра себе; твой грех тебе и более виден; а если нерадишь о самом себе, то, очевидно, что и брата своего судишь не из доброжелательства к нему, но из ненависти и желания опозорить его\". \"Так ли мы будем любить, чтобы никогда не порицать? - вопрошает блаженный Августин и отвечает: - Будем строго судить, но начнем с самих себя. Ты расположен осудить ближнего? Но ведь ты к самому себе ближе всех\".<br />И здесь, как и во всем учении Христовом, имеет силу тот же закон: люби, и любовь научит тебя, когда нужно и полезно покрыть грех ближнего, и когда следует с любовью обличить его. Преподобный Моисей говорил: \"Безумно оставлять своего мертвеца и идти плакать над чужим мертвецом. Кто чувствует тяжесть своих грехов, тот не смотрит на грехи ближнего своего\". И когда этого святого старца пригласили в собрание братии, обсуждавших, как поступить с согрешившим братом, то он не хотел идти, но после приглашения пресвитера пошел, повесив на плечо дырявую корзинку с песком. \"Что это такое, отец?\" - спросили его братия. \"Это грехи мои сыплются позади меня, - отвечал старец, - я не смотрю на них, а вот пришел судить чужие грехи\". И братия, услышав это, простили согрешившему. \"Да и кто знает чужую совесть? - говорит святитель Филарет. - Ты осуждаешь брата за вчерашний его грех, а он, может быть, уже омыл этот грех слезами покаяния; ты его осуждаешь, а Бог уже простил его, и ты осуждаешь невинного, Богом уже оправданного, будущего святого...\" Хочешь ли избежать греха осуждения ближнего? Подражай тому подвижнику, который, видя, что брат согрешил, вздохнул и сказал: \"Горе мне!.. Как он согрешил сегодня, так согрешу и я завтра. И он, по крайней мере, покается, а я, может быть, не успею, не в силах буду покаяться\". \"Если кто при тебе будет осуждать ближнего, - учит преподобный Иоанн Лествичник, - скажи ему: \"Перестань, брат; я каждый день падаю в тяжкие грехи; как же я могу осуждать брата?\" Таким пластырем ты исцелишь и себя, и того, кто при тебе осуждает ближнего\". \"Не утешайся согрешением брата, - говорит святитель Димитрий Ростовский, - чтобы и о твоем грехе не порадовались бесы и люди\". \"А мы, окаянные, - говорит преподобный Дорофей, - без разбора осуждаем ближних наших и, что еще хуже, не останавливаемся на своем собственном вреде, но вредим и другому, рассказывая ему чужие грехи, и тем вносим и в его сердце грех осуждения. И если бы мы имели любовь, то с соболезнованием смотрели бы на недостатки ближнего, как сказано: <i> любовь покрывает множество грехов</i> (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>)\". \"Послушайте меня, злые судии чужих деяний, - увещает преподобный Иоанн Лествичник, - если истинно то, что каким судом судите, таким же будете судимы, то, конечно, за какие грехи осудили ближнего, в те впадем сами, и иначе не бывает!\" Но когда отец видит пороки детей, или начальник видит пороки подчиненных, они не должны молчать; ветхозаветный первосвященник Илий, по мягкосердию своему, не обличал и не наказывал своих порочных детей, и за это понес строгое наказание от Бога. Преподобный Макарий Египетский давал преподобному Пахомию такое правило: \"Учи и строго суди своих подчиненных, а из посторонних не суди никого\".<br />Запрещая осуждать ближнего, Господь не запрещает зло называть злом и отличать добро от зла. Напротив, и Сам Он, и апостолы, и все святые угодники Божий, всегда судили и осуждали дела, противные вере и заповедям Божиим, и всегда боролись со злом. <i> Судите судом праведным</i> - говорит Спаситель в Евангелии от Иоанна (<a href=\"/bible-index/bible/?b=500&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Не судите по наружности, но судите судом праведным.</span></span>Ин. 7:24</a>). <br /></div></p>"}