{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div> Если не веришь Моим словам (см. <a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>), то по крайней мере поверь следующему примеру: <i>Есть ли между вами такой человек...</i><br />Но отчего же милосердный Отец Небесный не всегда исполняет наши прошения? Оттого, что мы часто просим у Бога камень вместо хлеба, просим того, что для нас неполезно. Св. Златоуст говорит: “Не проси ничего мирского, но всего духовного, и непременно получишь. Поэтому просящему надо соблюдать два правила: первое то, чтобы просить усиленно, второе, чтобы просить должного. Ибо и вы, — говорит Спаситель, — будучи отцами, дожидаетесь просьбы своих детей; а когда малые дети просят ножа или горячих угольев, не даете им, а когда будут просить полезного, то охотно даете.” Мы не всеведущи: мы не знаем даже, — говорит апостол Павел, — о чем молиться, как должно, а Бог лучше нас знает, что для нас полезно и спасительно, и потому не исполняя наших прошений, тем самым делает нам же полезное.” Апостол Павел трижды молил Господа, чтобы удалил от него “ангела сатаны” или искушение и, однако же, Господь не только не исполнил этого прошения, но и решительно отказал ему в том. “Не унывайте и вы, — увещевает блаж. Августин, — когда просите и не получаете; не думайте что око Божие от вас отвратилось. Врач не всегда дает больному то, чего он просит. Он не позволяет пищи приятной для больного, но когда больной выздоровеет, тогда позволит. — Так и Бог исполняет главное желание сердец Своих рабов: желание святости, а временные желания не всегда исполняет, потому что они бывают для них же вредны. Иногда Бог не скоро исполняет твое прошение. И тогда не унывай, не отступай до тех пор (св. Златоуст) пока не получишь, не отходи пока не найдешь, ты непременно получишь, если только того просишь, что и Богу прилично тебе дать, и тебе полезно получить. Помни, что разленение и уныние во время молитвы — от врага. Преп. Агафон говорит, что нет еще такого труда, как молиться Богу. Всегда, когда человек захочет молиться, враг старается отвлечь его от молитвы; он знает, что ничто так ему не противодействует как молитва к Богу. Оттого молитва до последней минуты жизни требует борьбы. А иногда и Бог медлит исполнение прошения для того, чтобы ты не забыл Его, не удалился от Него тотчас по получении прошения. Или оттого не получаешь, что ты сам сделал себя недостойным к принятию просимого.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Но Господь не всегда дарует то, что человек испра­шивает у Него иногда с верой и искренностью. Это значит, что мы не того просим, что согласно с волей Божией о нас. Господь не все дарует нам, чего мы просим, а только то, что для нас нужно, что нам луч­ше, ибо Господь бесконечно благ и милостив, дарует человеку только благое и никогда не дает худшего, если просят лучшего, истинно полезного. Эту истину Спаситель раскрывает и объясняет на примере отца, удовлетворяющего просьбу сына. Отец не дает сыну вредного, когда он просит необходимого или полез­ного, не дает, например, ему камень, когда он просит хлеба, или змею вместо рыбы. (Камень и хлеб, змея и рыба полагаются одно вместо другого по внешнему сходству и внутренней противоположности в отноше­нии к питанию человека.) И Бог на прошение чело­века не подает ему ничего вредного, хотя бы это вредное имело внешнее сходство с полезным, а пода­ет одно только полезное; если же не подает того, чего мы просим, значит, это не полезно для нас (ср.: Златоуст и Феофилакт).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Если не веришь Моим словам, то, по крайней мере, поверь следующему примеру: <b> ЕСТЬ ЛИ МЕЖДУ ВАМИ ТАКОЙ ЧЕЛОВЕК, КОТОРЫЙ, КОГДА СЫН ЕГО ПОПРОСИТ У НЕГО ХЛЕБА, ПОДАЛ БЫ ЕМУ</b> вместо хлеба <b> КАМЕНЬ,</b> сходный по виду с хлебом? <br /><br /></div></p>"}