{"xml":"<p ><div><b>И увеси и уразумееши от исхода словесе, еже отвещати, и еже соградити Иерусалим, даже до Христа Старейшины седмин седмь, и седмин шестьдесят две</b>.<br /><br />Некоторые полагают, что начало построения храма, положенное при Кире, есть начало исчисления седмин; другие же начинают счисление с шестого года царствования Дария, сына Истаспова; потому что тогда восприяло надлежащий конец построение храма, между тем, как в протекшее до сего время были препятствия построению храма от сопредельных жителей, по неприязненности их к Иудеям, и Камбиз, сын Киров, обманутый ими, запретил построение. Но то и другое счисление несправедливо. Ибо, во первых, если кто пожелает начать счисление с указанных времен, то число лет окажется большим. Потом не возможно найти, чтобы при ком ином совершилось заглаждение грехов, оставление неправд, дарование вечной правды, исполнение пророческих предречений, помазание Святаго святых, кроме единого Владыки Христа. Если же cиe действительно так, и согласны в этом повелевающие начинать счисление седмин с указанных времен; то пусть отсчитают четыреста девяносто лет снизу в верх. Ибо, если, начав считать с явления на Иордан, когда наш Спаситель и Господь начал проповедовать, учить и творить чудеса, поступим в верх; то найдем, что число cиe не доходит не только до Кира, но и до Дария, исполнилось же в двадцатый год царствования Артаксеркса, сына Ксерксова, в то время, как Неемия, виночерпий сего царя, восприяв ревность, помолившись Богу и сподобившись помощи свыше, умоляет царя, дозволить ему построение оград иерусалимских, и получив благосклонное соизволение царя, возвращается в отечество, со всем усердием довершает не достававшее в Божием храме, воздвигает городские стены, и укрепив отовсюду башнями, сооружает врата, и возбудив священников, город, не имевший в себе жителей, наполняет обитателями. Cиe-то давая разуметь божественный Архангел сказал: <i>«и увеси и уразумееши от исхода словесе, еже отвещати, и еже соградити Иерусалим, даже до Христа Старейшины седмин седмь, и седмин шестьдесят две.»</i> <br /><b>И возвратится и соградится стогна и забрала</b>.<a href=\"#578818_1\" class=\"interpretation-note-link\"><sup>1</sup></a><br /> Начав счисление, говорит Архангел, от построения города, когда восприял он стены свои, и стал вмещать в себе множество жителей, так что, по причини множества обитающих, сделался обширным, найдешь <i>«до Христа Старейшины седмин седмь, и седмин шестьдесят две»</i>, Христом же Старейшиною именует он того же, кого назвал Святым святых, как и блаженный Петр в речи к Иудеям сказал: <i>«Начальника же жизни убисте: Егоже Бог воскреси от мертвых»</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.</span></span>Деян. 3:15</a>), <i>«разрешив болезни смертныя»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> но Бог воскресил Его, расторгнув узы смерти, потому что ей невозможно было удержать Его.</span></span>Деян. 2:24</a>). <i>«Он»</i> наш Старейшина по человечеству, как <i>«перворожденный всея, твари»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>), то есть новые (ибо сказано: <i>«аще кто во Христе, нова тварь»</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>)), и как <i>«перворожденный из мертвых, яко да будет»</i>, по слову Павлову, <i>«во всех Той первенствуя»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>). Посему-то н свитый Гавриил нарек Его Христом старейшиною. Итак до Него от построения Иерусалима <i>«седмин седмь, и седмин шестьдесят две.»</i> А чтобы не подумали иные, будто бы утверждаем cиe без основания, предложим счисление самых годов. От двадцатого года царствования Артаксеркса, сына Ксерксова, когда Неемия, пришедши в Иерусалим, начал воздвигать стены города, до Дария сына Арсамова, которого убив, Александр Македонский разрушил царство Персидское, сто четырнадцать лет; от шестого же года Александра, в который убит Дарий, до Каия Юлия Кесаря, первого самодержца Римского, всех лет царства Македонского двести восемьдесят два года: и от начала владычества Юлия Кесаря до пятнадцатого года Тиверия Кесаря, когда Иоанн Креститель пришел на Иордан, проповедуя крещение покаяния, и взывая: <i>се Агней Божий, вземляй грех мира»</i>, семьдесят три года. Числа сии, сложенные вместе, составляют число четыреста шестьдесят девять; а такое число лет составляет еврейских годов четыреста восемьдесят три года; но такое же число составляюсь семь и шестьдесят две седмины. Надобно же знать, что Евреи, вычисляя год по течению луны, делают одиннадцать дней излишних, которые мы называем добавочными; потому что течение луны совершается в двадцать девять дней и шесть часов. Счисляя же таким образом, Евреи полагают год в триста пятьдесят четыре дня. Итак, поелику святый Архангел, беседуя с блаженным Даниилом, Евреем, и открывая ему число лет, без сомнения разумел число для него обычное; то необходимо должно приложить годы, слагающееся из добавочных дней. А по приложении их, окажутся восемьдесят три года сверх четырехсот лет. Столько же лет дают семь и шестьдесят две седмины. Не без намерения Архангел разделил седмины, но предозначая перемены некоторых вещей. Ибо от построения Иерусалима, которое было при Неемии и Ездре, до Гиркана, последнего первосвященника из Асмонеев, которого умертвил Ирод, исполняется число шестидесяти двух седмин; а от убиения Гиркана до пришествия Спасителя нашего и явления на Иордане истекают остальные семь седмин. В это время, то есть, по убиении Гиркана до пришествия Спасителя нашего, первосвященники уже были поставляемы противозаконно. Закон повелевал первосвященникам священствовать до конца жизни и получать себе преемника по смерти. Но Ирод, и после него Римляне, сделав первосвященство продажным, преемства первосвященников сделали частыми; иных, не происходивших даже от священнического рода, поставляли первосвященниками. О сем повествуя, еврейский писатель, Иосиф говорит так: «Ирод, возведенный на царство Римлянами, поставляет первосвященников не из рода Асмонеев (а это были так называемые Маккавеи), но из людей незнатных, только были бы они по происхождение Евреи. И чрез несколько слов говорит еще так: «в рассуждении поставления иудейских первосвященников, подобно Ироду поступали сын его Архелай, и после него присвоившие себе власть Римляне. И в другом месте говорит он: «Римский военачальник Валерий Грат, отрешив от первосвященства Анана, сделал первосвященником Исмаила сына Фави; а чрез недолгое после сего время, отставив и сего, провозглашает первосвященником Елеазара, сына первосвященника Анана; и по прошествии года, отрешив и Елеазара, передает первосвященство Симону, сыну Кафима, но и он не более года пробыл в этом сане, как преемником ему стал Иосиф, он же и Каиафа». Сказуя о сем, и блаженный Лука говорит: <i>«в пятоенадесять лето Tиверия Кесаря при архиереях Анне и Каиафе»</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В пятнадцатый же год правления Тиверия кесаря, когда Понтий Пилат начальствовал в Иудее, Ирод был четвертовластником в Галилее, Филипп, брат его, четвертовластником в Итурее и Трахонитской области, а Лисаний четвертовластником в Авилинее,</span></span>Лк. 3:1</a>, 2). Но ни откуда не дознали мы, чтобы по закону в одно время были два первосвященника. Сие предсказывая, свитый Гавриил говорит:<br />Ст. 26. <i>И по седминах шестидесяти двух потребится помазание, и суд не будет в нем.</i><br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"578818_1\" class=\"note-item\" href=\"#578818_1\">1</a> Греческий текст: ο ικοδομηθἠσεται πλατεία καἱ περἰτειχος можно перевести: соградится обширный и обнеснный стенами. Так разумеет и блаженный Феодорит.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}