{"xml":"<p ><div>Что по шестидесяти двух седминах будет в продолжение седми седмин, об этом, говорит Архангел, сказал я прежде; надлежит же знать, что совершится и в другую седмину. Ибо во время оной дан будет верующим новый завет, и исполнит их всякой силы. В половине же сей седмины «<i>отъимется жертва и возлияние</i>», то есть, прекратится жертва подзаконная; потому что принесена истинная жертва непорочного Агнца, вземлющего грех мира. По принесении сей жертвы, примет конец жертва подзаконная.<br /> Посему-то, по совершении сей жертвы, когда Спаситель испустил дух, «<i>завеса церковная раздрася с вышняго края до нижняго</i>» (<a href=\"/bible/?b=470&c=27&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И вот, завеса в храме раздралась надвое, сверху донизу; и земля потряслась; и камни расселись;</span></span>Мф. 27:51</a>), неудобозримое прежде творя для всех удобозримым, неприкосновенное и недоступное делая доступным. Поелику завеса отделяла от Святого Святое Святых, в котором были очистилище, херувимы и кивот, то разодравшаяся от края до края завеса самым делом показала, что отступила пребывающая внутри благодать, и не священным стало то, что доступно было одному только первосвященнику. A cие совершилось, как скоро принесена жертва за весь мир. Если же кто в точности желает знать самое время; то из Евангелия от Иоанна узнает, что около трех с половиною лет Господь проповедовал, и утверждал святых Своих учеников и учением и чудесами. И потом претерпел страдание. А по кресте и смерти, по воскресении и вознесении на небеса, и по сошествии Святого Духа, в остальное время седмины, святые Апостолы, проповедуя и творя чудеса в Иерусалиме, многие тысячи людей наставив в евангельском учении, сподобили их нового завета, и приготовили к принятию благодати всесвятого крещения. Потом, после злодеяния, совершенного Иудеями над святым Стефаном, прочие рассеялись по городам иудейским, а божественные Апостолы не долгое время пребыв в Иерусалиме, прошли Самарию, Кесарию, Лидду и Иоппию, и поспешали всем людям сообщить спасительные догматы. Посему-то божественный Архангел блаженному Даниилу говорит, что «<i>утвердит завет мнозем седмина едина</i>», совокупляя вместе и время распятия Господня, и время, когда святые Апостолы по воскресении Спасителя проповедовали учение в Иерусалиме. Потом делит седмину пополам, и говорит: «<i>и в полъседмины отъимется жертва и возлияние</i>;» потому что с принесением истинной жертвы воспримет конец сень законная. И сверх сего говорит еще: «<i>и во святилищи мерзость запустения</i>;» потому что ради жертвы крестной, не только прекратится жертва подзаконная, но и мерзость запустения дана будет святилищу, то есть, быв прежде чтимым и приводя и трепет, соделается оно запустевшим. Признаком же запустения будут некоторые изображения, запрещенные законом и внесенные в святилище. Сие же сделает Пилат, в храм Божий, вопреки Божию закону, внесши ночью царские изображения. Сиe и Господь предсказал святым ученикам Своим в священном Евангелии: «<i>егда узрите мерзость запустения, реченную Даниилом Пророком, разумейте яко приближися запустение</i>» Иерусалиму. «<i>Тогда сущии</i>» во «<i>Иудеи да бежат в горы. И иже на крове, да не сходит взяти, яже в дому его</i>» (<a href=\"/bible/?b=470&c=24&i=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак, когда увидите мерзость запустения, реченную через пророка Даниила, стоящую на святом месте, - читающий да разумеет, -</span><span class=\"verse-text\"><span class=\"align-super\">16</span> тогда находящиеся в Иудее да бегут в горы;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и кто на кровле, тот да не сходит взять что-нибудь из дома своего;</span></span>Мф. 24:15—17</a>; <a href=\"/bible/?b=490&c=21&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Когда же увидите Иерусалим, окруженный войсками, тогда знайте, что приблизилось запустение его:</span></span>Лк. 21:20</a>). Сказал же cиe Господь, давая разуметь, что скоро постигнет их конечная гибель. И несколько прежде сего говорил Он: «<i>Иерусалиме Иерусалиме, избивый Пророки и камением побиваяй посланныя к тебе, колькраты восхотех собрати чада твоя, яко же собирает кокошь птенцы своя под крыле, и не восхотесте</i>». Потому сказываю вам: «<i>оставляется вам дом ваш пуст</i>» (<a href=\"/bible/?b=470&c=23&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37—38</a>). Сие предсказывал, святый Гавриил, после того, как предвозвестил прекращение подзаконно Богослужения, присовокупил и о сем: «<i>и во святилище мерзость запустения</i>». А чтобы не подумали Иудеи, будто божественный храм снова воспримет прежнее благолепие и славу, Архангел присовокупил: «и даже до скончания времене скончание дастся на опустение;» потому что до скончания века, говорит, запустение пребудет без всякой перемены. Сие изрек и блаженный Даниил: «<i>во гневе кончины, и не будут: и уведят, яко Бог владычествует, Иаковом и концы земли</i>» (<a href=\"/bible/?b=290&c=58&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> то будешь иметь радость в Господе, и Я возведу тебя на высоты земли и дам вкусить тебе наследие Иакова, отца твоего: уста Господни изрекли это.</span></span>Ис. 58:14</a>). Увидят же, когда узрят «<i>знамение Сына человеческаго на небеси: тогда восплачутся вся колена</i>» (<a href=\"/bible/?b=470&c=24&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда явится знамение Сына Человеческого на небе; и тогда восплачутся все племена земные и увидят Сына Человеческого, грядущего на облаках небесных с силою и славою великою;</span></span>Мф. 24:30</a>); тогда «<i>воззрят, на Нь, Его же прободоша</i>» (<a href=\"/bible/?b=500&c=19&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Также и в другом месте Писание говорит: воззрят на Того, Которого пронзили.</span></span>Ин. 19:37</a>). Если же разумеет сие пророчество не так; то, поелику число четырех сот девяноста лет протекло, и сверх того прошло еще более четырех сот сорока лет, пусть покажут, при ком пришло в исполнение пророчество Архангела при Маккавеях? Но до них от Дария, даже от Кира, первого царя персидского, нет четырех сот девяноста лет; потому что от Кира до Антиоха Епифана, при котором Маккавеи возревновав вступили в дела правления, около трех сот седмидесяти двух лет. Притом же, кто из них называется Святым Святых? Иуда, или Ионафан, Симон или кто после сих? Однако же ни патриарх Авраам, ни законодатель Моисей, ни величайший из Пророков.<br /> Илия никогда не был называем Святым святых. Итак и время и наименования ясно предуказали нам пришествие Господа нашего Иисуса Христа, в которого уверовав и ожидая второго Его пришествия, будем молиться, чтобы в день суда сподобиться Его человеколюбия; да улучим оное все мы, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым слава Отцу со Святым Духом во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=9&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=10&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}