{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>После этого псалма (71-го) имеется в Псалтири особое краткое сказание, или эпилог (присловие), состоящий из следующих слов: <b>Окончашася</b> (в др. старинных изданиях – «оскудеша») песни Давида, сына Иессеова. По русскому переводу: «<b>Кончились песнопения</b> (с евр. – «молитвы») <b>Давида, сына Иессеева</b>». Из сего сказания нужно бы заключить, что следующие, после 71-го псалма, принадлежат уже не Давиду, а другим составителям псалмов. Но такое значение будет не совсем верно, потому что и далее мы встречаемся с псалмами, принадлежащими Давиду и надписанными его именем, каковы псалмы 85, 107–109. Ученые истолкователи псалмов присловие сие – об окончании Давидовых псалмов – объясняют так, что когда составлялись первоначальные сборники псалмов, то 71-й псалом был поставлен в них последним из Давидовых псалмов; когда же, с течением времени, составлялись новые собрания псалмов, то в них вошли и другие псалмы, принадлежащие Давиду, кроме тех, которые найдены и вошли в состав сборников прежнего времени.<br />...<br /><br />Псалом этот, согласно краткой надписи на нем: <b>Псалом Асафу</b> — приписывается, как автору его, некоему Асафу, сыну Варахии, из племени Гирсона Левиина, знаменитому из числа левитов, современных Давиду, — тем, что он был одним из трех начальников хора при Давиде (<a href=\"/bible/?b=130&c=6&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Вот те, которых Давид поставил начальниками над певцами в доме Господнем, со времени поставления в нем ковчега.</span></span>1 Пар. 6:31</a>, 39-43, <a href=\"/bible/?b=130&c=15&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И поставили левиты Емана, сына Иоилева, и из братьев его, Асафа, сына Верехиина, а из сыновей Мерариных, братьев их, Ефана, сына Кушаии;</span></span>1 Пар. 15:17</a>, 19 и др.). Вместе с четырьмя сыновьями своими он начальствовал над четырьмя градами певцов Давидовых, и, играя по наставлению и под руководством самого царя Давида (<a href=\"/bible/?b=130&c=25&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> из сыновей Асафа: Заккур, Иосиф, Нефания и Ашарела сыновья Асафа, под руководством Асафа, игравшего по наставлению царя.</span></span>1 Пар. 25:2</a>), являлся главным распорядителем священной музыки и пения пред ковчегом Завета в Сионской скинии (1 Пар. 16 и след.). Но при этом он был не исполнителем только песнопений (псалмов) Давидовых, но и сам, вместе с Давидом, участвовал в составлении псалмов для церковнобогослужебного употребления. Посему Священное Писание и называет его пророком (<a href=\"/bible/?b=140&c=29&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И сказал царь Езекия и князья левитам, чтоб они славили Господа словами Давида и Асафа прозорливца, и они славили с радостью и преклонялись и поклонялись.</span></span>2 Пар. 29:30</a>). Певец настоящего псалма, как видно, благочестивый христианин (ст. 1, 13, 28), в минуты тяжких страданий, задается (как и в псалмах 36 и 48) вопросом, так сильно и так часто приводившим в недоумение ветхозаветных праведников: как примирить с благостью и правдою Божией земное счастье нечестивых и разные бедствия и страдания людей благочестивых? При виде того, как часто праведные люди претерпевают гонения и бедствия а нечестивые наслаждаются довольством и спокойствием, душа верующего обуревается сильным сомнением (ст. 2, 3) в благости и правде Божией. Но в конце всех своих размышлений и из собственного опыта взятых наблюдений он из святилища Божия получает полное успокоение, придя к тому заключению, что не должно соблазняться видимым счастьем грешников (ст. 14—22, 27) и что полное счастье и истинное благополучие человека заключается в Боге, в теснейшем общении с Ним, выражающемся во всецелом уповании на Него и в хвалебной молитве к Нему (ст. 28).<br />Ст. 1 <b>Коль благ Бог Израилев правым сердцем</b>.<br /> Такое восклицание как бы невольно исторгается из уст псалмопевца после того, как он долгое время размышлял о путях правды Божией и много перечувствовал при виде неправды человеческой. В этом восклицании он выразил укрепившееся в нем убеждение в том, что Бог Израиля всегда милостив и благ к искренно верующим, к правым сердцем. Он как бы так говорит здесь: что бы кто ни помышлял и что бы ни говорил, а я всегда скажу: как неизменно добр Господь Бог в отношении к тем, которые правым сердцем веруют и нелицемерно исповедуют Его!<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div><br /><br />НАДПИСАНИЕ И СОДЕРЖАНИЕ.<br /><b>Псалом Асафу</b>.<br /><i>О сем надписании сказано нечто во псалме 49</i> (<a href=\"/bible/?b=230&c=49&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог Богов, Господь возглаголал и призывает землю, от восхода солнца до запада.</span></span>Пс. 49:1</a>). <i>Настоящий псалом содержит увещание к немощным верным, дабы не соблажнялися, видя нечестивых в мире сем благоденствующих и процветающих. Сие увещание весьма полезно и нужно, наипаче когда праведные люди претерпевают гонение, а нечестивые приятным миром и спокойствием наслаждаются</i>.<br /><br />Ст. 1) <b>Псалом Асафу. Коль благ Бог израилев правым сердцем</b>.<br />Сие отрывистое начало достойно замечания. Оно показывает, что Пророк, прежде нежели произнес сии слова, много боролся с противными мыслями, и как храбрый подвижник, часто выходил на сражение, донележе, по многотрудных и долговременных подвигах, одержал совершенную победу, и доказал, что Бог к рабам Своим милостив, и спасения их верный хранитель. Итак, в словах сих подразумевается скрытная противоположность между превратными воображениями, которыя влагал сатана в мысли его, и между сим свидетельством благочестия, которым здесь подкрепляет себя, как бы проклиная плотския чувства, вложившия ему сомнение о Божием промысле. Отсюду видим, коль сильно сие восклицание: <i>коль благ Бог Израилев правым сердцем</i>! Ибо Давид не с тем выходит на каѳедру, чтоб состязаться по-философски, или витийственным словом человеческие слухи услаждать, но так, как бы вышед из преисподних, благодарным сердцем исповедует, какую одержал победу. А дабы примером своим и других научить, чтоб не ослабевали в великом и важном подвиге сем, сего ради показывает, что хотя Бог, повидимому, и небрежет о рабах Своих, однако всегда любит их, и промысл Свой наипаче распространяет на верных. Сия есть причина, чего ради Пророк нарицает Бога <i>Богом Израилевым</i>, и тотчас имя Его относит к людям, <i>имущим правое сердце</i>. Ибо, как многие надменно гордились именем Израиля, так как бы были они самые избранные члены церкви, а в самой вещи не что иное были, как Измаильтяне и Едомляне: сего ради Пророк, желая исключить сих извергов из числа благочестивых сынов Авраамлих, никого не признает истинным Израильтянином, кроме людей чистых и непорочных сердцем, или таких, которые чистым сердцем чтут Бога. Аки бы сказал: когда я проповедую, что Бог есть благ ко Израилю, то не такого Израильтянина разумею, который внешним токмо довольствуяся исповеданием Бога, носит ложное Израиля имя, но разумею духовных сынов Авраама, которые чистым сердцем прилеплены к Богу. Сим пророческим словам соотвествует и оное изречение Христово: <i>се воистинну Израильтянин, в немже льсти несть </i>(<a href=\"/bible/?b=500&c=1&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>).<br /></div></p>"}