{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Непщевах, от слова «непщевати», значит: «думал, помышлял». Дондеже значит: «доколе, покамест». Святило переводится словом «святилище», но не в смысле того святилища, которым называлась вторая часть ветхозаветного храма, а в общем смысле – «святыни», под каковою толковники разумеют Слово Божие, вообще – тайны Божии; св. Афанасий Александрийский под святилом Божиим разумеет суд Божий, который откроется при кончине мира, в последние времена, в последняя их [3, с. 247]. Таким образом, смысл изречения настоящих стихов будет следующий: и стал я размышлять, чтобы выразуметь все это (т.е. все то, что вводило меня в соблазнительные недоумения, ст. 11–14), но все эти размышления представили для меня непреодолимый труд, потому что суды Божии глубоки и неисследимы. И я своим естественным размышлением не мог постичь их, и не постиг бы, не уразумел бы их до тех пор, пока не дано было мне проникнуть в тайны Божественные, в таинственное учение Слова Божия (во святило Божие), которого не может постигнуть никакое плотское мудрование (<a href=\"/bible-index/bible/?b=530&c=2&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> что и возвещаем не от человеческой мудрости изученными словами, но изученными от Духа Святаго, соображая духовное с духовным.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:13-14</a>), или, что то же, естественное размышление. И тогда только я уразумею в последняя их, тогда сделаются ясными для меня определения Суда Божия, когда вниду во святило Божие, когда Сам Бог будет моим учителем, когда из Слова Божественного, из откровения Духа Святого я научусь тому, чего мысль моя не понимает в действиях Божественного мироправления, или, что то же, Промысла Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Хотя Давид в предыдущем стихе и осудил себя за преступление пред Богом и пред сынами Его, однако здесь чистосердечно признается, что не совершенно вышел из тех затруднений, которыя дух его развлекали, донележе вшел во святилище Божие. Ибо слова его показывают, что хотя он мысль свою обращал повсюду, однако разсудком своим не мог дойти до того, каким образом Бог между толикими замешательствами управляет миром. А говоря так сам о себе, дает знать, далеко ли доходят люди, когда следуют руководству собственных своих чувств. Они ослабевают от труда и ничего известнаго и твердаго не обретают. Ибо нет сомнения, что Давид, упоминая о святилище Божием, противополагает оное мудрованию плоти. Отсюду следует, что как бы люди ни мудрствовали, все однако тщетно, суетно; одно токмо учение, почерпаемое из Божия слова, служит им вместо всякия мудрости. Почему и Пророк, коль ни смиренномудро и коль ни тщательно входил в благочестивое изследование судеб Божиих, однако принужден был признаться, что он всуе трудился: <i>помыслих</i>, глаголет <i>уразумети, но се труд пред очима моима</i>. Итак, ежели кто естественным умствованием проникать в судьбы Божии восхощет, тот без всякаго успеха труд употребит. Здесь потребен высочайший познания степень, потребен ум, возносящийся превыше земли. Следовательно, под именем <i>святилища Божия</i> само по себе разумеется здесь вышенебесное учение Божие. Ибо как закон, из котораго надлежало почерпать истинное просвещение, положен был во святилище: сего ради Пророк благоразумно употребил оныя слова: <i>дондеже вниду во святило Божие</i>, вместо сих: <i>дондеже вниду во училище Божие</i>. Аки бы сказал: донележе Бог не будет мне Учителем, и донележе я из слова Его не научуся тому, чего мысль моя не понимает в разсуждении правления мира, — дотоле в недоумении пребуду. Отсюду видим, что люди дотоле не будут способны к разсматриванию порядка промысла Божия, доколе с покорностию не приимут того, чему Бог как словом Своим, так и Духом научает. Ибо хотя Пророк слово: святилища — приспособляет к тому внешнему образу учения, по которому Израильский народ наставляем был, однако и таинственное Духа Святаго просвещение купно с словом Его разумеет здесь. Под именем последних не кончину жизни разумеет, которая всем известна (ибо какая была нужда входить для сего во святилище Божие?); но конец, относящийся к Божиим судьбам, проявляемым в разсуждении людей нечестивых, как увидим из следующих:</div></p>"}