{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь показывает, что начало неправды раждается в нечестивых по причине злоупотребления вещей временных. Ибо как не расточают богатств своих на нищих, якоже бы делать надлежало, но вся благая удерживают при себе: то, утучневши от сего, аки юнцы или необузданные кони, притесняют бедных. Изрядно замечает Августин, что в убогих людях неправда исходит от недостатка, а в богатых от тука. Ибо бедные, будучи вопрошены, чего ради крадут и похищают, ответствуют, что сие творят по недостатку вещей нужных: а богатых если спросить, чего ради чужое поместье отемлют, ответствуют — ежели только ответствовать удостоят, — что другия поместья в соседстве имеют, к которым и сие присовокупить кстати. Таким образом Ахаав царь отнял вертоград у Навуфея не потому, что имел нужду в нем, но что вертоград был близок к дому его (3 Цар. 21). А что довольство бывает причиною неправд, тому научает пророк Иезекииль, глаголя: <i>сие бяше беззаконие Содомы</i> (<a href=\"/bible/?b=330&c=16&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Вот в чем было беззаконие Содомы, сестры твоей и дочерей ее: в гордости, пресыщении и праздности, и она руки бедного и нищего не поддерживала.</span></span>Иез. 16:49</a>), то есть, сие было случаем или причиною тяжчайшаго онаго беззакония, за которое небесным огнем град оный истреблен: <i>гордость в сытости хлеба, и в изобилии вина</i>, и проч. Следующия слова: <i>преидоша в любовь сердца</i> — можно разуметь так, что нечестивые богачи от многаго изобилия вещей как бы пременяют свою природу и делаются людьми совершенно плотяными и душевными, угождая единственно любезным страстям своим. Сие инде выражено другими словами так: <i>предаде я Бог в похотех сердец их в нечистоту </i>(<a href=\"/bible/?b=520&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a>). И ниже: <i>предаде их Бог в страсти безчестия </i>(<a href=\"/bible/?b=520&c=1&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>). В Еврейском тексте место сие читается так: <i>изыде от тука око их: преидоша помышления сердца</i>. Здесь не о телесном безобразии глаголет Давид, но преносными словами изображает гордость, каковою надмеваются нечестивые по причине чрезмернаго пресыщения. Следующия слова: <i>преидоша помышления сердца </i>некоторые относят к высокомерию нечестивых, которые, не довольствуяся пребывать внутрь общих пределов умеренности, мыслями своими парят за облака и часто мечтают, как бы овладеть всем светом, или еще соорудить новые миры: и как они ничем довольны не бывают, то необузданным желанием своим летают на земле и по небу. Другие толкуют так, что благополучие нечестивых часто превосходит и самое желание их. В самом деле, мы видим некоторых, по истории, получивших больше, нежели сколько они желали, так как бы счастие, спящим им, распростирало для удовольствия их златыя мрежи, — как живо изобразили некоторые Димитрия царя Полиорцета, одного из преемников Александра, который толико завоевал градов, что и во сне представить не мог, хотя впрочем был государь слабый и невеликаго ума. Тако Бог иногда, сверх желаний и помышлений человеческих, обременяет и недостойных людей изобилием всех благ.<br /></div></p>"}