{"xml":"<p ><div>А вот что случилось с Ионою. Бог говорит ему: поди, возвести в городе Ниневии, где живет сто двадцать тысяч человек, исключая жен и детей: «<i>еще три дни, и Ниневия превратится»</i> (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). Зная человеколюбие Божие, Иона не захотел пойти; но что делает? Предается бегству. Вот, говорит, я пойду проповедовать, а Ты, по Своему человеколюбию, отменишь Свой приговор, и убьют меня, как лжепророка. Однако ж море, приняв его, не скрыло, но возвратило земле и спасло для Ниневии, точно так как добрая служанка сохраняет свою сослужанку. <b>«Сниде ...Иона, — говорит Писание, — еже бежати ...и обрете корабль идущ в Фарсис, и даде наем свой и вниде в он» </b>. Куда бежишь, Иона? В иную землю уходишь? Но <i>«Господня земля, и исполнение ея»</i> (<a href=\"/bible-index/bible/?b=230&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>). Или в море? Но разве не знаешь, что «<i>Того есть море, и Той основа е»</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Его - море, и Он создал его, и сушу образовали руки Его.</span></span>Пс. 94:5</a>)? Или на небо? Но разве не слышал ты, что говорит Давид: «<i>узрю небеса, дела перст Твоих</i>» (<a href=\"/bible-index/bible/?b=230&c=8&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда взираю я на небеса Твои - дело Твоих перстов, на луну и звезды, которые Ты поставил,</span></span>Пс. 8:4</a>)? Но, не смотря на это, он, объятый страхом, якобы убежал, потому что на самом деле невозможно убежать от Бога. Когда же море выбросило его, он пришел в Ниневию, и проповедовал так: <i>«еще три дни, и Ниневия превратится»</i> (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>). А что действительно он предался бегству, имея в мыслях то, что Бог по человеколюбию раскается о зле, которое определил ниневитянам, и что он явится лжепророком, это доказывает сам он. Проповедав в Ниневии, он вышел из города и наблюдал, что будет. Когда же увидел, что три дня прошли и нигде не случилось ничего, чем угрожал он, — возвращается к прежней своей мысли и говорит: <i>«не сия ли убо словеса моя, яже глаголах, ...яко милостив Господь долготерпелив.., и каяйся о злобах человеческих»</i> (<a href=\"/bible-index/bible/?b=390&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И молился он Господу и сказал: о, Господи! не это ли говорил я, когда еще был в стране моей? Потому я и побежал в Фарсис, ибо знал, что Ты Бог благий и милосердый, долготерпеливый и многомилостивый и сожалеешь о бедствии.</span></span>Ион. 4:2</a>)? <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 2</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Но возвратимся к истории. Услышав эти слова, пророк <b>сниде в Иоппию, еже бежати в Фарсис от лица Господня</b>. Куда бежишь, человек? Разве ты не слышал, что говорит пророк: <i>камо пойду от духа Твоего, и от лица Твоего камо бежу </i>(<a href=\"/bible-index/bible/?b=230&c=138&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span></span>Пс. 138:7</a>)? На землю? Но Господня земля, и исполнение ея (<a href=\"/bible-index/bible/?b=230&c=23&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span></span>Пс. 23:1</a>). В ад? <i>Аще сниду, </i>сказано<i>, во ад, тамо еси</i> (<a href=\"/bible-index/bible/?b=230&c=138&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span></span>Пс. 138:8</a>). На небо? Но <i>аще взыду на небо, Ты тамо еси</i> (ст. 8). Или в море? Но и тамо, сказано, удержит мя десница Твоя (<a href=\"/bible-index/bible/?b=230&c=138&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и там рука Твоя поведет меня, и удержит меня десница Твоя.</span></span>Пс. 138:10</a>), что и с ним (Ионою) случилось. Но таков грех: он доводит душу нашу до великого неразумия. Как люди с отяжелевшею от опьянения головою бродят без цели и без разбора, и случится ли пред ними яма, или стремнина, или что другое, они падают туда от неосмотрительности, - так и стремящиеся ко греху, как бы опьянев, от желания совершить грех, не знают, что делают, не видят ничего - ни настоящего, ни будущего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 5</i></span></div><br /></span></div><br />Пророки... пророчествовали, как следовало, с рассудком и совершенной свободою. Они властны были говорить и не говорить; они не были принуждаемы, но вместе с честью сохраняли и волю. Потому и Иона убегал, потому и Иезекииль уклонялся, потому и Иеремия отрицался. Бог же не принуждал их насильно, но советовал, убеждал, угрожал, не помрачая рассудка. Бесу свойственно производить помешательство, неистовство и большое помрачение, а Богу – просвещать и сознательно учить тому, чему должно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 29 на 1 Кор.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}