{"xml":"<p ><div>Что же корабельщики при этом? <b>Сотвориша, </b>сказано<b>, изметание сосудов, иже в корабли</b>. Но корабль не облегчался, так как вся тяжесть оставалась еще на нем, т. е. тело пророка, - бремя тяжкое не по существу тела, но по тяжести греха, потому что нет ничего столько тяжкого и неудобоносимого, как грех и непокорность. Поэтому и Захария изобразил его под видом олова (<a href=\"/bible-index/bible/?b=450&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:7</a>), а Давид, описывая существо его, сказал: <i>беззакония моя превзыдоша главу мою, яко бремя тяжкое отяготеша на мне </i>(<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). И Христос к тем, которые жили во многих грехах, взывал: <i>приидите ко Мне вси труждающии и обремененнии, и Аз упокою вы</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). Так грех и тогда отягощал корабль и готов был погрузить его в воду; а Иона спал и храпел. Тяжелый это был сон, - не сон удовольствия, но скорби, - не беспечности, но печали, потому что добрые слуги скоро сознают свои грехи, что случилось и с Ионою. Совершив грех, он тогда же познал и тяжесть греха. Таково свойство греха, что он после того, как родится, пробуждает болезни в породившей его душе; не так, как бывает при нашем рождении. Мы, лишь только родимся, прекращаем болезни рождения, а он, коль скоро родится, терзает болезнями породившие его помыслы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 5</i></span></div><br />***<br /> Иона восходит на корабль и спит внутри судна, и Слово Божие в течение девяти месяцев в утробе Девы Марии почти спало, соблюдая молчание для людей. Тогда-то в особенности восстала буря диавольской злобы, как это было и с Ионой.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Spuria. О том, что настоящая жизнь уподобляется морю...</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}