{"xml":"<p ><div>Впрочем они не просто взяли его и бросили в воду, но среди столь великого смятения и тревоги, как бы среди великой тишины, устроили на корабле судилище, дали ему (Ионе) говорить, дозволили защищаться, и все исследовали тщательно, как будто должны были отдать кому отчет в своем приговоре. Послушай же, как они исследывают все, как бы в судилище. <b>Что твое делание есть, и откуду грядеши, и камо идеши, и от коея страны, и киих людей еси ты?</b> Море уже обвиняло его, вопия против него, обличил и засвидетельствовал против него жребий - однако же, они, не смотря ни на вопль моря, ни на свидетельство жребия, не произносят еще приговора, но, как в судилище, хотя присутствуют и обвинители, предстоят и свидетели и улики, судии дотоле не произносят приговора, пока сам подсудимый не повинится в своем грехе, так и здесь корабельщики, люди иноплеменные и несмысленные, соблюдали порядок, какой бывает в судах. И это (сделали они) среди столь великого страха, столь великого волнения, столь великой тревоги, когда море не давало им и вздохнуть, - так оно шумело и ярилось, с неистовством и воем воздымая непрестанные волны. Откуда же, возлюбленные, происходила такая попечительность о пророке? От устроения Божия. Бог так устроил это, вразумляя чрез это пророка быть человеколюбивым и кротким, и как бы взывая к нему и говоря: подражай корабельщикам, несмысленным. Они не пренебрегают и одною душою, не безжалостны и к одному твоему телу; а ты предал, сколько от тебя зависело, целый город, в котором столько тысяч жителей. Они, и открыв виновника приключившихся им бедствий, не спешат произнести обвинительный приговор, а ты, не имея причины обвинять ниневитян, потопил их и погубил. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседы о покаянии, 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}