{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1270&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Афинагор Афинский св.</a><div>[Сын] есть первое рождение Отца, не так, чтобы Он получил бытие во времени, ибо Бог, как вечный Ум и вечно словесное Существо, искони имел в Себе Самом Слово, но Он [Сын] произошел от Него для того, чтобы быть идеей и действенной силой для всех материальных вещей, которые находились в виде бескачественной природы и недейственной земли - легчайшие частицы были смешаны с тяжелейшими.<br />Наши слова подтверждает и Дух пророчественный: <i>Господь имел меня началом пути Своего в дела Свои</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>; LXX). Утверждаем, что и этот Самый Дух Святой, действующий в пророках, исходит от Бога, подобно лучу солнечному, истекая из Него и возвращаясь к Нему. Итак, кто после сего не удивится, услышав, что называют безбожниками тех, которые исповедуют Бога Отца и Бога Сына и Духа Святого и признают их единство в силе и различие в порядке? Мы признаем и множество ангелов и служителей, которых Творец и Зиждитель мира Бог чрез Свое Слово поставил и распределил управлять стихиями, и небесами, и миром, и всем, что в нем, и благоустройством их. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Прошение о христианах 10.3. TLG 1205.001, 10.3.2-5.8.</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Эта сила и устроение Божественного ума выражены в священных Писаниях также в имени Премудрости. Ведь что может быть мудрее разума Бога и Слова Его? Итак, выслушай Саму Премудрость, созданную в качестве второго Лица: <i>первой Господь соделал Меня началом путей для дел Своих... ...прежде, чем создал землю... ...прежде,, чем водружены были горы, прежде всех холмов родил Меня</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> от века я помазана, от начала, прежде бытия земли.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span></span>Притч. 8:22-25</a>; LXX). Ясно, что Он родил и положил Ее в Своем уме.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Праксея 6-7. Сl. 0026, 6.1.</div><br />***<br />Если все сотворено благодаря Премудрости Бога, то Бог, сотворив небо и землю <i>в начале</i> <a href=\"#685678_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, то есть начиная Свою деятельность, сотворил их в Своей Премудрости. Наконец, если бы <i>начало</i> означало бы материю, то Писание говорило бы не <i>в начале Бог сотворил</i>, а «из начала», поскольку Бог в таком случае творил бы не «в» материи, а «из» материи. О Премудрости же можно было бы сказать: <i>в начале</i>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"685678_1\" class=\"note-item\" href=\"#685678_1\">1</a> См. начальные слова Книги Бытия и Евангелия от Иоанна. - Прим. ред.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Гермогена. Сl. 0013, CSEL148.11. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div>Господь Вседержитель, Ты создал мир Христом и... чиноположил праздники для веселия душ наших, чтобы помнили о Премудрости, Тобою сотворенной: как ради нас Он принял рождение от жены, явился в жизни, подверг Себя крещению, явившись как Бог и человек. Он пострадал ради нас по Твоему изволению, и умер, и восстал Твоей властью. Потому и воскресения праздник торжествуя в день Господень, мы радуемся о Победившем смерть, Осиявшем же жизнь и нетление. <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Апостольские постановления 7.36. TLG 2894.001, 7.36.1-11.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Первое и особенно готовое у них [ариан] изречение есть следующее: <i>Господь соделал началом путей Своих, прежде созданий Своих</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>; LXX). Как отвечать на это? Не станем ни обвинять Соломона, ни отвергать сказанного прежде за это его падение, ни толковать, что здесь представлена говорящею Премудрость, то есть то ведение и тот художнический ум, по которым все сотворено. Ибо Писание часто одушевляет многие даже и бездушные вещи, например, <i>говорит море</i> то-то и то-то <a href=\"/bible-index/bible/?b=290&c=23&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Устыдись, Сидон; ибо [<i>вот что</i>] говорит море, крепость морская: \"как бы ни мучилась я родами и ни рождала, и ни воспитывала юношей, ни возращала девиц\".</span></span>Ис. 23:4</a>, и <i>бездна говорит: не во мне она</i> <a href=\"/bible-index/bible/?b=220&c=28&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бездна говорит: не во мне она; и море говорит: не у меня.</span></span>Иов. 28:14</a>, также <i>небеса проповедуют славу Божию</i> <a href=\"/bible-index/bible/?b=230&c=18&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Небеса проповедуют славу Божию, и о делах рук Его вещает твердь.</span></span>Пс. 18:2</a>, мечу повелевается нечто (См. <a href=\"/bible-index/bible/?b=450&c=13&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> О, меч! поднимись на пастыря Моего и на ближнего Моего, говорит Господь Саваоф: порази пастыря, и рассеются овцы! И Я обращу руку Мою на малых.</span></span>Зах. 13:7</a>), горы и холмы вопрошаются о причинах взыграния (См. <a href=\"/bible-index/bible/?b=230&c=113&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Что вы прыгаете, горы, как овны, и вы, холмы, как агнцы?</span></span>Пс. 113:6</a>). Но не будем отвечать подобным образом, хотя некоторые прежде нас и выдавали это за нечто твердое. Напротив, положим, что это слова самого Спасителя - истинной Премудрости, и рассмотрим их несколько внимательнее. Какое из существ не имеет причины? Божество. Ибо никто не назовет нам причины Бога, иначе она была бы первоначальнее самого Бога. Но какая причина тому, что Бог ради нас приемлет человечество? Та, чтобы все мы были спасены. Ибо какой быть иной причине? Итак, здесь находим и слово: <i>создал</i>, но есть и другое ясное выражение: <i>рождает меня</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span></span>Притч. 8:25</a>; LXX), то объяснение просто. Сказанное с присовокуплением причины припишем человечеству, а сказанное просто, без присовокупления причины, отнесем к Божеству.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Сыне (Слово 30) 2. TLG 2022.010, 2.1-19.</div><br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Посему, как, по признанию всех здравомыслящих, лучше читать в подобном смысле, нежели в смысле представляющемся в словах с первого взгляда, так на сем основании справедливо здравомыслящим не просто и не без исследования принимать в связи с этим оное написанное изречение. <i>Когда я возвещу то, </i>говорит Премудрость, <i>что бывает ежедневно, то не забуду исчислить то, что от века. </i><b>Господь имел меня началом пути Своего, прежде созданий Своих, искони</b> 1) (<a href=\"/bible-index/bible/?b=240&c=8&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы доставить любящим меня существенное благо, и сокровищницы их я наполняю.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:21-22</a>). Что скажет мне на это изречение раб буквы, по-иудейски останавливающийся на звуке слогов? Ужели это словосочинение не представляется вносящим странность в слух более вникательных? <b>Аще возвещу вам бывающая на всяк день. Господь созда Мя.</b> 2) Как будто, если не возвестит бывающего на всяк день, то в следствие того непременно будет отрицать, что создана. Ибо кто сказал: я создан, если возвещу, тот умалчиваемым дал разуметь: я не создан, если не возвещу. <b>Господь создал мя,</b> говорит Премудрость, <i>начало путей своих в дела своя: прежде век основа мя: в начале, прежде неже землю сотворити, прежде неже бездны соделати, прежде неже произыти источником вод, прежде неже горам водрузитися, прежде же всех холмов раждает мя</i> 3) (<a href=\"/bible-index/bible/?b=240&c=8&s=22&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> от века я помазана, от начала, прежде бытия земли.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я родилась прежде, нежели водружены были горы, прежде холмов,</span></span>Притч. 8:22—25</a>). Какой новый порядок в устроении сей твари! Сперва создается, потом полагается ей основание, и тогда уже рождается. <i> Господь сотвори,</i> продолжает Премудрость, <i> страны ненаселенныя, и концы населенныя поднебесныя</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.</span></span>Притч. 8:26</a>). Какого Господа называет творцом населенной страны и вселенной? Конечно Сотворившего и Премудрость; ибо одного и того же лица и то и другое слово, и говорящее: <b> Господь созда мя;</b> и присовокупившее: <b> Господь сотвори страны и ненаселенныя.</b> 4) Поэтому Господь равно будет зиждителем, как самой Премудрости, так вселенной и ненаселенной страны. Поэтому как же <i>все</i> через Сыны <i> начало быть, и без Него ничто не начало быть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>)? Ибо если один и тот же Господь творит и Премудрость, под именем которой советуют разуметь Сына, и по одиночке все, что имеет в себе тварь; то где же истина возвышенного Иоанна, который говорить: <i>Все чрез Него начало быть?</i> На сей глас евангелия отзывается само Писание, Создавшему Премудрость приписывающее сотворение необитаемой и населенной страны. А так и все следующее за сим: описывает некий <i> престол</i> Божий отлучаемый <i>на ветрех,</i> говорит, что крепкими делаются <i>вышния облака</i>, и твердыми <i>источники поднебесныя</i> 5) (<a href=\"/bible-index/bible/?b=240&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span></span>Притч. 8:27</a>, 28), и много подобного содержится в целой связи речи, что должно иметь обширный смысл, в сказанном пред сим находимый неким топким и проницательным умом. Какой это <i>на ветрех</i> отлучаемый престол? Какая твердость поднебесных источников? Как вышние облака делаются крепкими? Если кто о слове этом судить будет по видимому, то найдет много несогласного между самыми вещами и сказуемым о них. Ибо кому неизвестно, что крайние пределы поднебесной, или потому, что в преизбытке пользуются теплотой солнечной, или потому, что крайне отдалены от оной, по несоразмерности того и другого не обитаемы? Иное стало сухо и сверх меры разгорячено; другое изобилует влагой и охлаждено морозом, обитаемы же те только места, которые равно отстоят от каждого из сих двух противоположных пределов. Если же средина земли населена людьми; то почему притча говорить, что населены концы поднебесной? Какая крепость может быть усмотрена в облаках, чтобы, по смыслу, представляющемуся с первого взгляда, истинно было слово, по которому крепкими сделались <i>вышния облаки</i>? Ибо природа облака есть некий разреженный пар, разлитый в воздухе, который, по великой утонченности сделавшись легким, носится воздушным ветром. От сгущения же слившись сам в себе, падает он из поддерживающего воздуха, став тяжелой каплей. Посему, какая же крепость в том, чем не производится никакого ощущения в прикасающемся? Ибо разреженность и текучесть воздуха можно видеть и в облаке. Как же еще на непостоянном естестве ветров отлучается Божий престол? А сказанному: быть сначала созданным, под конец быть рожденным и в середине между тем быть основанным, - укажет ли кто какое-либо основание, согласное с понятиями общими и представляющимися с первого взгляда? И прежде сего сомнительно в слове, почему возвещение бывающего <b>всяк день</b> напоминание об исчислении, что <b>от века,</b> делается как бы некою причиною тому, что премудрость говорится сотворенною от Бога.<br />Итак, поскольку сказанное ясно дает видеть, что в представленных выражениях нет ничего такого, что без рассмотрения и без исследования могло бы принято быть в слове, то хорошо было бы, подобно прочему, и это: <b>Господь созда мя</b> истолковать не в том смысле, какой сам собою представляется нам в изречении, но со всем вниманием и тщанием поискать благочестиво разумеемого в сказуемом. Но в точности постигнуть смысл предложенного свойственно тем одним, которые Духом Святым испытуют глубины и о божественных тайнах умеют говорить духовно. Наше же слово займется предложенным в такой мере, в какой нужно, чтобы не вовсе осталась не рассмотренною невидимая ясно в этом цель. Посему, какое же наше слово? Невозможно, думаю, чтобы Божественным просвещением сообщенная кому-либо премудрость пребывала одна без прочих дарований духа; напротив того, непременно надобно прийти с нею вместе и пророчественной благодати. Ибо если премудрости собственно принадлежит постижение истины существ, а пророчество содержит в себе уяснение будущего, то не будет обладать полным дарованием премудрости, кто и будущего не будет обнимать ведением при содействии пророчественного дара. Итак, поскольку не о человеческой какой премудрости свидетельствует в себе Соломон, сказавший: <i> Бог же научи мя премудрости</i> 5) (<a href=\"/bible-index/bible/?b=240&c=30&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и не научился я мудрости, и познания святых не имею.</span></span>Притч. 30:3</a>) и всякое слово им произнесенное восписавший Богу, когда говорит: <i> Моя словеса рекошася от Бога</i> 6) (<a href=\"/bible-index/bible/?b=240&c=31&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слова Лемуила царя. Наставление, которое преподала ему мать его:</span></span>Притч. 31:1</a>), то хорошо будет исследовать в этой части притчей к премудрости примешанное пророчество. Посему утверждаем, что Соломон, в предыдущих словах сказав:<i> Премудрость построила себе дом</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Премудрость построила себе дом, вытесала семь столбов его,</span></span>Притч. 9:1</a>), дает в слове сем гадательно разуметь устроение плоти Господней. Ибо не в чуждом здании обитала истинная премудрость, но сама из девического чрева создала себе обитель. А здесь Соломон придает Слову, что соединено из того и другого, разумею дом и премудрость, создавшую дом, то есть человечество и срастворенное с человеком Божество; к каждому же из них приноровляет соответствующие и приличные речения, что, как можно видеть, делается и в евангелиях, где приспособление слова применительно к подлежащему высшим и боголепнейшим значением указует на Божество, а низким и не подъемлющимся от земли на человечество.<br />Так можно видеть, что Соломон и в этой части подвигнут пророчески и всецело предал таинство домостроительства. Ибо сначала представляет предвечную силу и деятельность премудрости, причем некоторым образом и в самих словах согласуется с Евангелистом. Ибо как Евангелист многообъемлющим выражением одного и того же провозглашает виновником и зиждителем всех, так и Соломон говорит, что Им поодиночке приведено в бытие все исчисляемое во вселенной. <i>Бог,</i> говорит он, <i>премудростью основал землю, небеса утвердил разумом</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь премудростью основал землю, небеса утвердил разумом;</span></span>Притч. 3:19</a>), и все, что по порядку за этим следует сказанного в том же смысле. И чтобы не подать мысли, будто бы дар добродетели в людях оставляет не упомянутым, опять от лица Премудрости описывает, говоря упомянутое нами несколько прежде: <i>обитаю с разумом и ищу рассудительного знания</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я, премудрость, обитаю с разумом и ищу рассудительного знания.</span></span>Притч. 8:12</a>), и все, что свойственно учению умственному и расширяющему сведения.<br />Изложив это и подобное сему, Соломон присовокупляет учение о домостроительстве касательно человека, для чего <i>Слово стало плотью</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>). Ибо так как для всех явно, что сущий над всеми Бог не имеет в Себе ничего сотворенного или вводного: ни силы, ни премудрости, ни света, ни слова, ни жизни, ни истины, ни вообще чего-либо умопредставляемого в полноте Божественного лона, - все это есть Единородный Бог, <i>сущий в недре Отчем</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>), то ни к чему, умопредставляемому в Боге, не может по справедливости приложено быть имя твари, так что Сыну в Отце или Слову в начале, или свету в свете, или жизни в жизни, или премудрости в премудрости прилично было бы сказать: <b>Господь созда мя.</b> Ибо если создана Богом премудрость, <i>Христос же Божия сила и Божия премудрость</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), то, конечно, Бог возымел премудрость вводную, в последствии из приуготовленного восприяв то, чего не имел сначала. Но однако же Тот, Кто в лоне Отчем, не позволяет нам представлять себе Отчее лоно когда-либо праздным от Него, следовательно, не есть нечто, приходящее в лоно совне. Напротив того, Сущий вначале, будучи полнотой всякого блага, конечно, представляется во Отце, не ожидающим прийти в Нем в бытие посредством сотворения, потому что Отец не может быть представляем не имеющим когда-либо в себе благ. Но представляемый сущим в вечности чего Божества, всегда в Нем, как сила и жизнь, и истина, и свет, и премудрость и тому подобное. Поэтому изречение <b>созда мя</b> не Божеством и нетленным изглаголано, но тем, что, по сказанному, срастворено по домостроительству с нашим тварным естеством.<br />Посему, как же одно и то же, как называемое премудростью и разумом, и божественным чувством и полагает основание земли, и уготовляет небеса, и разверзает бездны, и здесь созидается в начале дел? Не без важной причины, сказано, приемлется в содействие такое домостроительство. Напротив того, поскольку люди, прияв заповедь о том, что надлежит нам соблюдать, изринули из памяти благодать, по причине преслушания пребывая в забвении благ, то поэтому, да возвещу вам снова что бывает ежедневно к вашему спасению и помяну, что от века, исчислив, что вы забыли (потому что не новое какое евангелие возвещаю теперь, но тружусь над восстановлением вашим в первобытное состояние), поэтому-то создана я всегда сущая, и для того, чтобы иметь бытие, нимало не имеющая нужды в создании, чтобы стать мне началом путей в дела Божии, разумею людей. Поскольку поврежден был путь первый, то должно было для заблудших обновиться опять пути новому и живому, мне самой, которая есмь путь. А что смысл слов созда мя относится к человечеству, яснее представляет нам это божественный Апостол в собственных словах своих, в которых повелевает: <i>облекитесь в Господа нашего Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>), сверх этого, где, повторяя то же самое слово, говорит: <i>облечься в нового человека, созданного по Богу</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:24</a>). Ибо если спасительное облачение одно, и это есть Христос, то никто не скажет, что новый человек, созданный по Богу, есть кто другой, кроме Христа; напротив того, явно, что облекшийся во Христа облекся в нового человека, созданного по Богу. Ибо тот един в собственном смысле именуется человеком новым, Кто явился в человеческой жизни неизвестными и обычными путями естества. Напротив того, в нем одном обновлено какое-то отличное и особенное создание. Посему-то Апостол одного и того же, имея в виду необычность рождения, именует новым человеком, созданным по Богу, а взирая на Божеское естество, сотворенное в творении сего нового человека, называет его Христом, так что одному и тому же приданы два наименования, разумею наименование Христа и наименование нового человека, созданного по Богу.<br />Итак, поскольку Премудрость есть Христос, то разумный слушатель пусть разберет слово и противоборствующих нам, и наше и решит, чье благочестивее. Кто в изречении паче сохраняет боголепные понятия: тот ли, кто утверждает, что Творец и Господь вселенной сотворен, и доказывает, что Он равночестен служебной твари, или тот, кто взирает паче на домостроительство и сохраняет приличествующее понятию о Божестве и понятию о человечестве. Учение это подтверждает и великий Павел, который в новом человеке видит тварь, а в истинной Премудрости обладание тварью. С этим воззрением на учение согласен и порядок слова. Ибо, если бы не создано было в нас начало путей, то не было бы положено основание ожидаемым векам; Господь не соделался бы для нас отцом будущего века, если бы, по слову Исайи, <i>младенец</i> не родился нам (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), и не было наречено имя Его, и не наречены были все другие имена, какие нарек Пророк, вместе же со всеми и имя отца будущего века. Посему сначала совершились таинство девства и домостроительство страдания, потом мудрые созидатели веры положили основание веры. А это есть Христос, отец будущего века, на нем домостроительствуется жизнь нескончаемых веков. Поскольку же совершается это, чтобы в каждом из уверовавших пришли в исполнение Божественные изволения евангельского закона, и воздействовали многоразличные дарования Святого Духа (все же это божественное Писание в сродном некоем значении иносказательно именует горами и холмами, горами Божиими именуя правду, безднами же называя суды, а землею – землю, засеваемую Словом и приносящую обильный плод, или, как в другом месте у Давида под именем гор узнаем <i>мир,</i> а под именем холмов <i>правду</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> да принесут горы мир людям и холмы правду;</span></span>Пс. 71:3</a>), то в верных необходимо рождается премудрость и истинное слово. Ибо Сущий в приявших Его не родился еще в неверных. Посему, чтобы произошло это и в нас, необходимо в нас родиться Зиждителю сего. Так и следующее за этим будем разуметь по связи с этим. Ибо если рождена в нас премудрость, то в каждом уготовляется тогда Богом страна и страна не населенная, страна – сердце, приемлющее сеяние и возделывание слова, страна ненаселенная – сердце, лишаемое лукавых обитателей. И таким образом, вселение наше будет на концах земли. Поскольку на земле иное есть глубина, а иное поверхность, то, когда кто не делается ни подземным, ни пещерным по мудрованию о дольнем (какова жизнь живущих во грехе, погрязших в зыбкой тине глубины, для которых жизнь настоящая действительно есть кладезь, по слову псалмопения, которое говорит: <i>да не затворит надо мною пропасть зева своего</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да не увлечет меня стремление вод, да не поглотит меня пучина, да не затворит надо мною пропасть зева своего.</span></span>Пс. 68:16</a>)), поэтому, если кто после рожденной к нему премудрости начинает держаться горнего образа мыслей, столько касаясь земли, сколько это необходимо, тогда он вселяется на концах поднебесной, не углубляясь в земное мудрование. Ему, вместо земли уготовляющему в себе небо, соприсуща премудрость. И когда учение вышних облаков творит он для себя крепким, приводя в исполнение заповеди, а великое и пространное море порока ограничивая строгим житием, как бы берегом каким, препятствует возмущенной воде идти мимо уст, и если дарованием учения низведен к источникам, с осторожностью изливая струю слова, чтобы вместо чистой воды в питие кому не подать смутной смеси, и если, став выше всякого земного шествия, сделается по жизни воздушным, пожив духовным жительством, которое в слове наименовано ветрами (<a href=\"/bible-index/bible/?b=240&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда Он уготовлял небеса, [<i>я была</i>] там. Когда Он проводил круговую черту по лицу бездны,</span></span>Притч. 8:27</a>), чтобы отлученным быть в престол восшедшему нем, каким был отлученный в благовестие Павел, чтобы стать сосудом избранным пронести имя Божие (<a href=\"/bible-index/bible/?b=510&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Господь сказал ему: иди, ибо он есть Мой избранный сосуд, чтобы возвещать имя Мое перед народами и царями и сынами Израилевыми.</span></span>Деян. 9:15</a>), то как бы новым престолом для Слова соделался носящий на себе воссевшего на нем. Когда с успехом достигнуто это и подобное сему, так что веселится уже совершивший в себе вселенную (<a href=\"/bible-index/bible/?b=240&c=8&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> веселясь на земном кругу Его, и радость моя [<i>была</i>] с сынами человеческими.</span></span>Притч. 8:31</a>) Божию, веселясь, что стал отцом не зверей каких и бессловесных, но человеком, ими же будут Божественные промыслы, по Божиему образу образуемые верою в созданного в нас и рожденного, а под именем веры, по слову Павлову, разумеется основание; при ней верным рождается премудрость и производится все сказанное, когда-то действительно блаженною делается жизнь преуспевшего. С ним согласна Премудрость и веселится на всяко время о нем, на всяк же день веселящемся о ней одной (<a href=\"/bible-index/bible/?b=240&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> тогда я была при Нем художницею, и была радостью всякий день, веселясь пред лицем Его во все время,</span></span>Притч. 8:30</a>). Ибо Господь веселится о преподобных своих и радость бывает на небе о спасаемых (<a href=\"/bible-index/bible/?b=490&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Так, говорю вам, бывает радость у Ангелов Божиих и об одном грешнике кающемся.</span></span>Лк. 15:10</a>), и Христос отец празднует при спасении сына. После же сего, кратко нами сказанного, трудолюбивый читатель, вникнув в основания божественного Писания, к этим воззрениям да приспособляет загадочные речения, рассудив, не гораздо ли лучше думать, что смысл загадок заключается в этой мысли, а не в той какая представляется с первого взгляда. Ибо невозможно признать истинным Иоаннова богословия, провозгласившего, что все созданное есть дело Слова, если поверим, что именуемый здесь создавшим премудрость и все прочее сотворил вместе с нею, ибо тогда не все будет через нее, но и она причислится ко всему, пришедшему в бытие.<br />А что к сему клонятся загадочные речи, это ясно открывается в продолжении слова, которое говорит: <i>дети, послушайте меня</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!</span></span>Притч. 8:32</a>), и: <i>блажен, иже пути Моя сохранит</i> 8) (<a href=\"/bible-index/bible/?b=240&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Блажен человек, который слушает меня, бодрствуя каждый день у ворот моих и стоя на страже у дверей моих!</span></span>Притч. 8:34</a>), путями, очевидно, называя стези к добродетели, началом которых бывает приобретение премудрости. Посему, кто же, взирая на божественное Писание, не согласится, что враги истины и нечестивы, и вместе клеветники? Нечестивы, потому что, сколько им возможно, уничижив неизреченную славу единородного Бога, ставят Его в один ряд с тварью, усиливаясь доказать, что один из приведенных им в бытие есть Сам Господь, единородность Которого есть владычество над всем. Клеветники же потому, что, когда Писание не подает им никакого предлога к таким предположениям, они, как будто из Писания приводя свидетельство, вооружаются против благочестия. Итак, поскольку ни в одном из святых Писаний не могут показать какого-либо речения, которое на предвечную славу единородного Бога советовало бы взирать как и на славу подчиненной твари; то, когда доказано это уже нами, хорошо будет слову благочестия приписать победу над ложью и, отвергнув все сии ухищренные их именословия, которыми приводят в сходство тварь с Сотворшим и создание с Создавшим, исповедать, как учит небесное Евангелие, Сына возлюбленного, неложного, не подкинутого; и под словом сын разумея всякое естественное сродство, Того, Кто от истинного Бога, назвать Богом истинным, и веровать, что и в Нем также есть все, что усматривается в Отце; потому что оба суть едино, и в едином умопредставляется и другой не превосходящим и не умаленным, ни по одному боголепному и доброму отличительному качеству не отменным и не инаковым.<br />Итак, поскольку явною сделалась борьба Евномия с самим собою, когда он обличен в противоречии самому себе (разумею же противоречие в том, что одному и тому же должно то, как рожденному по естеству, именоваться Сыном, то опять, как созданному, называться уже не Сыном, но тварию), то разумно и основательно понимающему дело, так как при двух тиворечащих одно другому понятиях не возможно равно находиться истине в том и другом, прилично, думаю, отринуть в обоих нечестивое и хульное, разумею слова создание и тварь, остановиться же на одном, имеющем в виду благочестие и признающем, что наименование Сына по естеству приличествует единородному Богу, чтобы и по словам врагов учение благочестия имело состоятельность.<br />______<br /><br />1) Славянский перевод отличается от русского: «Господь созда мя (Евр.: стяжа мя) начало путий своих в дела своя, прежде век основа мя, в начале, прежде неже землю сотворити». (ред.)<br />2) Русский перевод: «Когда я возвещу то, что бывает ежедневно, то не забуду исчислить то, что от века. Господь имел меня началом пути Своего, прежде созданий Своих, искони». (ред.)<br />3) Русский перевод: «Господь имел меня началом пути Своего, прежде созданий Своих, искони; от века я помазана, от начала, прежде бытия земли. Я родилась, когда еще не существовали бездны, когда еще не было источников, обильных водою. Я родилась прежде, нежели водружены были горы, прежде холмов». (ред.)<br />4) Славянский перевод отличается от русского: «когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной». (<a href=\"/bible-index/bible/?b=240&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> когда еще Он не сотворил ни земли, ни полей, ни начальных пылинок вселенной.</span></span>Притч. 8:26</a>) (ред.)<br />5) Славянский перевод отличается от русского. Славянский: «Егда готовяше небо, с ним бех, и егда отлучаше престол свой на ветрех, и егда крепки творяше вышния облаки, и егда тверды полагаше источники поднебесныя». Русский: «Когда Он уготовлял небеса, я была там. Когда Он проводил круговую черту по лицу бездны, когда утверждал вверху облака, когда укреплял источники бездны». (Прит. 8:27-28) (ред.)<br />6) Славянский перевод отличается от русского: «и не научился я мудрости, и познания святых не имею». (ред.)<br />7) В русском переводе этих слов нет. (ред.)<br />8) В русском переводе этих слов нет. (ред.)<br /><br />***<br /><br /><i> Опровержение Евномия. Книга третья. \"Потом прекрасно, складно и стройно исследовав, снова излагает изречение: «Господь созда мя» (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>)\"</i> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Искажая смысл и значение изречения, они [ариане - <i>прим. ред.</i>] силятся подтвердить этим, что Бог [Сын] скорее сотворен, нежели рожден, потому что сказано: <i>Господь соделал меня началом путей Своих для дел Своих</i> (<a href=\"/bible-index/bible/?b=240&c=8&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Господь имел меня началом пути Своего, прежде созданий Своих, искони;</span></span>Притч. 8:22</a>; LXX.). Так что, по ним, Он существует в соответствии с общей природой творений, хотя является более высоким родом твари, в которой не слава Божественного рождения, но достоинство твари, имеющей силу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 1.35. Сl. 0433, SL62.1.35.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1329&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Диадох Фотикийский блж.</a><div>Иные же, и почти все, не стыдятся, всегда приводя (изречение) к извращению истины: <b>Господь созда мя начало путей своих</b>. Я же и сие слово представлю верным защитником своим у Бога, хотя это слово, будучи приточным, с некиим непрямым взором беседует со мною о смысле своем. Ибо Несозданный был создан при воспринятии плоти по благоволению Отца, соделавшись ради нас человеком, дабы (чрез это) человек примирился с Богом, а Бог начал вследствие этого приходить к человеку и пребывать. Ибо подлинно человек соделался вместилищем Божиим, когда средостение вражды было разрушено (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:14-16</a>) воплощением Слова Божия. Посему именно сам Господь, изъясняя нам в Евангелиях и силу и истину сего слова, говорит: <i>Аз есмь путь и истина и живот </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Истина, поелику прежде всех холмов рождается, как Слово, т. е. творческим движением, как мудрость от мудраго происходит, чтобы от живаго Бога призвано было не сущее к жизни живым Словом; ибо мудрость мудраго есть Слово и жизнь единаго сущаго Бога. Посему и все чрез Него, как мы уверены, призвано было к бытию. Ибо Сый призвал не сущее чрез Сущаго, дабы явилось чрез Него не сущее. Путь же вследствие того, что, как я сказал, со времени воплощения Его и Отец приходит к человеку и человек приближается к Отцу. <i>Никто же приидет ко Отцу, токмо Мною </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Посему Он опять говорит:<i> Аще кто любит Мя, слово Мое соблюдет, и Отец возлюбит его, и к нему приидем, и обитель у него сотворим </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). Итак, [изречение]: <b>Господь созда мя </b>относится к воплощению Слова, которое есть мудрость и сила Божия; ибо чтó Оно намеревалось явственно сказать, воплотившись, тó оно предсказало, как бы присутствуя, как Бог. Как и касательно растерзания одежд Его единый всемогущий и единый неложный Господь является предсказавшим чрез Пророка: <i>Разделиша ризы моя себе, и о одежде моей меташа жребий</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> делят ризы мои между собою и об одежде моей бросают жребий.</span></span>Пс. 21:19</a>). Истинный [является] опять сказавшим об имеющем произойти, но еще не происшедшем; ибо ничто не далеко от Слова по причине чрезвычайной проницательности очей, потому что Бог весьма близок и к имеющему когда либо быть; ибо<i> Бог, говорит, приближаяйся Аз есмь, глаголет Господь</i> (<a href=\"/bible-index/bible/?b=300&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Разве Я - Бог [<i>только</i>] вблизи, говорит Господь, а не Бог и вдали?</span></span>Иер. 23:23</a>). Почему непогрешающий, пожелав напомнить нам оное приточное, как я сказал, изречение, сказал, ясно указывая на самого Себя: <i>Аз есмь путь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), т. е. возвещенный Соломоном. Посему же и апостол Петр в общих Деяниях их (апостолов) является говорящим: <i>Твердо убо да разумеет весь дом Израилев, яко и Господа и Христа его Бог сотворил есть, сего Иисуса, его же вы распясте</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). Ибо Отец сотворил Его Христом, помазав мысленным помазанием по причине воспринятия плоти, не потому, что Он как бы должен был освятиться для преуспеяния, но чтобы чрез блаженное посредство Его вселившийся в нас <i>Святый Дух сыноположения</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>) соделал нас сынами благодати Отца. Господа же — поелику Он дал Ему, как Сыну единородному, господство над всеми, так как все мы избавлены Им от зла тления. Поэтому, будучи Господом по естеству, Он явился Господом всех, когда Отец, соделав Его, чрез воплощение, явным наследию Его, сказал: <i>Проси, говорит, от Мене, и дам ти языки достояние твое, и одержание твое концы земли</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово против ариан, 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Пути Господа - это Его дела, созерцание которых приводит людей к вере и познанию. <i>Ибо невидимое Его от создания мира через рассматривание творений видимо</i> <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>. Его пути - это то самое сияние, чрез которое Он являет себя и бесплотным ангелам, и человеческому разуму. В начале этих путей зиждется Его Премудрость, ибо еще при начале творения рождающегося мира Сын был с Ним и вместе с Ним все созидал. Смерть же тому, кто отрицает <i>Божию силу и Божию премудрость</i> <a href=\"/bible-index/bible/?b=530&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>, то есть Христа, Который был рожден Отцом в начале и прежде всякого начала, о котором можно сказать или помыслить. В другом чтении это место передается так: <i>Господь создал Меня началом путей Своих в Своих делах</i>. Отцы полагают, что это сказано о воплощении Господа, ибо [Соломон] говорит: «Господь создал Меня», а не «Отец создал Меня», имея в виду именно таинство [воплощения]. Плоть, говорят они, признает Господа, слава указывает на Отца, творение славит Господа, милость знает, что ее начало - Отец. Он Сам говорит: <i>Я есмь путь</i> <a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>, так как воскреснув из мертвых, Он указал для Своей Церкви путь к царству Божию, к вечной жизни. В <i>Своих делах</i> сказано потому, что Он был рожден девой ради искупления для дел Отца, облекся плотию, дабы освободить творения Отца от служения пороку. Итак, плоть Христа - ради творения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Притчи Соломона 1.8. Сl. 1351, 1.8.70.</div><br /><br /></div></p>"}