{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Указывать на полезное Педагог благоволит через Соломона, говоря: <i>К вам, люди, взываю я, и к сынам человеческим голос мой! Слушайте, потому что я буду говорить важное</i> <a href=\"/bible/?b=240&c=8&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> \"к вам, люди, взываю я, и к сынам человеческим голос мой!</span></span>Притч. 8:4</a>, 6. Советует же Он здесь спасительное, потому что совет имеет целью или поощрение к какому-либо делу, или отклонение от него. Совет может быть трояким. Во-первых, для него берутся примеры из времен прошедших, например, то, что постигло евреев после поклонения золотому тельцу, что постигало их после любодейств. Во-вторых, для него используется наблюдаемое в настоящем, то, что как бы руками можно осязать. Сюда относятся слова, сказанные к спрашивавшим Господа: <i>Ты ли Тот, Который должен придти, или ожидать нам другого? - Пойдите и скажите Иоанну, что слышите и видите: слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают, и нищие благовествуют. И блажен, кто не соблазнится о Мне</i> <a href=\"/bible/?b=470&c=11&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> сказать Ему: Ты ли Тот, Который должен придти, или ожидать нам другого?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал им Иисус в ответ: пойдите, скажите Иоанну, что слышите и видите:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> слепые прозревают и хромые ходят, прокаженные очищаются и глухие слышат, мертвые воскресают и нищие благовествуют;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и блажен, кто не соблазнится о Мне.</span></span>Мф. 11:3-6</a>. На основании предвидения вещей будущих слагается третий род совета, когда Бог грозит грядущими событиями. Поэтому Он говорит, что впавшие в грехи брошены <i>будут во тьму внешнюю; там будет плач и скрежет зубов</i> <a href=\"/bible/?b=470&c=22&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>. Отсюда становится очевидным, что Бог пользуется всякого рода воспитательными средствами, чтобы призвать людей ко спасению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 1.10.90-91. TLG 0555.002, 1.10.90.1.1-91.2.1. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Сперва умоляя всех, премудрость призывает и простецов тонкость уяснить, и неученых приложить сердце, чтобы усердный и внимательный читатель уразумел достоинство упорядоченных и разрозненных слов. Следовательно, она учит заниматься всем, понимать, оценивать все и достигать всего, сообразуясь с ее правилами и установлениями.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Троице 12.44. Cl. 0433, Sl62A.12.44.15.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фульгенций Руспийский еп.</a><div><i>Ибо истину готовится изречь язык мой, и отвратительна для моих уст ложь</i> (<a href=\"/bible/?b=240&c=8&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо истину произнесет язык мой, и нечестие - мерзость для уст моих;</span></span>Притч. 8:7</a>; LXX). Следовательно, не получили спасения при крещении те, которые не приняли сердцем и устами истину веры. Поэтому хотя они имели видимость благодати, которая заключалась в обряде крещения, но отвергли силу благодати, то ни жизни, ни спасения не получили.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письма 7. Сl.0817, SL91.12.7.121.</div></div></p>"}