{"xml":"<p ><div><i>На слова, сказанные Господом:</i> <b>В мире скорбни будете»</b>, <i>и о том, что человеку должно быть совершенным</i><br />...<br /><br />Владыка и Господь наш Иисус Христос, желая, чтобы род человеческий был спасен и избавлен от владычества диавольского, чтобы освободились мы от всех мирских уз, избегли геенны и достигли Небесного Царства, и Сам и через святых Своих апостолов и пророков предуведомляет о теснотах и скорби в веке сем, и учит нас не искать себе упокоения в настоящем, говоря: <b>«<i>В мире скорбни будете</i>»</b>. Подобно этому и апостолы говорят, что «<i>многими скорбьми подобает нам внити во Царствие Божие</i>» (<a href=\"/bible-index/bible/?b=510&c=14&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> утверждая души учеников, увещевая пребывать в вере и <i>поучая</i>, что многими скорбями надлежит нам войти в Царствие Божие.</span></span>Деян. 14:22</a>). Для того скорби и страдания всех святых, а также и собственные Свои страдания домостроительственного воплощения, какие претерпел Он за нас, грешных, передал нам письменно, чтобы научить нас, что желающему спастись невозможно настоящую жизнь провести в покое или быть в мире сем без искушений и скорбей, потому что ни избегнуть наказания, ни достигнуть Царствия и насладиться вечными благами никто не может без искушений и скорбей.<br />Примечайте, возлюбленные: никто не может жать летом, если не посеет зимой, не может обирать грозды с винограда и возвеселить себя вином из гроздов, если заранее, много потрудившись, не насадит виноградных лоз и не будет ожидать плода с них в свое время. Но то же и с нами будет в мире сем, если не отреклись мы от плотских страстей, от плотского образа мыслей и от всего земного, если не будем смирять, умерщвлять и порабощать себя вместе с миром, и поступать по учению апостола, как он говорит: «<i>в терпении мнозе, в скорбех, в бедах, в теснотах (притеснениях)... в труде и в подвизе... во бдениих... во алчбе и жажди, в пощениих, в зиме и наготе</i>» (<a href=\"/bible-index/bible/?b=540&c=6&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но во всем являем себя, как служители Божии, в великом терпении, в бедствиях, в нуждах, в тесных обстоятельствах,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> под ударами, в темницах, в изгнаниях, в трудах, в бдениях, в постах,</span></span>2 Кор. 6:4-5</a>; <a href=\"/bible-index/bible/?b=540&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> в труде и в изнурении, часто в бдении, в голоде и жажде, часто в посте, на стуже и в наготе.</span></span>2 Кор. 11:27</a>). И все это перечисляю теперь отчасти, ибо недостанет времени, если бы захотел кто описать все страдания и скорби апостола, морские странствия, кораблекрушения, трудные и опасные путешествия, нападения разбойников, наветы сродников, восстания лжебратий, то, что ежедневно немоществовал он с немощными, «<i>и по вся дни</i>» умирал (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). Все это описал он, как бы говоря о других, но между тем изображая нам собственные свои страдания и всех увещавая с терпением достигать вечной жизни, давая понять, что желающему спастись невозможно шествовать иным путем.<br />В скорбях и искушениях почти все свое время проводил апостол. А мы, бедные, не можем перенести и малой скорби и, проводя жизнь в покое и роскоши, надеемся приобрести вечные блага. Как же это возможно? Если желающие приобрести земное богатство терпят всякую опасность и напасть, кольми паче мы, желающие приобрести небесное богатство и наслаждаться вечно пребывающими утехами, обязаны ни во что ставить для себя всякое трудное дело и всякую опасность и отваживаться на искушения. Ибо если не будем охотно, с сердечным желанием переносить всякий труд, не будем с умилением и сокрушенным сердцем сеять слезы, – то как, не плакав здесь, станем пожинать там, или как в радовании обретем «<i>рукояти</i>» добродетелей? Пророк сказал не просто о ком бы то ни было, что с радостью вземлет «<i>рукояти своя</i>», но только о сеющих «<i>слезами</i>» (<a href=\"/bible-index/bible/?b=230&c=125&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сеявшие со слезами будут пожинать с радостью.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> С плачем несущий семена возвратится с радостью, неся снопы свои.</span></span>Пс. 125:5-6</a>), то есть о тех, которые в настоящей жизни смиряют себя, и с умилением, со слезами, сокрушенным сердцем умоляют Господа, и с благодарностью переносят всякую скорбь и тесноту. Они насладятся вечной жизнью, и в радости упокоятся в век века. Ибо не просто всякому уготовал Бог столько благ, но тем, которые соблюдают заповеди Его и ходят в повелениях Его. А геенной и прочими мучениями угрожает Он не напрасно, но только тем, которые преступают Его заповеди, поработились плотскими страстями и делают всякое диавольское дело, свергли с себя страх Божий, и нисколько не ожидают будущего. Таковые будут преданы мучениям. Поэтому, как же мы избежим огня вечного, тьмы кромешной, скрежета зубов, червя неусыпающего и всех прочих объявленных нам мучений, иждивая дни свои в покое, в роскоши, в лености, в расслаблении, в нерадении, и соизволяя на неуместные, суетные, нечистые и гнусные помыслы? Как избежим вечного плача, проводя все время жизни своей во всегдашнем смехе и в равнодушии? Господь, называя злосчастными смеющихся и ублажая плачущих, сказал: «<i>Горе вам смеющымся ныне: яко возрыдаете и восплачете</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). «<i>Блажени плачущии: яко тии утешатся</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>).<br />Итак, пока еще есть время, от всего сердца своего обратимся к Богу и с плачем, с умилением и с сокрушенным сердцем будем умолять Господа, как говорит пророк: «<i>Приидите, поклонимся и припадем Ему, и восплачемся пред Господем сотворшем нас</i>» (<a href=\"/bible-index/bible/?b=230&c=94&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Приидите, поклонимся и припадем, преклоним колени пред лицем Господа, Творца нашего;</span></span>Пс. 94:6</a>), чтобы избавил Он нас от всех этих зол и сподобил Пренебесного Своего Царствия. Да, возлюбленные, припадем к Нему со слезами, неотступно прося спасения душ наших. Здесь полезны слезы, они угашают греховный пламень. Пока мы еще здесь и обращаемся к Нему, приемлет Он нас, и допускает к Себе, и спасает, и удостаивает вечных Своих благ. А там уже не приемлет; там правосудие и воздаяние за дела. Только ныне действенны слезные воды, а тогда огнь искусит дела человеческие. Здесь благодетельно смиряться и плакать, а там, отшедшим отсюда, бесполезны будут слезы; будем горько вздыхать и скрежетать зубами, и не будет милующего нас.<br />Что же буду делать я, нерадивый, расслабленный и ленивый, который говорю это, и слушаю, и другим пытаюсь внушить, сам же следую всем плотским мудрованиям и порабощен лукавым помыслам? Увы, увы, душа, почему нерадишь ты о своем спасении? Для чего предала себя суете, и связала себя земными делами, не помышляя о том, что должна ты предстать на Страшный Суд. Приведи себе на мысль страшное пришествие Господне, в трепет приводящее Судилище, и реку огненную. Ибо сказано: «<i>Река огненна течаше исходящи пред Ним: тысящя тысящ служаху Ему, и тмы тем предстояху Ему</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). Там подвергнемся взысканию не только за дела, но и «<i>за мысли и помышления сердца</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И увидел Господь [Бог], что велико развращение человеков на земле, и что все мысли и помышления сердца их были зло во всякое время;</span></span>Быт. 6:5</a>); там вся нага и объявленна; там невозможно ни найти себе заступника, ни дать даров. Скажи мне, где тогда скроем помышления, слова и дела, когда будут увенчаны святые? Они были скорбны и гонимы в этом веке, переносили всякий труд, посты, бдения, холод, наготу, погружение в водах, претерпели тысячи скорбей и нужд, скитались в пустынях, горах, вертепах и пропастях земных, лишены были всего временного, терпели озлобления; они однажды отверглись себя и, взяв крест свой, последовали за Господом, нимало не думая о земном; они, живя на земле, приобрели себе жительство на небесах; весь день были умерщвляемы за Христа; и они-то насладятся жизнью вечной, сподобятся венца нетления. А я и подобно мне живущие в веке этом будем осуждены и посланы на все эти мучения. Итак, для чего нерадим? Для чего ленимся, и самих себя связываем делами суетными и временными? Какую пользу принесет нам обладание чем-нибудь в веке сем, и не послужит ли это более к нашему осуждению? Что доставит нам человеческая слава? Не обещано ли ей сгореть подобно сену, как ясно вопиет пророк: «<i>Всяка слава человеча яко цвет травный</i>» (<a href=\"/bible-index/bible/?b=290&c=40&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Голос говорит: возвещай! И сказал: что мне возвещать? Всякая плоть - трава, и вся красота ее - как цвет полевой.</span></span>Ис. 40:6</a>). Для чего же следуем обманчивым помыслам, и не разрешим себя от мирских уз и обманчивых помыслов? И если бы только до этого простиралось зло! Потому что это уже есть преступление, служит препятствием к исполнению заповедей Божиих и признаком неверия, как говорит Господь: «<i>Кая бо польза человеку, аще приобрящет мир весь, и отщетит душу свою?</i>» (<a href=\"/bible-index/bible/?b=480&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо какая польза человеку, если он приобретет весь мир, а душе своей повредит?</span></span>Мк. 8:36</a>). И в другом месте говорит: «<i>Како вы можете веровати, славу друг от друга приемлюще, и славы, яже от Единого Бога, не ищете?</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>). И еще, предписывая нам нестяжательность и желая освободить нас от вещественного, сказал: «<i>не пецытеся душею вашею, что ясте, или что пиете: ни телом вашим, во что облечетеся</i>», и представил нам доказательство, говоря: «<i>не душа ли болше есть пищи, и тело одежди?</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи, и тело одежды?</span></span>Мф. 6:25</a>). И еще, указывая нам на ясный пример птиц и сена, сказал: «<i>Воззрите на птицы небесныя, яко не сеют, ни жнут, ни собирают в житницы, и Отец ваш Небесный питает их. Не вы ли паче лучше их есте?</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Взгляните на птиц небесных: они ни сеют, ни жнут, ни собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?</span></span>Мф. 6:26</a>). И еще: «<i>Смотрите крин селных, како растут: не труждаются, ни прядут. Глаголю же вам, яко ни Соломон во всей славе своей облечеся, яко един от сих. Аще же сено сеяное, днесь суще и утре в пещь вметаемо, Бог тако одевает, не много ли паче вас, маловери!</i>» (<a href=\"/bible-index/bible/?b=470&c=6&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И об одежде что заботитесь? Посмотрите на полевые лилии, как они растут: ни трудятся, ни прядут;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> но говорю вам, что и Соломон во всей славе своей не одевался так, как всякая из них;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> если же траву полевую, которая сегодня есть, а завтра будет брошена в печь, Бог так одевает, кольми паче вас, маловеры!</span></span>Мф. 6:28-30</a>). Поэтому, как сказал я, признак неверия – связывать себя этими земными вещами. И если бы только до этого простиралась наша вина! Теперь же облагаем мы себя ужаснейшими бедствиями, усиливаемся совершать преступления, выдумываем тысячи худых дел и различных лукавств, проводя жизнь в злобе, в ненависти, в лицемерии, в коварстве, в тщеславии, в гордыне; клевещем, ненавиствуем, и делаем многое этому подобное, угрызая и поедая собственные свои члены. А что еще хуже, имея в себе перечисленные пороки, нередко делаемся судьями других, и вместо того, чтобы оплакивать свои грехи, любопытствуем о грехах других и, оставив у себя без внимания целые бревна, будучи слепыми, чтобы видеть свои пороки, усматриваем и малейший сучец у братии, не представляя пред очи свои ни страха Божия, ни той угрозы, какая объявлена осуждающим. Ибо Господь сказал: «<i>Не судите, да не судими будете, имже бо судом судите, судят вам: и в нюже меру мерите, возмерится вам</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо каким судом судите, <i>таким</i> будете судимы; и какою мерою мерите, <i>такою</i> и вам будут мерить.</span></span>Мф. 7:1-2</a>). Отрезвимся, возлюбленные, и не будем делать себя повинными суду и тому осуждению, какое наложено Господом на судящих безвременно и на осуждающих неправедно. И поскольку Господь повелевает еще: «<i>любите враги вашя</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), то должно нам плакать, потому что столь отступили мы от заповедей Божиих, а хвалимся, будто бы преуспели в важнейшем, тогда как весьма далеки от расположения любить врагов, и даже отвращаемся и ненавидим любящих нас. Ибо, когда злословим не сделавших нам никакой обиды, и выискиваем у них что-либо, чтобы повредить славе их, тогда все это показывает в нас людей весьма ненавистнических и враждебных. Рассуди же, какого зверства будет доказательством, – злословить не только не сделавшего тебе обиды, но даже оказавшего благодеяние? Поэтому, какое же будет у нас основание к оправданию, когда поступаем совершенно противоположно заповедям Господним? Господь везде узаконивает любовь, ибо говорит: «<i>Да любите друг друга, якоже возлюбих вы</i>» (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>).<br />Итак, мы исполнены ненависти, а до этого доводит нас обольщение мира, потому что усилился в нас корень страстей, то есть сребролюбие. А вместе с любостяжательностью невозможно быть любви. Да и как это может быть? Кто пристанет к деньгам, тот ненавидит брата, домогаясь отнять у него что-нибудь: или захватывает себе поле его, или старается отнять дом у ближнего, или волов его, или скот его, или и все, что есть у него, а иногда нередко покушается отнять и самую жизнь. Итак, братия, истребим в себе сребролюбие – корень всех зол, и насадим в себе любовь – матерь всех добродетелей. Ибо апостол, исчисляя плоды духовные, и желая показать, что самый большой дар – любовь, сказал: «<i>Плод же духовный есть любы, радость, мир, долготерпение, благость, милосердие, вера, кротость, воздержание</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). И еще говорит: «<i>Ныне же пребывают вера, надежда, любы, три сия: болши же сих любы</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А теперь пребывают сии три: вера, надежда, любовь; но любовь из них больше.</span></span>1 Кор. 13:13</a>); ибо, как сказал он, «<i>вся упразднятся</i>» (<a href=\"/bible-index/bible/?b=530&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:8</a>) «<i>...аще ли язы́цы... аще же пророчествия</i>», даже вера и надежда; но любовь, по слову его, пребывает вовек. С другой стороны, какие суть плотские мудрования, порождаемые сребролюбием? Апостол отвечает: «<i>блуд, нечистота, студодеяние, идолослужение, чародеяния, вражды, рвения, завиды, ярости, разжжения, распри</i>», (соблазны), «<i>ереси, зависти, убийства, пиянства, безчинии кличи и подобная сим</i>» (<a href=\"/bible-index/bible/?b=550&c=5&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>). И творящим это апостол угрожает лишением Царства Божия. Поэтому, возлюбленные, будем избегать этих лукавых дел, внушаемых сребролюбием, чтобы не лишиться Царства. Сбросим с себя тяжкое бремя мирских трудов и подклонимся под благое иго Господне, понесем это легкое бремя и приступим к Господу с чистым сердцем, – да упокоит нас во веки веков. Ибо Сам сказал: «<i>Приидите ко Мне вси труждающиися и обремененнии, и Аз упокою вы. Возмите иго Мое на себе и научитеся от Мене, яко кроток есмь и смирен сердцем, и обрящете покой душам вашым</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28-29</a>). Не принесет вам пользы попечение века сего, напротив того, послужит более к осуждению и уготовит вам геенну. Никто не может спастись, любя золото. От этого лукавого вожделения Иуда предал Господа и удавился. От него Гиезий стал прокаженным, не послушав пророка Елисея, и, захотев Неемановых денег, наследовал Нееманову проказу, как знак своих грехов. От него народ Иудейский обратился к нечестию, и обоготворил литого тельца. От него Анания и Сапфира подверглись внезапной смерти, утаив «<i>от цены села</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span></span>Деян. 5:3</a>). Ради него подтверждается ложь, и оговаривается истина; ради него замышляется коварство; ради него возрастает зависть и увеличивается злоба; ради него замышляют друг против друга войны, неправедные убийства и кровопролития. И для чего описывать все худое, возникающее от этого горького корня, когда из-за него и Сам Владыка и Господь наш, Иисус Христос, продан? Итак, не будем следовать этому вожделению, чтобы не впасть в перечисленные выше пороки. Ибо доказано, что сребролюбие есть изобретатель всякого греха, «<i>егоже нецыи желающе заблудиша от веры, и себе пригвоздиша болезнем многим</i>», как сказал апостол (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>).<br />Поступать так людям, связанным житейскими заботами, домогаться этого ради жены или детей, терпящих нередко невыносимую нужду, бывает еще несколько извинительно, по крайней мере перед людьми; но мы, которые почитаемся распявшими самих себя, которые возложили на себя ангельский образ и обязаны подражать ангельскому житию, которые приняли заповедь пренебречь всякой суетой мира, мы, презрев небесное жительство еще более этих людей, то есть людей житейских, которых мы называем мирскими, привязаны к вещественному и, оставив небо, прилепились к земле и связываем себя мирскими забавами. И какое оправдание будем иметь в день Суда мы, удалившиеся от мирских забот, оставившие сродников, братьев, сестер, дом, служителей и прочие заботы, мы, которые опять, по причине этого лукавого корня, забыв свои обеты, возвращаемся к тому же и гонимся за этим, как сказано, больше людей мирских, а уже вследствие этого впадаем в перечисленные порочные страсти, выдумываем клеветы, хлопочем о пище и покое, и многими путями поспешаем войти в огненную пещь и приобрести себе вечный огонь? Господь сказал, «<i>что узкая врата, и тесный путь вводяй в живот</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>); а мы, оставив этот путь, пустились на широту погибели. И хотя Он также сказал: «<i>В мире скорбны будете</i>», однако же мы домогаемся покоя. Итак, чем оправдаемся перед Узаконившим нам это? Что скажем Ему в день Суда? Представим ли заботливость о делах своих? Но заранее сказал Он, что нет пользы человеку, «<i>аще мир весь приобрящет, душу же свою отщетит! или что даст человек измену за душу свою?</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>). Что пользы доставит нам временный покой? Не уготовит ли нам тьму, неусыпающего червя, скрежет зубов, не поставит ли нас наряду с блудниками и всеми, жившими непотребно? От неуместной этой роскоши и от покоя необходимо уже нам впадать и в помыслы невоздержания. Как огонь не может гореть без дров или другого сгораемого вещества, так и немощная злокозненная плоть наша, если не обременена пресыщением, не воспламеняется похотью, но бывает покойна и покорна воле Господней. Поэтому-то святые возненавидели всякий временный покой и не останавливали внимания ни на чем мирском, но все время жизни своей проводили в тесноте, в постах, бдениях, и были строги к себе во всем прочем. За это сподобились они Небесного Царства и упокоены на веки веков.<br />Итак, умоляю, будем и мы подражателями их, ревнуя их добродетелям, то есть любви, любви к Богу и любви к ближнему, смиренномудрию, кротости, воздержанию, терпению, молитве, нестяжательности, незлобию, негневливости, непамятозлобию, безмятежию, неухищренности, нетщеславию, непоколебимости нравов, спокойствию духа, неленостному упражнению в молитвах и во всяком добром деле, готовности на всякую опасность и искушение, снисходительности, сердоболию, чтобы за все эти прекрасные дела и нам вместе с ними насладиться вечными благами. Да, возлюбленные, да, отцы и братия, не будем нерадивы; постараемся разрешить себя от мирских уз, чтобы увенчал нас Спаситель вместе со святыми, добре подвизавшимися и ныне подвизающимися. Отречемся от всех плотских мудрований, потому что оные делают нас врагами Богу, ибо сказано: «<i>зане мудрование плотское вражда на Бога, закону бо Божию не покаряется</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>). Возненавидим мирскую приязнь.<br />Давид, молясь, говорил: «<i>Скорби сердца моего умножишася, от нужд моих изведи мя</i>» (<a href=\"/bible-index/bible/?b=230&c=24&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Скорби сердца моего умножились; выведи меня из бед моих,</span></span>Пс. 24:17</a>); говорил это тогда, когда облагодетельствованный им и, по благодати Божией, избавленный от иноплеменных Саул не переставал гнать его и искать смерти его, не видя от него ничего худого, но одержимый только ужасной завистью. Что же должен был сказать, когда проклинал, уничтожал его Семей и бросал в него камнями? Или когда происшедший от него преследовал его и спешил умертвить его, когда отважился он на самое нечестивое дело и к уничижению отца вознеистовствовал на жен его? Какие это болезненные скорби! Но Давид претерпел все это ради жизни вечной, и сказал: «<i>Терпя, потерпех Господа, и внят ми, и услыша молитву мою</i>» (<a href=\"/bible-index/bible/?b=230&c=39&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Псалом Давида.</i></span></span>Пс. 39:1</a>). Поэтому и прославлен он паче всех людей, наречен отцом Христовым по домостроительству воплощения от Святой Девы и вочеловечения Спасителя и, проведя все время жизни своей в скорби, соделался наследником Небесного Царства.<br />Кто же в состоянии изобразить житие блаженного Илии? Ибо он так жил на земле, что и до преложения (переселения) почитали его живущим на небесах, сожительствующим с бесплотными Ангелами. Он вовсе не имел стяжания на земле, прикрывался одной милотью, и был страшен для облаченных в диадему и багряницу не крепостью телесной, но силой нестяжательности и воздержания, благодатью Всесвятаго Духа, которую приобрел прекрасным житием. Он, ничего не имевший у себя и всем обладавший, отрекшийся от всякого покоя в веке сем и повелением своим разделивший реку, приказавший небу три года и шесть месяцев не давать на землю дождя, избегавший всякой суетной славы века сего, росой воздержания потушивший греховный пламень, никогда не имевший плотских мыслей, обличавший вред лжеименных пророков, заклавший жрецов Вааловых, три раза повелевший огню сойти с неба, попаливший неверных, обличивший царя в развращении, столько имевший дерзновения и свободы в слове, связавший облака, – он, столь великий муж, не без скорбей и искушений прожил на земле, но по совершении стольких чудес, устрашенный женой, стал беглецом и скитальцем, принужден был сорокадневный путь совершить, постясь; но и после этого не получил упокоения, и снова постигло его другое искушение – смерть сына вдовицы. Ибо когда блаженная жена, ожидая получить от пророка в награду за благостыню страннолюбия благословение, увидела, что сын ее умер, и получила она то, что было для нее болезненнее всего, – смерть сына, в ком надеялась она иметь утешение в жизни; сына лишилась она, по пришествии пророка. Тогда какая была пророку скорбь! Какое оскудение сил! Женщина требует у него сына своего, и связавший облака сам приведен в тесное положение этой женщиной, требующей сына. Поэтому, не находя от нее покоя, трижды обнимает отрока, полагая свои уста на устах его, и после усиленной молитвы к Богу отдает отрока матери, воскресив его из мертвых, потому что содейственниками его были пост и нестяжательность. Видите, братия, силу нестяжательности и воздержания, как они разрешили смертные узы, даровали жизнь отроку, спасли пророка от искушений и опасностей, сделали, что на огненной колеснице востек он к Владыке, не поврежденный огнем. Поскольку жизнь его орошалась воздержанием, чистотой и Божией благодатью, то, по причине этих и прочих добродетелей, находясь еще во плоти, жительствовал он с бесплотными Ангелами. Так и мы постараемся приобрести богатое стяжание (приобретение) – воздержание и нестяжательность, да и нас представит Бог из жизни тленной в жизнь нетленную и вечную.<br />Пророк Иеремия был освящен еще в матерней утробе, потому что Бог сказал ему: <i>Прежде неже Мне создати тя во чреве, познах тя, и прежде неже изыти тебе из ложесн, освятих тя</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> прежде нежели Я образовал тебя во чреве, Я познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя: пророком для народов поставил тебя.</span></span>Иер. 1:5</a>). Бог дал ему власть <i>искоренять и разорять, губить и разрушать, а также созидать и насаждать</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотри, Я поставил тебя в сей день над народами и царствами, чтобы искоренять и разорять, губить и разрушать, созидать и насаждать.</span></span>Иер. 1:10</a>); и вот открывается, что и при всем этом не без скорбей провел он настоящую жизнь; можно даже сказать, что никто другой не проводил жизнь столь горестную и скорбную, из-за чего и написал он такую книгу плача. И если нужно будет в сокрушении сердца поучиться, как жить благоугодно Богу, то обязаны и мы его жизни подражать, и ее в себе изобразить, потому что этот блаженный приобрел великое смиренномудрие и любовь к Богу и ближнему. У кого же достанет сил взойти до такой обширности добродетелей и достойным образом описать это? Его вера препобедила и природу человеческую, потому что отрекся он от всякой славы. И то смирение Господа, которое показал Он ради нас, грешных, нас ради обнища богат сый (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>), когда Он, Господь и Бог всяческих, благоволил приять зрак раба; сидящий на Херувимах и непрестанно славословимый всем Ангельским и Архангельским воинством пожил с человеками, – это самое смирение предуказал нам Иеремия, выразив его не словами только, но и делами. Когда Бог вручил ему пророческий сан, тогда сказал он:<i> Господи, се, не вем глаголати, яко отрок аз есмь </i>(<a href=\"/bible-index/bible/?b=300&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> А я сказал: о, Господи Боже! я не умею говорить, ибо я еще молод.</span></span>Иер. 1:6</a>), почитая себя недостойным пророческого сана, потому что не от труда уклонялся, но предан был смиренномудрию. Поэтому Бог, на слова его: не вем глаголати, яко отрок аз есмь, приемля его смиренномудрие и возбуждая к большему усердию, сказал: <i>Не глаголи, яко отрок аз есмь, ибо ко всем, к нимже послю тя, пойдеши</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал мне: не говори: \"я молод\"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.</span></span>Иер. 1:7</a>). И этот благословенный, столь послушный Богу, ни одного часа не провел на земле без искушений и опасностей, но всегда скорбел, видя, что возлюбленные им живут так безнаказанно, уклонились от Бога, сотворившего их, и говорят ему: <i>Да не пророчествуеши о имени Господни </i>(<a href=\"/bible-index/bible/?b=300&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Посему так говорит Господь о мужах Анафофа, ищущих души твоей и говорящих: \"не пророчествуй во имя Господа, чтобы не умереть тебе от рук наших\";</span></span>Иер. 11:21</a>). И, терпя от них тысячи скорбей, Иеремия не помнил на них зла и не переставал молиться и просить Бога о спасении их, поэтому Бог говорит ему: <i>Ты же не молися о людех сих и не проси еже помилованым быти им</i> (<a href=\"/bible-index/bible/?b=300&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ты же не проси за этот народ и не возноси за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу тебя.</span></span>Иер. 7:16</a>). Такого-то блаженного, так молившегося, влекли, чтобы свергнуть стремглав (вниз головой) и разбросать мозг его; и кроме этого, стремглав бросили его в тинистый ров, чтобы сокрушить жизнь его. И все это терпел он, по упованию на Бога, нимало не давая покоя плоти и ничего не приобретя себе на земле, ибо повелено было ему Богом приобрести льняной чресленник (пояс), но и тот принужден был скрыть в расселине у Евфрата, а потом взять его оттуда уже согнившим, в означение расслабления крепких во Израиле. Возлагали на него также деревянные клади, и всякую скорбь принужден был терпеть он в чаянии вечных благ.<br />Но чтобы не писать многого нам, которые не в состоянии сказать о святых что-либо достойное их, обойду молчанием все прочее. Ибо все святые испытывались этими борениями, все время жизни своей проводя в искушениях. Пророк Исаия провел трехлетнее время нагим и необутым. Этот великий провозвестник Спасителева домостроительства, сподобившийся узреть Владыку над Херувимами, благовествовавший нам оставление грехов наших ради бессмертной Плоти Владыки Христа со всяким смиренномудрием говорит: «<i>О, окаянный аз, яко умилихся... нечисты устне имый, посреде людий нечистыя устне имущих аз живу: и Царя Господа Саваофа видех очима моима</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span></span>Ис. 6:5</a>). Поэтому Бог, видя его смиренномудрие, показал ему силу страшных таин: «<i>И послан бысть ко мне</i>», – говорит он, – «<i>един от Серафимов... имяше угль горящь, егоже клещами взят от алтаря, и прикоснуся устнам моим и рече: се, прикоснуся сие устнам твоим, и отымет... от тебя... грехи твоя</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен.</span></span>Ис. 6:7</a>). Итак, посмотрим, видел ли покой в мире сем и этот славный муж, сподобившийся видеть неизследное (непостижимое), и не провел ли он все время жизни своей в опасностях и искушениях? Но ходивший нагим и не обутым, и перепиленный деревянной пилой, – какое упокоение мог видеть он в настоящей жизни? Претерпел же это, чтобы достигнуть беспечальной и безболезненной жизни, каковой провозвещал он жизнь будущую, откуда «<i>отбеже болезнь и печаль и воздыхание</i>» (<a href=\"/bible-index/bible/?b=290&c=35&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И возвратятся избавленные Господом, придут на Сион с радостным восклицанием; и радость вечная будет над головою их; они найдут радость и веселье, а печаль и воздыхание удалятся.</span></span>Ис. 35:10</a>). И, здесь охотно претерпев печали и огорчения, достиг он безболезненной и беспечальной жизни.<br />Что же сказал бы иной о живших после него? Даниил, проводивший время в постах и молитвах, за эти добродетели и за страшные истолкования сна, ввергнут был в ров львиный, и понес тысячи бедствий ради уготованного на небесах блаженства, поэтому и узрел будущий Суд. «<i>Зрях</i>», – говорит он, – «<i>дóндеже престолы поставишася, и Ветхий денми седе, и одежда Его бела аки снег, и власи главы Его аки волна чиста, престол Его пламень огнен, колеса Его огнь палящь. Река огненна течаше исходящи пред Ним: тысящя тысящ служаху Ему... судище седе, и книги отверзошася</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:9-10</a>). Потом говорит: «<i>Видех во сне нощию, и се, на облацех небесных яко Сын человечь идый бяше и дажде до Ветхаго денми дойде и пред Него приведеся: и Тому дадеся власть и честь, и царство, и вси людие, племена и язы́цы Тому поработают: власть Его власть вечная, яже не прейдет... Вострепета дух мой в состоянии моем, аз Даниил, и видения главы моея смущаху мя</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вострепетал дух мой во мне, Данииле, в теле моем, и видения головы моей смутили меня.</span></span>Дан. 7:13-15</a>). Вот и этот чистый не пробыл на земле без искушений и скорбей.<br />А мы ожидаем себе Царства и уготованных в нем благ без труда и прочих неприятностей в жизни. Кто же похвалит нас за такой образ мыслей? Если бы можно было получить Царство без скорбей, без искушений, без терпеливого подвига в прочих добродетелях, то для чего Бог попускал святым терпеть столько опасностей, искушений и тесноты, а не позволил всем жить в своеволии и роскоши? Если так рассуждать, то иные из неверных, увидев, что таких держимся мыслей, скажут: «<i>Значит Бог наш прогневан был на святых. Ибо если можно царствовать на небе без скорбей и искушений, то для чего Он оставлял их в бедствиях, в теснотах, в опасностях и в многообразных искушениях?</i>» Какое великое бесстрашие! Какая великая небрежность! Какая великая изнеженность! Какое ожесточение! Плакать нам должно об ожесточении сердец наших и о том, что так далеки мы от упования и терпения святых. А мы, напротив того, нередко еще осуждаем праведно живущих за великую их скромность, смиренномудрие, нестяжательность и прочие добродетели, и такое мужество в терпении называем часто уклонением от порядка и слабостью духа, и обвиняем в лености. Что же будем делать мы, которые сами уязвляемы таким множеством зол и, по слову Соломона, «<i>добродетели... ни единого знамения можем показати, во злобе же нашей</i>» скончавается жизнь наша? (<a href=\"/bible-index/bible/?b=270&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> так и мы родились и умерли, и не могли показать никакого знака добродетели, но истощились в беззаконии нашем\".</span></span>Прем. 5:13</a>). Святые ради Бога, и чтобы насладиться вечными благами, претерпели столько искушений и опасностей, а мы, ежедневно видя на себе Господни благодеяния, предаемся лености. И это с нами от того, что не ожидаем будущего Страшного и нестерпимого Суда, который будет один, как покажет свое время; не вожделеваем насладиться вечными благами, но прилепились к земным и суетным житейским занятиям, которые нисколько для нас не полезны, но, напротив того, приносят крайний вред. Итак, отрезвимся, возлюбленные, и вступим в подвиг, пока есть время.<br />Так процветали три отрока и не переставали песнословить Бога, но и среди огня, как в молитвенном доме, продолжали делать то же, совершая подвиг терпения и, благодаря, прославляли песнопениями Бога, ради Которого ввержены были в огонь. Видите благопризнательность святых? Видите любовь их к Богу и адамантово (крепкое, как алмаз) терпение? Что же сотворил Владыка? То, что святые эти, ввергнутые в огонь, истребляющий камни, железо и всякое вещество, вышли из него, как жених из брачного чертога; ибо «<i>вони огненны не бяше в них</i>» (<a href=\"/bible-index/bible/?b=340&c=3&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> и да постыдятся все, делающие рабам Твоим зло, и да постыдятся со всем могуществом, и сила их да сокрушится,</span></span>Дан. 3:44</a>), но вода орошала власы главы их. Все же это приобрели им воздержание и нестяжательность, ибо в воздержании (прежде вавилонской печи) оказались они победителями естественной пищи и угасили пламень греха, возжигаемый плотскими пожеланиями, а приобретя нестяжательность, приобрели Небесное Царство; и здесь удостоены царем поклонения, и там наслаждаются вечной жизнью. Поэтому и мы, возлюбленные, поревнуем их добродетелям, пойдем их путем, чтобы войти в покой их.<br />Что же намерен я сказать о святых, подвизавшихся в Ветхом Завете, о которых апостол говорил; «<i>Ихже не бе достоин (весь) мир!</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:38</a>). Не то, что приобретали они великие стяжания, роскошествовали и упокоевались в настоящей жизни, но что «<i>проидоша в милотех (и) в козиях кожах, лишены, скорбяще... скитающеся</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>); «<i>иже верою победиша царствия... получиша</i>» Божия «<i>обетования</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> которые верою побеждали царства, творили правду, получали обетования, заграждали уста львов,</span></span>Евр. 11:33</a>). Видите, братия, что никто из святых не проходил здешней жизни без скорбей и искушений. Как же мы, не претерпев ничего подобного, но пребывая в покое и забавах века сего, сподобимся их части? Не здесь обещал нам Бог даровать покой и Царство Свое, ибо век сей назначил быть для нас училищем, местом искуса и подвига, как говорит мужественный Иов: «<i>искушение... житие человеку на земли</i>» (<a href=\"/bible-index/bible/?b=220&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не определено ли человеку время на земле, и дни его не то же ли, что дни наемника?</span></span>Иов. 7:1</a>). Поэтому не будем унывать, когда приключаются с нами огорчения и скорби, а напротив, станем радоваться, что идем путем святых. Ибо Господь наш Иисус Христос, Податель жизни нашей, все домостроительство Свое во плоти совершил страданиями. Он, Владыка всяческих, принял на Себя зрак раба: «<i>богат сый</i>», обнищал, терпел голод, жажду, труды, утомление в пути; Создатель всего и Господь не имел, где «<i>главы подклонити</i>» (<a href=\"/bible-index/bible/?b=470&c=8&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). Тот, Кого трепещет всякая тварь небесных, земных и преисподних, содержимых под властью диавола, Тот, Кто дал нам власть попирать диавола, Тот благоволил сорок дней и сорок ночей продолжать пост, а потом быть искушенным от диавола. Имел ли нужду в посте Бесстрастный? Упокоению всех труждающихся должно ли было утруждаться? Для чего жаждал многообильный Источник, претворивший воду в вино, источающий реки живых вод из чрева верующих в Него? Конечно, Он хочет нам показать этим пример и образец жития, чтобы, упражняясь в том же, избавились мы от злокозненности диавола и достигли вечного Царства Христова. Поэтому и страдал Он, укоряемый, злословимый, оплеванный, ударяемый по ланите, бичуемый, венчаемый тернием, приемлющий в руку трость, облекаемый в багряницу, заушаемый, приемлющий все роды поругания и осмеяния, распинаемый, напоеваемый оцтем и желчью, пронзаемый в ребро копием, вменяемый с беззаконными. Все это претерпел Господь ради нас, все это перенес Долготерпеливый ради нашего спасения. Итак, чем воздадим Господу, показавшему столько любви к нам, грешным? Не воздаяния требует Он от нас, но хочет только, чтобы приложили мы попечение о собственном своем спасении.<br />Так и апостолы, следуя наставлениям Спасителя, терпели всякую скорбь и тесноту, преследуемые, гонимые, утесняемые, оскорбляемые, унижаемые, подвергаемые заплеванию, непрестанно изгоняемые из одного места в другое, одним словом, не находившие себе покоя, но имевшие перед очами смерть и ежечасно ее ожидавшие, и, сверх этого, изнуряющие тела свои постом, бдениями, жаждой, наготой, трудами, опасностями и путешествиями, чтобы и себе, и нам уготовить вечную жизнь. Ибо ясно показывает Бог, что нет покоя на земле желающим спастись, потому что не без труда дается награда, и каждый из нас получит свою награду, по мере труда своего.<br />Следуя по стопам их, и добропобедные мученики, пройдя различные искушения, переплавленные в мучениях, как золото в горниле, украшены венцом нетления; бичуемые, скручиваемые, строгаемые, жестоко изъязвленные под ударами, связанные, ввергаемые в темницы. Князи и цари отдавали их на съедение зверям, предавали всеядному и сильному огню, бросали их в речные потоки, топили в море, привязав к колесам, сокрушали преподобные и нежные их члены. Все же это святые превозмогли не телесной силой, потому что имели такое же тленное тело, какое имеем и мы, но, укрепляемые надеждой будущих благ, претерпели все мужественно, нисколько не вводясь в искушение плотскими мыслями, не поддаваясь ласкательствам, не обольщаясь временной славой и суетным богатством, но, несомненно возложив все свое упование на Господа, попрали все козни диавольские и явились Господними мучениками, дав доброе исповедание пред человеками.<br />Так и мы, возлюбленные, хотя не время теперь мученичеству, сделаемся мучениками в совести, противостав диавольским умыслам смиренномудрием, терпением, любовью к Богу и к ближнему, угождением друг другу ради Бога, во исполнение заповеди Спасителя, какую изрек Он: «<i>Болши сея любве никтоже имать, да кто душу свою положит</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Итак, если заповедано нам полагать душу друг за друга, то кольми паче обязаны мы оказывать друг другу послушание и покорность, чтобы стать подражателями Господу. А Он первым показал послушание делом и словом: «<i>послушлив быв Отцу даже до смерти, смерти же крестныя</i>» (<a href=\"/bible-index/bible/?b=570&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>), а также и душу положил по свойственному Ему человеколюбию, и при этом за нас, бывших Ему не друзьями, но врагами. Он нас, врагов Его по нашим прегрешениям и вожделениям, смертью Своей примирил с Отцом, «<i>истребив еже на нас рукописание</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>). А мы, обязанные последовать Ему, и получив повеление соблюдать заповеди Его, не соблюдаем их. Он Сам прежде исполнил, а потом научил; а мы и малого даже послушания не оказываем друг другу, но все порабощены наиболее прекословиям и непокорности, и не подчиняемся не кому бы то ни было, но Самому Владыке Христу. Ибо, когда противоречим отцам нашим, предлагающим спасительные для нас наставления и готовым положить за нас душу свою, тогда противимся не Самому ли Христу, сказавшему: «<i>Слушаяй вас, Мене слушает... отметаяйся же Мене, отметается Пославшаго Мя</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>). Поэтому, как же отметающих Сотворшаго нас сподобит Он Царствия, а не паче осудит и накажет, потому что так извращаем заповеди Его, не хотим видеть, как опасно преслушание, и не познаем пользы послушания и того, что преслушание производит смерть, а послушание доставляет жизнь вечную. Итак, употребим усилие, возлюбленные, для достижения прекрасного этого послушания и для возможности наследовать жизнь вечную, и не соделаем себя повинными смерти за преслушание и непокорность, но, имея страх Господень, послушаемся наставлений апостола, когда он говорит: «<i>повинующеся друг другу в страсе Божии</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> повинуясь друг другу в страхе Божием.</span></span>Еф. 5:21</a>), «<i>тщащеся блюсти единение духа в союзе мира</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> стараясь сохранять единство духа в союзе мира.</span></span>Еф. 4:3</a>), потому что мир служит основанием всякой благой надежде; мир – смерти смерть, сетование диаволу, потребление бесам. Взыщем мира, устремимся во след его; это – Христос, как говорит апостол: Христос «<i>есть мир наш, сотворивый обоя едино и средостение ограды разоривый</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span></span>Еф. 2:14</a>), «<i>и пришед благовести мир... дальним и ближним</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:17</a>).<br />Постараемся же, возлюбленные, держаться этого мира, а врагу, то есть диаволу, воспротивимся, и сотворим с ним брань, восприяв на себя сильные оружия нашего воздержания, то есть прежде всего правую веру, упование будущих благ и нелицемерную любовь. Этими тремя духовными оружиями низложим три лукавых ухищрения врага, то есть забвение, неведение и леность. Ибо это – три лукавых и тонких его вымысла; этими тремя силами ввергает он в пагубу род человеческий, особенно тех, которые внимают лукавым его советам. Эти три козни его зловреднее всех его вымыслов, потому что весьма тонки и неприметно вкрадываются в нас, и мы не думаем, что делаем худо, предаваясь этим порокам. Предположим, что иной встретится со львом или медведем, самыми свирепыми зверями, и будет умерщвлен ими, потому что они огромные и сильные; а другой нападет на змею, или паука, или скорпиона, и от действия ядовитого зверя подвергнется той же смерти, как и встретившийся с величайшим из зверей. Так и тот, кто предан пьянству, чревоугодию, блуду и прочим страстям, подвергается душевной смерти от этих великих и лукавых страстей, а если кто одержим неведением или одолевается леностью, такими, по-видимому, самыми маловажными недостатками, впадая в которые не знаем даже, делаем ли грех, то и этими грехами порабощенные страстями подвергаются душевной смерти, как и те – смерти телесной. Ибо забвение, вводя в заблуждение души наши, не позволяет нам содержать в памяти Божии заповеди, а между тем грех, нападая на нас, берет нас в плен и удаляет от Бога. Неведение, похищая в уме нашем любовь к Богу, не дает в нас места ?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}