{"xml":"<p ><div>Как Сам Он — Бог, так Бог и Тот, Кто посылается... И каким образом сказал: <b>«хорошо для вас, если Я пойду, потому что если Я не уйду, то Утешитель не приидет к вам и не откроет вам всякой истины»</b> (ср.: <a href=\"/bible-index/bible/?b=500&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Я истину говорю вам: лучше для вас, чтобы Я пошел; ибо, если Я не пойду, Утешитель не приидет к вам; а если пойду, то пошлю Его к вам,</span></span>Ин. 16:7</a>, <a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>)? Каким образом оказалось благом то, что Господь ушел и, поскольку Он не мог показать всей истины, пришел раб [Дух Святый, Которого еретики называют творением], дабы дать то, чего не дал Господь? И почему первый Утешитель (Христос) не раскрыл всей истины, а второй (Дух Святый) раскрыл нам ее по слову Первого, так как Сей (Христос) есть вся истина? <br /><br />Наименования печали и утешения проходят по (всему) миру и участие в них достается всем людям. До явления Господа (печаль и утешение) не были (столь же) равны по своему действию, как в своих наименованиях. Печаль, конечно, обнаруживала себя в действиях, как проявляет себя и теперь для выявления того, что имело конец и прекращалось [посредством печали и скорбей злые и обреченные на погибель отделялись от добрых, как отделяются и теперь]; утешение же проявляло себя только в наименовании как бы посредством пророчества. Господь же снискал это имя вместе с его действием, потому что имел члены [т.е. образы Христа. Ср.: <a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>: «это есть тень будущего, тело же есть Христос\"] Свои и черты Свои разделенными и отображенными во всех Своих творениях, ибо все творения зачинают Его, чтобы родить Его, то есть чтобы провозвестить Его.<br /> Итак, утешение, которое уже прежде было предустроено, дал нам в действиях воскресением Своим и (тогда), когда собрал учеников Своих в Капернауме — городе утешения [\"Капернаум» и значит «Город утешения»; по свидетельству Писания, Господь по воскресении явился ученикам Своим в Галилее, <a href=\"/bible-index/bible/?b=470&c=28&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Одиннадцать же учеников пошли в Галилею, на гору, куда повелел им Иисус,</span></span>Мф. 28:16</a>]. А печаль, которая некогда проявляла себя в действиях, теперь именуется только словом, чему научает также (следующее) место Исаии: «<i>видишь ли духа, который нисходит, и спасение, которое провозвестил»</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=60&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Восстань, светись, [Иерусалим], ибо пришел свет твой, и слава Господня взошла над тобою.</span></span>Ис. 60:1</a> и <a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>) и т.д. Поскольку долги наши вследствие отпадения от Бога превзошли все своей многочисленностью, так что ни пророки, ни священники, ни праведники, ни цари не в состоянии были изгладить их, то Сам Сын Божий, явившись (на землю), повсюду сделался пленителем всех и ни в утробе, ни в рождестве, ни в крещении не уничтожал долгов наших, пока преданный на Крест не вкусил смерти, так что смерть Его сравнялась с винами нашими, ибо чрез нее изглажено то, для изглаждения чего недостаточны были все творения.<br />После того, как Господь снискал Себе залог жизни среди тех, которые подвержены были смерти, и в том естестве, над которым царствовала смерть, Он вознесся, и Отец посадил Его по правую сторону Себя, как заложника земных. Отсюда из Своего естества послал на них истинный залог — Духа Утешителя, залог жизни. Ибо если мы освобождены от рабства греху, то разве рабом освобождены [в этих и нижеследующих словах святой Ефрем опровергает еретиков, отрицавших Божество Духа Святаго, и показывает, что Дух Святый — не раб, то есть не тварь, как утверждали это еретики]? Но рабы не освобождаются рабами. Обрати внимание на эти два чудных дела. Кто разделил языки? Отец. Грешниками или праведниками были те, языки коих были смешаны? Грешниками. Дух же, будучи послан, на кого пришел? На апостолов. Не праведниками ли были они? Конечно, так. Итак, почему Отец (смешал языки) грешников, а Дух разделил языки праведникам и апостолам? Если так, то дело Духа больше и славнее, чем (дело) Отца. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}