{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Здесь Второе пришествие Господне как бы противополагается первому Его пришествию: то было тихим и незаметным, а это будет славным и величественным, видным для всей вселенной. Оно произойдет «в повелении\"», коим Бог изречет определение, что время кончилось и настал момент воскресения мертвых и обновления мира. Это Божие повеление будет принято первым из Ангелов, конечно, Михаилом, блюстителем народа Божия, прежде ветхого Израиля, а потом Нового Израиля – христиан – и возвещено гласом Архангела прочим воинствам небесным, которые посредством труб Божиих возвестят об этом повелении Божием всем концам земли. «Под «трубою Божией» здесь разумеется, как поясняет святой Иоанн Златоуст, не одна труба: труб будет много. Господь же снидет по последней трубе». Труба эта возбудит умерших и соберет их с живыми во едино. И в Ветхом Завете труба была органом созывания народа Божия для выслушания воли Божией и исполнения ее (<a href=\"/bible-index/bible/?b=30&c=25&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и воструби трубою в седьмой месяц, в десятый [день] месяца, в день очищения вострубите трубою по всей земле вашей;</span></span>Лев. 25:9</a>; <a href=\"/bible-index/bible/?b=40&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;</span></span>Чис. 10:2</a>; <a href=\"/bible-index/bible/?b=40&c=31&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И послал их Моисей на войну, по тысяче из колена, их и Финееса, сына Елеазара, [сына Аарона,] священника, на войну, и в руке его священные сосуды и трубы для тревоги.</span></span>Чис. 31:6</a>). Некоторые полагают, что под этой трубой надо понимать великие и шумные перевороты в природе (<a href=\"/bible-index/bible/?b=680&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Придет же день Господень, как тать ночью, и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся, земля и все дела на ней сгорят.</span></span>2 Пет. 3:10</a>), которые произойдут при кончине мира (ср. <a href=\"/bible-index/bible/?b=470&c=24&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>).<br /> «<b>И мертвые во Христе воскреснут прежде</b>» – слово «<b>прежде</b>» не то означает, как толкуют некоторые еретики и сектанты, будто прежде воскреснут верующие христиане, а потом через 1000 лет – и неверующие, на что здесь нет никакого намека, а только то, что прежде мертвые воскреснут, а затем оставшиеся в живых будут вместе с ними, после мгновенного изменения их тел, восхищены на облаках, чтобы встретить грядущего Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Сам Господь в повелении, во гласе архангелов, и в трубе Божии снидет с Небесе.</b> Апостол изображает Пришествие Христово не по собственному гаданию, а по откровению Божию. Здесь он возвышается до пророческаго созерцания, и потому несправедливо мнение тех, которые в этом изображении видят только догадку Апостола. То, что он открывал словом Господним, не было плодом его измышлений. В своём изображении Апостол берёт образ с военных действий, когда, по слову полководца и по звуку военной трубы, войска выступают на битву. Впрочем, ещё в Иудейском храме все важные праздники и события возвещались звуком трубы, и раввины описывая явления Мессии и воскресения мертвых следовали тому же образу.<br />Повеление, κέλευσμα напоминает нам то творческое веление, которое воззвало к бытию всю тварь. Как некогда Бог повелел: да будет мир; так, по замечанию святого Иоанна Златоустаго, в Последнее Пришествие Своё Бог скажет: да воскреснут мёртвые! — и воскреснут. Повеление будет возвещено гласом архангела: послет бо Ангелы Своя с трубным гласом велиим и соберут избранных Его (<a href=\"/bible-index/bible/?b=470&c=24&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пошлет Ангелов Своих с трубою громогласною, и соберут избранных Его от четырех ветров, от края небес до края их.</span></span>Мф. 24:31</a>).<br />[Что касается самой трубы, то нельзя думать, чтобы это была труба вещественная, сделанная из какого-нибудь металла, подобная земным трубам. Ея необыкновенный звук, слышимый по всей Земле, ея чудесное действие, по которому возстанут даже мёртвые, ея употребление ангелами — духами, всё это показывает, что последняя труба есть только образное представление того всемогущаго гласа Божия, который в последний день раздастся над Землёю и пробудит к жизни всех усопших].<br />Слово последняя труба даёт повод Златоустому и другим толкователям заключать, что звук трубы будет слышаться несколько раз и что только при последнем звуке Господь явится для Суда. Это сошествие будет с Неба, потому что на Небо Он и вознёсся.<br /><b>И мертвии о Христе воскреснут первее, πρώτον.</b> В изображении самого воскресения Апостол даёт заметить некоторую последовательность; но в объяснении этой последовательности мы встречаем некоторое разногласие. Хилиасты, на основании Апокалипсиса (<a href=\"/bible-index/bible/?b=730&c=20&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Прочие же из умерших не ожили, доколе не окончится тысяча лет. Это - первое воскресение.</span></span>Откр. 20:5</a>), утверждали, что первоначально воскрешены будут только уверовавшие во Христа и будут царствовать с Ним 1000 лет; потом воскреснут и все прочие. Но против такого мнения стоит то обстоятельство, что воскресение у Апостола относится к последнему Пришествию Иисуса Христа; в противном же случае нужно допустить не только два воскресения, но и два Христовых Пришествия. И потому многие, принимая одно воскресение, относят слова: первое, потом не к порядку времени, а к порядку степени: между первыми, и, как бы близкими к Господу будут умершие во Христе, потом нечестивые. Но Апостол различает не добрых и злых, а умерших и живых, то есть даёт право предполагать некоторые промежутки времени между воскресением первых и изменением последних.<br />Златоустый и другие допускают такую последовательность времени в акте воскресения: сначала воскреснут умершие о Христе, то есть праведные Христіане, куда должны однако ж быть причислены и ветхозаветные праведные, которые жили верою во Христа, и должны воскреснуть с Ним, потом оставшееся в живых до того времени будут внезапно изменены и восхищены на облаке на встречу Господу; наконец, воскреснут и нечестивые для суда. Такой именно порядок воскресения заставляет предположить Апостол Павел, когда говорит: якоже о Адаме вси умирают, такожде и о Христе вси оживутъ, кийждо в своем чину: начаток Христос, потом же Христу веровавшии в Пришествии Его (<a href=\"/bible-index/bible/?b=530&c=15&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Как в Адаме все умирают, так во Христе все оживут,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> каждый в своем порядке: первенец Христос, потом Христовы, в пришествие Его.</span></span>1 Кор. 15:22-23</a>), при чём разумеется не только порядок степени, но и порядок времени.</div></p>"}