{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Первое и основное наставление здесь: <b>«ибо воля Божия есть освящение ваше...</b><i> ибо призвал нас Бог не к нечистоте, но к святости»</i> Здесь Апостол указывает на главное назначение христианина идеал «<i>святости</i>» и, в связи с этим, увещевает Фессалоникийцев воздерживаться от блуда, каковой порок, вероятно, оставался у них еще со времени пребывания их в язычестве, ибо язычники не считали блуд пороком. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Сия бо есть воля Божия — святость ваша.</b> В этом выражении ясно высказывается мысль Апостола о значении Евангелия. Евангелие есть не только возвещение Спасения, совершённаго Иисусом Христом, но вместе и главным образом указание тех расположений и тех обязанностей, которыя требуются от Христиан. Воля Божия — та, чтобы мы были святы. Апостол прибавляет: хранити себе самех от блуда. Это не значит, что святость главным образом должна состоять в телесной чистоте, но что целомудрие есть необходимое внешнее условие святой жизни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>Первый урок — есть урок плотской чистоты, воздержания от прелюбодеяния, столь обычного в древнегреческом языческом мире, не знавшем святого Бога и почитавшем страсти за нечто высокое, достойное особой чести. Апостол же указывает честное состояние в соблюдении себя в святой чистоте, соответственной сосуду (восприемнику) Божией благодати. Иоанн Златоуст говорит: «Заметь, что апостол ни на что так часто не намекает, как на это (см. <a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>; <a href=\"/bible-index/bible/?b=610&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Рук ни на кого не возлагай поспешно, и не делайся участником в чужих грехах. Храни себя чистым.</span></span>1 Тим. 5:22</a>). И подлинно, зло это для всех пагубно... Апостол показывает и способ, как должно уцеломудриться, именно отсекая страсти похотные». «Страстью же похотной, — говорит блаженный Феофилакт, — апостол называет все то, что разжигает похоть: утехи, развлечения, праздность, пышность и пр. От всего этого надо воздерживаться, если желаешь целомудрствовать». По объяснению блаженного Феодорита, апостол как бы так говорит солунянам: «Вы освободились от заблуждения, познали сущего Бога: не подражайте же живущим во тьме неведения и не порабощайтесь страсти похотения». «Да будет у христианина чисто все — от мыслей и чувств души до последних движений и раздражений тела, и жизнь его телесно-душевно-духовная,объединяясь, да течет чисто, как чисто струится светло-прозрачная вода чистого источника, протекая по чистым местам». Святость есть цель всей жизни. Поэтому никто не может себя считать вполне святым при этой жизни (См. <a href=\"/bible-index/bible/?b=690&c=1&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Если исповедуем грехи наши, то Он, будучи верен и праведен, простит нам грехи наши и очистит нас от всякой неправды.</span></span>1 Ин. 1:8-9</a>; <a href=\"/bible-index/bible/?b=520&c=7&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Доброго, которого хочу, не делаю, а злое, которого не хочу, делаю.</span></span>Рим. 7:19</a>; <a href=\"/bible-index/bible/?b=550&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Вы шли хорошо: кто остановил вас, чтобы вы не покорялись истине?</span></span>Гал. 5:7</a>). Только Церковь в ее совокупности свята. И вот она руководит к святости и грешных членов ее (см. <a href=\"/bible-index/bible/?b=470&c=13&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал: нет, - чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> оставьте расти вместе то и другое до жатвы; и во время жатвы я скажу жнецам: соберите прежде плевелы и свяжите их в снопы, чтобы сжечь их, а пшеницу уберите в житницу мою.</span></span>Мф. 13:29-30</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span></span>Еф. 2:21</a>; <a href=\"/bible-index/bible/?b=560&c=5&s=25&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:25-27</a>).<br /><br /></div></p>"}