{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Авраам сделал решительное движение, чтобы пролить кровь сына своего; в мысли своей он уже заклал его, и только одно мгновение отделяло мысль от дела. Не видно, чтобы Авраам при сем вздыхал и плакал. Твердость ни на одну минуту не оставляла его. В сем отношении является достойной подражательницей Авраама, одинаково с ним полная веры в воскресение, мать св. мученников Маккаве­ев. Она была зрительницей пыток и казни за отеческую веру семерых своих сыновей и при сем не только не обнаружила свойственной обыкновенным матерям горести, но еще убеждала каждого из них поочередно к мужественному перенесению страданий за веру. Подобную твердость по­казали многие матери христианские при виде мучений за веру своих детей.<br /> Так одна из них [которую прославляет Пруденций в гимне о св Романе] бестрепетно смотрела, как бичевали ремнями ее маленького сына Сын, сгорая жаждой, попросил воды. Она с некоторой укоризной сказала ему «Жди чаши, которую испили младенцы, убитые в Вифлееме, — они не поминали про сосцы и млеко, смотри на Исаака, как он протянул шею под меч» Палач содрал у отрока кожу с макушки Мать воскликнула «Терпи, сын мой, сейчас придешь к Тому, Кто обнаженную твою голову покроет царским венцом» Отрока приговаривают к смерти, мать сама несет его на место казни, и поцеловав его, отдает совершителю казни Он ударяет его мечом в шею, и мать поет «Честна пред Господем смерть преподобных Его Се раб Твой и сын рабыни Твоея», потом берет на плащ отсеченную главу сына и прижимает ее к груди.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толкование на паремии из книги Бытия.\" XXVIII. Паремия, положенная в пяток пятой седмицы Великого поста и в Великую Субботу (<a href=\"/bible-index/bible/?b=10&c=22&s=1&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Авраам встал рано утром, оседлал осла своего, взял с собою двоих из отроков своих и Исаака, сына своего; наколол дров для всесожжения, и встав пошел на место, о котором сказал ему Бог.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> На третий день Авраам возвел очи свои, и увидел то место издалека.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал Авраам отрокам своим: останьтесь вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к вам.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И взял Авраам дрова для всесожжения, и возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И начал Исаак говорить Аврааму, отцу своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот огонь и дрова, где же агнец для всесожжения?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Авраам сказал: Бог усмотрит Себе агнца для всесожжения, сын мой. И шли <i>далее</i> оба вместе.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И пришли на место, о котором сказал ему Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына своего Исаака, положил его на жертвенник поверх дров.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И простер Авраам руку свою и взял нож, чтобы заколоть сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Ангел Господень воззвал к нему с неба и сказал: Авраам! Авраам! Он сказал: вот я.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Ангел</i> сказал: не поднимай руки твоей на отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога и не пожалел сына твоего, единственного твоего, для Меня.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И возвел Авраам очи свои и увидел: и вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял овна и принес его во всесожжение вместо [Исаака], сына своего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И нарек Авраам имя месту тому: Иегова-ире. Посему и ныне говорится: на горе Иеговы усмотрится.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И вторично воззвал к Аврааму Ангел Господень с неба</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:1—18</a>).</i><br /></div></div></p>"}