{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134\">Евгений Алексеевич Попов прот.</a><div> По слову Божию «<b>в день святый</b>», т. е. праздничный, можно и <b>«ясти тучная и пити сладкая</b>, подобно тому как прилично в этот день одеться лучше, чтоб почтить чистоту праздника, — уместно обновить только что сшитую одежду, чтоб начать носить ее с бытности в храме Божием. Но все это должно быть не иначе как «<i>во славу Божию</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак, едите ли, пьете ли, или иное что делаете, все делайте в славу Божию.</span></span>1 Кор. 10:31</a>), с благодарною мыслью к Богу или с радостью о Божией Матери и святом, в честь которых совершается праздник. А не хула ли это на праздник и не глумление ли над праздником говорить (и сообразно словам поступать), будто праздник Господень для того, чтоб дозволить себе пирование и всевозможные увеселения, будто повеселиться в праздник какой-то необходимый долг, и во всяком случае можно без зазрения совести? Какое это извращение святых дней, и притом—во имя праздника! крестьянин заходит вскоре после обедни (если только был еще у обедни) в дом веселых питей, и—там остается до самого вечера, или же переходит вместе с другими из дома в дом, от знакомых к знакомым, везде угощаясь: после этого ему тем только и помнится праздник, что он попьянствовал. Рабочие, ремесленники, прислуга и разные служащие, которые живут в городах и сравнительно с крестьянином больше зарабатывают себе денег, — после обеда в праздник идут в трактиры и пивные, чтоб там отдохнуть после шестидневного труда. Но что же это за отдых для тела и души? Сидит себе человек за вином или другим опьяняющим напитком, — сидит в продолжении нескольких часов среди табачного дыма, испарений от вина и других вредных миазмов: таким образом по телу, своею кожею и легкими, он воспринимает в себя душный и вредный воздух, а по душе занимает себя какими-нибудь пустыми и безнравственными разговорами. Это ли отдых после трудов? здесь ли возобновление сил на новые труды в будущей неделе? это ли значить помнить и святить седьмой день? (Если уже простолюдин хочет ознаменовать праздник каким либо лучшим напитком, чем вода и квас: то гораздо полезнее было бы ему завести у себя чай или пойти в чайное или кофейное заведение; потому что чай не произведет охмеления, а кофе и нельзя употреблять в излишестве). Горожане и жители столиц, более развитые и состоятельные, отправляются в воскресенье после обеда на такие удовольствия и развлечения, к каким кто расположен и привык и на что каждый более имеет средств: одни идти гулять в общественных садах, другие—слушать музыку или смотреть фокусников, третьи в театр, а четвертые предполагают всему этому картежную игру: и все, закончив так день и возвратившись домой, говорят (хоть и против внутреннего убеждения), что «приятно провели время». Но что же приобретено ими от такого времяпрепровождения для души? чем тут принесена служба Господу Богу в праздничный день?— О, православный христианин! <i>«Время</i>» и без того у нас <i>«прекращено есть прочее»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:29</a>). Не погубляй же праздничных часов на пресыщение и пьянство, на гулянья и зрелища. Иначе ты дальше становишься от христианского упования, чтоб удостоиться вечного праздника в будущей жизни, чтоб вечно на том свете субботствовать.<br /><i>Заповедь 4</i></div></p>"}