{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Спасшиеся от кораблекрушения узнали от жителей острова, собравшихся на берегу, что остров называется <b>Мелит</b>.<br /><br />Некоторые из древних толкователей полагали, что это маленький островок в собственно Адриатическом море, близ берегов Далмации, около Рагузы, ныне называемая Меледа, но против такого предположения говорит то, что в собственно Адриатическом море не бывает таких сильных бурь, что от Крита корабль несло северо-восточным ветром, почему он не мог попасть от критских берегов на север и, наконец, от того Мелита ближайший путь на Рим не мог бы быть через Сицилию (см. ст. <a href=\"/bible-index/bible/?b=510&c=28&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, приплыв в Сиракузы, пробыли там три дня.</span></span>Деян. 28:12</a>). Новейшие исследователи почти единогласно признают, что остров, на который были выброшены святой Апостол Павел со спутниками был нынешняя Мальта, древний Мелит, в 15-ти географических милях<a href=\"#583616_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (около 100 верст) к югу от Сицилии и около 50 миль от африканского берега. Сюда они действительно могли быть принесены от Крита, после бурного плавания, северо-восточным ветром и отсюда прямой путь в Рим действительно был через Сицилию и по западному берегу Италии, как описано далее (ст. <a href=\"/bible-index/bible/?b=510&c=28&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и, приплыв в Сиракузы, пробыли там три дня.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Оттуда отплыв, прибыли в Ригию; и как через день подул южный ветер, прибыли на второй день в Путеол,</span></span>Деян. 28:12-13</a>). Притом на Мальте до сих пор существует предание о пребывании там Апостола Павла, тесно связанное с дальнейшим рассказом кн. Деяний. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"583616_1\" class=\"note-item\" href=\"#583616_1\">1</a> географичская (немецкая) миля = 7420, 439 м. (Сборник таблиц для геодезических вычислений. ВТУ Генштаба).</li></ul></div></div></p>"}