{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div><b>Железныя врата, вводящия во град</b> (Деян. 12:10), есть сердце жестокое; злостраждущему и сокрушенному они «<i>сами о себе отверзутся</i>», как и Петру<a href=\"#579839_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"579839_1\" class=\"note-item\" href=\"#579839_1\">1</a> Не немилосердное сердце, а вообще окамененное, нечувствием страждущее. Здесь духовно толкуется отверзтие заключенных врат пред св. Петром. Злострадание есть самоозлобление внешними лишениями, а сокрушение – стертие – умное биение сердца представлениями истин сокрушительных. Два эти отваливают камень от сердца.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". Том 1. <br />3. Двести глав о духовном законе.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div><i>Что значит сказанное о Петре в Деяниях</i>: «<b>Пройдя первую и вторую стражу, они пришли к железным воротам</b>»? <br />Верный и деятельный ум, будучи схвачен, подобно Петру, Иродом, или \"кожаным законом\", - ибо Ирод толкуется как \"кожаный\", - то есть мудрованием плоти, запирается под двумя стражами и за одной железной дверью, подвергаясь борению от действенного проявления страстей и от сознательной склонности воли к страсти. Пройдя их, словно стражи или заставы, благодаря учению деятельного любомудрия, как при помощи Ангела, он приходит <b>к железным воротам, ведущим в город</b>, то есть к твердой, суровой и непреоборимой привязанности чувств к чувственным [вещам]. Ее открывает учение естественного созерцания в духе, само собой и без страха отсылающее ум, свободный от неистовства Ирода, к сродному умопостигаемому бытию.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Вопросоответы к Фалассию. Вопрос 24</i></div></div></p>"}