{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>В конец, о людех от святых удаленных</b> (о народе, удаленном от святилища), <b>Давиду в столпописание, внегда удержаша и иноплеменницы в Гефе</b>.<br /><br />Как псалмы имеющие надпись: «<i>разума</i>», сряду поставлены один за другим; так и имеющие в надписи: «<i>в столпописание</i>» псалмы стоят сряду один за другим. Первый из таких есть настоящий псалом. Народом в нем, по мнению <i>Феодорита</i>, называет (Давид) народ Иудейский, который, как находившийся в Вавилонском плену, называется удаленным от святилища, то есть, от Иерусалимского храма. Надписывается: «<i>в конец</i>» потому, что содержащаяся в нем о народе иудейском пророчества уже приближались к концу или исполнению. Под народом разумеется народ или просто все люди, удаленные на время от святых мужей, как плененные грехами. В надписи говорится «<i>о людех</i>» вместо: от лица народа. К сему приложена и вторая надпись, именно: Давиду в столпописание и прочее, почему содержание сего псалма двояко. Мы сказали прежде, касательно 83 псалма, что Давид, убегая Саула, пришел в страну Гее к царю Анхусу; но поелику узнан был людьми Анхуса, убоявшись сего, притворился юродивым и за свое юродство, быв отпущен царем, чудным образом избавился от опасности, как повествует о том 1-я книга Царств в главе 12-й. Тогда то Давид написал сей псалом, который не только соответствует тогдашним его страданиям, но и тем страданиям, которые имел испытать после сего народ иудейский. О сем благодеянии Божием, состоящем в спасении жизни его, желая проповедовать всегда, Давид сделал надпись на сем псалме: в столп с надписью, иначе — в неизгладимое писание, каковую надпись он заимствовал по подражанию у тех, которые надписывают некоторые слова на каменных или медных столбах для всегдашней памяти и напоминания.<br /><br /><i>Григорий Нисский</i> говорит, что сей псалом может быть произносим и от лица церкви, которая в древности была удалена от святых во время своего идолопоклонства и служила демонам, а теперь избавлена от мысленных врагов чрез родившегося от семени Давидова по плоти (Христа), Который и произвел брань за нас и как бы на столпе написал приобретенную нами победу. Ибо тогда и чести удостоили Его иноплеменники, т. е. уверовавшие в Него из язычников. Ибо Христос есть тот, Который вышел из пределов Иудеи, составил Себе город у иноплеменников (как Давид, Секелаг) и покоится в сугубом браке, приняв в свой чертог одну из дочерей народа израильского (как Давид дочь Саула), а другую из иноплеменных (как Давид Авигею, жену Навала Кармильского), т. е. церковь из Иудеев и язычников. Сказывается также этот псалом и от лица Христова об Иудеях. <i>Евсевий</i>, замечает, что Давид ходил к Анхусу царю Гефскому дважды; в первый раз, когда оставшись один притворился юродивым, и таким образом избавился, а второй раз, когда Анхус просил его и дал ему место Секелаг, где он жил 4 месяца с 600 мужей, с двумя женами и всем семейством своим; как о том свидетельствует 1 Царст. в главе 27-й. Итак, кажется, что сей псалом изречен Давидом не в тот первый раз, когда ходил к Анхусу и для спасения своего притворился юродивым, по какому случаю написал 33 псалом, но во второй раз, когда иноплеменные удержали его в своем отечестве Гефе и почтили его, дав ему, как сказал выше <i>Евсевий</i>, место для жительства.</div></p>"}