{"xml":"<p ><div>Опять, возлюбленные, блаженный пророк Давид приглашает нас к духовному пению; опять побуждает нас единодушно воспевать прекрасную песнь; опять, вызывая духовные и небесные звуки, он песнью возвышает наш дух. Воспевая по внушению Святого Духа, как одушевленная и разумная лира под действием Святого Духа, он научает и нас всегда петь духовно. Сам он поет не для того, чтобы доставить удовольствие или усладить слух, но для духовного удовольствия и пользы. Он не ограничивается пением для слуха, но и на душу действует словами. Для слуха он преподает вразумление и познание истины, а душу утверждает и укрепляет в спасении. Воспевая песнь, он стремится не к красоте слова, но в возвышению жизни поющих полезными наставлениями. Его песнь не житейская или мирская, но божественная и духовная; она проникнута полной скромностью, между тем как светские песни и мирские мелодии, раздражающие слух и расслабляющие душу, не приносят пользы, возбуждая только пагубные страсти. Обыкновенно наполненные постыдными словами и преступными желаниями, к удовольствию поющих и к нарушению самой мелодии, они расслабляют душевные силы и омрачают благородство тела. Напротив, духовные песни, внушаемые Святым Духом, и располагающие ум к пристойности в словах и к скромности в мыслях, и саму душу делают скромной, потому что душа, отзываясь на слова и поддаваясь мыслям, приобретает навык во всем том, что составляет сущность духовной песни. Итак, если духовная песнь обладает такой силой и пение духовное сопровождается таким действием, то посмотрим же, что заключается и в слышанном нами сегодня пророческом песнопении. Что оно гласит? <b> \"Милость и суд воспою Тебе, Господи!\"</b> Весьма полезна и спасительна, возлюбленные, эта песнь, полагающая в начале своем милость и суд. Одно указывает на богатство божественного человеколюбия, а другое – на оказанное нам великое благодеяние. Именно, милость означает благоволение, дарованное людям по благодати, – потому что \"слава в вышних Богу, и на земле мир, в человеках благоволение\" (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), а суд – предопределенное свыше спасение: \"кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал\" (<a href=\"/bible-index/bible/?b=520&c=8&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А кого Он предопределил, тех и призвал, а кого призвал, тех и оправдал; а кого оправдал, тех и прославил.</span></span>Рим. 8:30</a>). Благий Бог по милости и человеколюбию решил спасти погибающих под грехом. Об этом пророк и возвещает, научая нас воздавать посредством этой песни непрестанное благодарение Богу. <b> \"Милость и суд воспою Тебе, Господи!\"</b>. Мог разуметь он и другое, также в пророческом смысле и с помощью Духа Святого изображая будущее как настоящее. Именно, созерцая праведный суд Божий, совершенный над неверным народом иудейским, – так как иудеи не приняли проповеданного законом и пророками, то по справедливости были наказаны за свое неверие и лишены дарованного в законе обетования, – видя с другой стороны народ из язычников, спасаемый милостью, в силу послушания и веры в Господа, он и пророчествует об этом, приятным и сладким голосом указывая всем благость Владыки, чтобы всякий из нас, имея на языке эту песнь и приятным голосом напевая сопровождающую ее мелодию, всегда имел в памяти Владычнее благодеяние. <b> \"Милость\"</b>, говорит, <b> \"и суд воспою тебе, Господи\"</b>. Хорошо и нам, братие, постоянно употреблять эту песнь, чтобы в одно и то же время быть благодарными благодетелю нашему Богу, и жизнь свою исправлять, стараясь вполне воспользоваться милостью Его и судом. Творите, говорит, милостыню и суд посреди земли: \"ибо Я милости хочу, а не жертвы\" (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). А также: \"так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему\" (<a href=\"/bible-index/bible/?b=450&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> так говорил тогда Господь Саваоф: производите суд справедливый и оказывайте милость и сострадание каждый брату своему;</span></span>Зах. 7:9</a>; <a href=\"/bible-index/bible/?b=300&c=9&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но хвалящийся хвались тем, что разумеет и знает Меня, что Я - Господь, творящий милость, суд и правду на земле; ибо только это благоугодно Мне, говорит Господь.</span></span>Иер. 9:24</a>). Если так будем ходить и будем делать то, чего требует Господь, то будем и мы смело говорить слова песни: <b> \"милость и суд воспою Тебе, Господи!\"</b>. А чтобы убедиться тебе, возлюбленный, что эти слова имеют именно такое значение, вникни в последовательность написанного, и в ней ты найдешь подтверждение сказанному. Псалмопевец продолжает далее такими словами: \"<i>пою и разумею о пути непорочном: когда придешь ко мне</i>?\" (ст. 2).<br /><br />Видишь, после того как он исправил свою жизнь и прошел по всему пути правды, тогда, ничего порочного и нечистого не находя в своих путях и понимая всякое оправдание и суд и жизнь по закону, свидетельствуемую делами, тогда он воспевает эту песнь, с радостью рассказывая о своих делах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Псалом 100. PG 55, 629-636</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=96&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=100&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}