{"xml":"<p ><div>Опять и здесь, возлюбленный, обрати внимание на смысл этих выражений. «<b>Не было близко мне сердце строптивое</b>»<i>.</i> У меня ничего лукавого или коварного, но ни среди неисчислимых скорбей, ни среди злых бедствий, ни среди вражеских нападений, «<b>не было близко мне сердце строптивое</b>»<i>,</i> ни лукавый помысл, ни чуждое пожелание. Ни тогда, когда я терплю притеснения, ни тогда, когда нахожусь в крайних бедствиях, ни даже тогда, когда я вижу грешников благоденствующими, нечестивых наслаждающимися богатством и всех беззаконных на верху счастья, даже тогда я не смущаюсь в сердце своем дурными помыслами и не начинаю говорить: «<i>Почему беззаконные живут. Дети их с ними перед лицем их, и внуки их перед глазами их. Домы их безопасны от страха, и нет жезла Божия на них</i>» (<a href=\"/bible-index/bible/?b=220&c=21&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Почему беззаконные живут, достигают старости, да и силами крепки?</span></span>Иов. 21:7</a>, 8, 9). «<i>Волы их тучны</i>» (<a href=\"/bible-index/bible/?b=230&c=143&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Да будут житницы наши полны, обильны всяким хлебом; да плодятся овцы наши тысячами и тьмами на пажитях наших;</span></span>Пс. 143:13</a>). Мне никогда не приходило таких мыслей, но хотя бы они благоденствовали, а я бедствовал, я знаю, что «<i>от скорби происходит терпение, от терпения опытность, от опытности надежда, а надежда не постыжает</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span></span>Рим. 5:3</a>, 4, 5). «<b>Не было близко мне сердце строптивое</b>»<i>.</i> Держась таких правых мыслей прямого пути, я, когда лукавый приходил к моему сердцу, не только не мог допустить его к себе, так как у меня не было места для него, но даже и не заметил, когда он приходил и когда я не принял его, — так что я даже и не знал, когда я отклонил его. Лукавство его, как мимоходящая тень, скользнула по мне, не причинив мне никакого вреда.<br />Будем же и мы воспитывать себя подобно пророку, чтобы, если бы пришлось кому из нас быть в затруднительном положении, и явился бы к нему помысл от лукавого, то чтобы он не мог овладеть нашим сердцем, но удалился бы, оставив его неповрежденным, так чтобы и мы могли сказать: «<b>уклоняющегося от меня лукавого я не знал</b>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Псалом 100. PG 55, 629-636</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=100&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=100&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}