{"xml":"<p ><div>Поистине очи Божии обращены на верных, следя за ними, чтобы они не уклонились от истины. Если хочешь убедиться в истинности сказанного, то вспомни блаженных апостолов: ведь они были верными земли и чрез их веру проповедь спасения наполнила всю вселенную: «<i>во всю землю вышло вещание их и в концы вселенной — слова их</i>» (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Полученной от них верой полна вся вселенная, имея в ней неисчерпаемое богатство благочестия.<br /><br />Эти–то верные восседают со Владыкой, так как им сказано было:«<i>сядете и вы</i>» — двенадцать — «<i>на двенадцати престолах судить двенадцать колен Израилевых</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>). «<b>Глаза мои (обращены) на верных земли, чтобы сидели они со мною</b>». О, чудо! Бренные телом восседают, а бестелесные будут предстоять! Я не уничижаю ангелов Божиих, — да не будет! — но возвещаю человеколюбие Божие, по которому Он почтил человеческую природу. Если же святые апостолы будут восседать как судьи неверных, то необходимо отсюда следует, чтобы и принявшие от апостолов веру и подобно им веровавшие, — чтобы и они были посаждены вместе с апостолами для того, чтобы произнести суд над непринявшими веры и неисповедавшими спасительного слова. Может быть, — выскажу свое предположение, — апостолами будет приведено двенадцать верных народов, которые вместе с ними будут судить двенадцать колен Израилевых, не принявших апостольской проповеди и не поверивших Владычней воле, желавшей, чтобы и они, приобщившись вере, услышали: «<b>глаза мои (обращены) на верных земли, чтобы сидели они со мною</b>». Рассмотрим, что следует далее. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Псалом 100. PG 55, 629-636</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=100&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=100&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}