{"xml":"<p ><div>Смотри, что говорит далее. «<b>Поутру избивал я всех грешников земли, чтобы истребить из города Господня всех делающих беззаконие</b>». Эти слова Его относятся уже к изображению будущего века. В самом деле, нынешний век есть ночь, а будущий будет днем, как говорит мудрейший Павел: «<i>ночь прошла, а день приблизился</i>» (<a href=\"/bible-index/bible/?b=520&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>); следовательно, утро означает восход вечного света, которым будут наслаждаться праведники. В это–то утро Господь избивает грешников, отсылая их в огонь вечный. Такова смерть грешников, как говорит и сам Спаситель: «<i>бойтесь более Того, Кто может и душу и тело погубить в геенне</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>). Итак, «<b>поутру избивал я всех грешников земли, чтобы истребить из города Господня</b>», т. е. от горняго Иерусалима, «<b>всех делающих беззаконие</b>», потому что в нем (Иерусалиме) будут покоиться только праведники, наследующие вечное царство, которое да унаследуем и все мы с вами, после угодной Ему и святой жизни, во Христе Иисусе, Господе нашем. Ему слава и держава, во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Псалом 100. PG 55, 629-636</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=100&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=101&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}