{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132\">Дионисий Ареопагит свт.</a><div>‹…› Богословие небесные и высшие Существа, равно как Боголюбивейших и священных мужей наших, называет даже богами (<a href=\"/bible-index/bible/?b=10&c=32&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> А Иаков пошел путем своим. [И, взглянув, увидел ополчение Божие ополчившееся.] И встретили его Ангелы Божии.</span></span>Быт. 32:1</a>; <a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>; <a href=\"/bible-index/bible/?b=20&c=7&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но Господь сказал Моисею: смотри, Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком:</span></span>Исх. 7:1</a>). Хотя непостижимое Божество, по высочайшей своей природе, превосходит и превышает все прочие существа; хотя ничто из существующего, собственно и вполне, не может назваться Ему подобным: впрочем, если какое-либо существо духовное и разумное будет, сколько возможно, искать теснейшего единения с Божеством, и, сколько возможно, будет непрестанно стремиться к Божественному озарению Его, то и само, по своему посильному, если можно так сказать, Богоподражанию, соделается достойным Божественного наименования.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О небесной иерархии<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Моисей был богом фараону, но слугой Бога, как написано. И звезды ночью ярко сияют, а от солнца прячутся, так что днем нельзя узнать, какие они. И маленький светильник, оказавшись рядом с большим огнем, не исчезает и не светит, и не может быть различим, но все является огнем, ибо побеждает сильнейший.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Богословские послания.<br />TLG 2022.002,101.44.1-45.3.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=20&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> если фараон скажет вам: сделайте [знамение или] чудо, то ты скажи Аарону [брату твоему]: возьми жезл твой и брось [на землю] пред фараоном [и пред рабами его], - он сделается змеем.</span></span>Исх. 7:9</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060\">Петр Хризолог еп.</a><div>Вот почему, по их мнению, Моисей становится богом и повелевает всем стихиям участвовать в своих триумфах: приказывает морю отойти, волнам - затвердеть, глубине - иссохнуть (См. <a href=\"/bible-index/bible/?b=20&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И простер Моисей руку свою на море, и гнал Господь море сильным восточным ветром всю ночь и сделал море сушею, и расступились воды.</span></span>Исх. 14:21</a>), небу - дождить. Он дает пищу, ветрам повелевает рассыпать мясо (См. <a href=\"/bible-index/bible/?b=20&c=16&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я услышал ропот сынов Израилевых; скажи им: вечером будете есть мясо, а поутру насытитесь хлебом - и узнаете, что Я Господь, Бог ваш.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Вечером налетели перепелы и покрыли стан, а поутру лежала роса около стана;</span></span>Исх. 16:12-13</a>; <a href=\"/bible-index/bible/?b=40&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на путь дня по одну сторону и на путь дня по другую сторону около стана, на два почти локтя от земли.</span></span>Чис. 11:31</a>), светом солнечным просвещает ночь, солнце усмиряет покровом облака (См.<a href=\"/bible-index/bible/?b=20&c=13&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господь же шел пред ними днем в столпе облачном, показывая им путь, а ночью в столпе огненном, светя им, дабы идти им и днем и ночью.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Не отлучался столп облачный днем и столп огненный ночью от лица [всего] народа.</span></span>Исх. 13:21-22</a>), поражает [ударом] скалу, чтобы из свежей раны источить потоки для жаждущих (См. <a href=\"/bible-index/bible/?b=40&c=20&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span></span>Чис. 20:11</a>), он первым дает землям закон небесный, записывает правила жизни, устанавливает основы учения (См. <a href=\"/bible-index/bible/?b=20&c=20&s=1&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И изрек Бог [к Моисею] все слова сии, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> да не будет у тебя других богов пред лицем Моим.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого <i>рода</i>, ненавидящих Меня,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> ибо в шесть дней создал Господь небо и землю, море и все, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не убивай.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не прелюбодействуй.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не произноси ложного свидетельства на ближнего твоего.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не желай дома ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.</span></span>Исх. 20:1-17</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собрание проповедей 43. <br />CCSL 24:243.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Богами же я называю их, и царями, и повелителями не по природе, но потому, что они царствовали и господствовали над страстями, и Божественного образа подобие, по которому они и возникли, сохранили неповрежденным (ибо царем называется и образ царя); и соединились с Богом по собственному выбору, и приняли вселение Его в себя, и благодаря причастности к Нему стали по благодати тем, что Он есть по природе. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение веры.<br />TLG 2934.004, 88.13-18.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038\">Иоанн Кронштадтский прав.</a><div>В этих словах заключается торжество истинного, святого слова Божия. Моисей в третий раз указывает Богу на свою слабость и неспособность к такому важному посольству. Бог величественно ответил ему на первую жалобу:<i> кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Моисей Господу: о, Господи! человек я не речистый, <i>и таков был</i> и вчера и третьего дня, и когда Ты начал говорить с рабом Твоим: я тяжело говорю и косноязычен.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Господь сказал [Моисею]: кто дал уста человеку? кто делает немым, или глухим, или зрячим, или слепым? не Я ли Господь [Бог]?</span></span>Исх. 4:10-11</a>) – а Моисей жаловался на свое косноязычие. Господь дал знать ему, что если Он, Всемогущий Творец всех человеков, посылает его, то, значит, Моисей способен или будет способен к этому. Теперь Бог говорит Моисею еще сильнее и величественнее: <b>Я поставил тебя Богом фараону, а Аарон, брат твой, будет твоим пророком,</b> то есть если ты не веришь прежним словам Моим, что будешь в состоянии исполнить Мое посольство, то вот тебе Мое Божеское слово: Я делаю тебя богом для фараона, делаю тебя на время всемогущим, чудотворным, и Аарон, брат твой, будет у тебя, как божества, пророком. С Моим ли всемогуществом тебе бояться фараона? На этот раз тебе ничто не страшно, потому что вся вселенная со всеми своими стихиями и животными послушна будет тебе, как покорная раба. Иди и будь покоен, в надежде на совершенный успех! Боже великий! Повергаюсь во прах пред Твоим всемогуществом и благостию: слабого и смертного облек Ты Своим всемогуществом, слабому смертному покорил Ты и землю, и море, и воздух, и огонь. Как хорошо быть верным рабом Твоим! </div></p>"}