{"xml":"<p ><div>Бог... внушал, что должно служить Ему непрестанно, и при начале и при конце дня. <br />Псалмопевец просит, чтобы молитва его была такова, как эта жертва, не оскверняемая никакою нечистотою приносящего, как этот фимиам чистый и святой (<a href=\"/bible-index/bible/?b=230&c=140&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Да направится молитва моя, как фимиам, пред лице Твое, воздеяние рук моих - как жертва вечерняя.</span></span>Пс. 140:2</a>). Таким прошением он научает и нас приносить молитвы чистые и благовонные. Такова правда; напротив, грех зловонен. Вот почему, показывая зловоние греха, он же говорит:<i> \"ибо беззакония мои превысили голову мою, подобно тяжелому бремени отяготели на мне\" </i>(<a href=\"/bible-index/bible/?b=230&c=37&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо беззакония мои превысили голову мою, как тяжелое бремя отяготели на мне,</span></span>Пс. 37:5</a>). <br />Как фимиам и сам по себе хорош и благовонен, но особенно издает благоухание тогда, когда бывает положен на огонь, так и молитва и сама по себе хороша, но бывает лучше и благовоннее тогда, когда приносится от души пламенеющей ревностью, когда душа становится кадильницею и возжигает в себе сильный огонь, фимиам не был полагаем прежде, нежели был разложен огонь или разгорались угли; тоже и ты делай с душою: сначала воспламеняй ее ревностью, и тогда полагай в нее молитву.<br />Как в кадильнице не должно быть ничего нечистого, а только огонь и фимиам, так и уста не должны произносить ни одного скверного слова, но слова исполненные святости и хвалы; также и руки должны быть кадильницей. Пусть же будут уста твои кадильницей, и смотри, чтобы не наполнять их навозом. Так поступают те, которые произносят срамные и нечистые слова.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 140</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=30&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=30&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}