{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Переходя мыслию к другой половине сотворенных Богом существ, пророк призывает и их к участию в общем прославлении Бога, Творца всяческих. И прежде всего призывает к хвалению Бога светила небесные, как-то: солнце и луну, звезды и свет, – разумея, конечно, те самые светила, о сотворении которых говорит Бытописание пророка Моисея и которые известны и видимы всем людям, не лишенным зрения и разума. На возникающий вопрос, как эти светила, не имеющие ни голоса, ни языка, ни разумной души, могут хвалить Господа, дает ответ св. Иоанн Златоуст, по словам которого «есть три способа прославления: первый, производимый голосом, о котором и Моисей сказал, вместе с сестрою своею Мариамою хваля Бога и говоря: «будем петь Господу, ибо Он прославился» (<a href=\"/bible/?b=20&c=15&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>). Второй способ славословия есть, когда оно производится чрез зрение, или видение очами, в каком значении сказано: «небеса проповедают славу Божию» (<a href=\"/bible/?b=230&c=18&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>). Третий способ славословия состоит в том, когда оно совершается посредством добродетельной жизни и добрых дел: «дабы видели, – говорит, – ваши добрые дела и прославили Отца вашего, сущего на небесах» (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). Итак, хвалите, призывает, Бога и вы, бессловесные и бездушные (светила), вашими свойствами, которые побуждают зрителей ваших удивляться и приносить за вас Творцу вашему похвалу, и обращать язык вашим величием, вашею красотою, вашим местоположением и тем употреблением, которое доставляете вашим служением, постоянством, твердостию и другими подобными естественными вашими свойствами, – к хвалению Бога». Далее пророк призывает к хвалению Бога небо, говоря о нем во множественном числе – небеса. Изучающие еврейский язык знают, что, по свойству сего языка, в некоторых случаях, вместо единственного, в нем употребляется множественное число. Этим, однако, мы не хотим сказать, что есть только одно небо. В Священном Писании, как Ветхого, так и Нового Завета, весьма часто упоминается – и небо, и небеса; а св. апостол Павел говорит о себе, что он «восхищен был до третияго небесе» (<a href=\"/bible/?b=540&c=12&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span></span>2 Кор. 12:2</a>). К сему же хвалению призывает и воду, находящуюся превыше небес, т.е. тот атмосферный воздух, из которого изливается вода, в виде дождя. Под небесами небес нужно разуметь и то видимое небо, которое сотворено в начале всего (<a href=\"/bible/?b=10&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), и то, которое находится выше его и невидимо для людей. «Да хвалят они, – говорит, – имя Господа, ибо Он сказал – и они сделались, повелел – и сотворились; поставил их на веки и веки; дал устав, который не прейдет (по пер. с евр.). По Его творческому слову, или повелению, все получило начало своего бытия: как Он сказал, так и стало, как повелел, так и сделалось. И солнцу, и луне, и каждой из звезд (в числе их нужно разуметь и планеты) Он указал свое место; а также и тому небу (тверди небесной), на котором указал место и утвердил каждое из этих светил, Он дал устав (повеление положи), по которому они должны выполнять назначенные им действия, и каждому свое круговращение, – и все это выполняется (и не мимо идет). У людей ученых, в науках, так называемых, физических, эти творческие повеления, например, относительно перемены погоды, дня и ночи, четырех времен года, и проч., известны под именем законов природы.</div></p>"}