{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Конец мира, по Апостолу, будет состоять в горении составных веществ (стихий) Земли и Неба.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Ожидающим и желающим</b> и проч.: они должны ожидать постоянно пришествия этого дня Божия, или Господня, или Христова, который предречен несомненно и непререкаемо Самим Христом (<a href=\"/bible-index/bible/?b=470&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</span></span>Мф. 24:3</a>, <a href=\"/bible-index/bible/?b=470&c=27&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.</span></span>Мф. 27:37</a> и парал.). Они должны желать его: (см. <a href=\"/bible-index/bible/?b=490&c=21&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Когда же начнет это сбываться, тогда восклонитесь и поднимите головы ваши, потому что приближается избавление ваше.</span></span>Лк. 21:28</a> и прим.). — <b>Воспламененные небеса</b> и проч.: повторяя настойчиво изображение разрушения преобразуемого мира, усиливает тем свою речь апостол, чтобы как можно более напечатлеть в умах христиан великую эту картину. — <b>Растают:</b> как воск (слово только здесь и встречающееся). — Как разрушены будут небеса и земля и явятся новые, это тайна Божия, в которую ум человеческий никогда не проникнет и не может проникнуть. Относительно же собственно земли некоторые из лучших представителей астрономической науки, согласно с рассматриваемым словом откровения, предполагают на основании строго научных данных, что земля будет разрушена огнем; это одна из серьезных научных гипотез. «Действительно, можно почти наверное предположить, что поверхность шара, на котором мы строим свои города и жилища, имеет не более десяти лье толщины и что за этим тонким слоем все минералы находятся в расплавленном состоянии. С другой стороны, доказано посредством регистраторов при обсерваториях, что эта поверхность постоянно колеблется и что не проходит тридцати часов без того, чтобы не оказалось более или менее сильного землетрясения. Мы, следовательно, живем на тоненьком плоту, который с минуты на минуту может пойти ко дну. Минутного колебания почвы достаточно для уничтожения целых городов, чему уже не раз бывали примеры» (Фламмарион. История неба).</div></p>"}