{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b> Итак, возлюбленные</b> (<a href=\"/bible/?b=670&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> исследывая, на которое и на какое время указывал сущий в них Дух Христов, когда Он предвозвещал Христовы страдания и <br />последующую за ними славу.</span></span>1 Пет. 1:11</a>), <b> ожидая сего:</b> того, о чем пред сим писал, тех событий, которые изображал апостол, то есть пришествие Господне, разрушение мира, новое небо и новую землю. — <b> Потщитесь:</b> с заботливостью постарайтесь (<a href=\"/bible/?b=680&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> то вы, прилагая к сему все старание, покажите в вере вашей добродетель, в добродетели рассудительность,</span></span>2 Пет. 1:5</a> и прим.), <b> явиться пред Ним,</b> пред лицом Его, по суду и определению Его, — не пред миром, который многое ценит неправильно, но пред Ним, как ведущим сердца и утробы, как пред Судиею мира, Который каждому воздаст по делам его. — <b> Неоскверненными и непорочными:</b> усиленное и повторенное выражение чистоты и святости жизни. Грех есть скверна, нечистота души, сердца и совести, которые грехом пятнаются. Кровию Христовою, или оправданием, приобретенным пред Богом Христом, эта скверна очищается и омывается, и душа становится праведною и чистою при покаянии, как невеста Христова, непорочная, незапятнанная (<a href=\"/bible/?b=560&c=5&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:27</a>). <b> В мире:</b> с Богом и с своею совестию (<a href=\"/bible/?b=520&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>; <a href=\"/bible/?b=690&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Возлюбленные! если сердце наше не осуждает нас, то мы имеем дерзновение к Богу,</span></span>1 Ин. 3:21</a>) и в единении со всеми ближними (<a href=\"/bible/?b=470&c=5&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженны миротворцы, ибо они будут наречены сынами Божиими.</span></span>Мф. 5:9</a>; <a href=\"/bible/?b=650&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>). Это тот мир, который приобретается праведностию, о которой говорится в предшествующем стихе и которая будет обитать на новом небе и новой земле. <br /></div></p>"}