{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Во всех своих Посланиях.</b> С уверенностью можно допустить, что Апостол Пётр разумеет здесь, по крайней мере, Послания Апостола Павла к Малоазийским Церквам: к Ефесянам, Галатам, Колоссянам и хоть одно Послание к Тимофею, как предстоятелю Церкви Ефесской. Если же Апостол здесь разумеет собственно учение Апостола Павла о Втором Пришествии, то к перечисленным Посланиям нужно присоединить и Послания к Солунянам, в которых заключается это учение, и которые, по свидетельству самого Павла (<a href=\"/bible-index/bible/?b=600&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не спешить колебаться умом и смущаться ни от духа, ни от слова, ни от послания, как бы нами посланного, будто уже наступает день Христов.</span></span>2 Фес. 2:2</a>), очень скоро подверглись подлогу и лжетолкованию. Эта заметка Апостола Петра даёт нам возможность видеть, как внимательно следили Апостолы за трудами великаго Апостола языков и как рано уже в первой Церкви собирали и сберегали все писания учеников Христовых.<br /><br />***<br /><br />Хулой на Духа Божия является и намеренное искажение написаннаго по вдохновению Духа Святаго Священнаго Писания и творений Церковных писателей — о чём печалуются уже Апостолы (<a href=\"/bible-index/bible/?b=680&c=3&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и долготерпение Господа нашего почитайте спасением, как и возлюбленный брат наш Павел, по данной ему премудрости, написал вам,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> как он говорит об этом и во всех посланиях, в которых есть нечто неудобовразумительное, что невежды и неутвержденные, к собственной своей погибели, превращают, как и прочие Писания.</span></span>2 Пет. 3:15-16</a> и прочия). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br /><i>Толк. на <a href=\"/bible-index/bible/?b=690&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Если кто видит брата своего согрешающего грехом не к смерти, то пусть молится, и <i>Бог</i> даст ему жизнь, <i>то есть</i> согрешающему <i>грехом</i> не к смерти. Есть грех к смерти: не о том говорю, чтобы он молился.</span></span>1 Ин. 5:16</a></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Во всех посланиях:</b> так как апостол Петр писал свое второе послание незадолго до своей кончины, которая последовала в Риме одновременно с апостолом Павлом, то можно полагать, что в то время были уже все послания апостола Павла написаны и, без сомнения, известны были Петру (исключая разве второго послания к Тимофею, также в самом конце жизни апостола Павла написанного), а потому Петр мог говорить о всех посланиях Павловых своим читателям. Но были ли они все собраны вместе в одном составе, когда апостол Петр писал свое, неизвестно в точности; вероятно, полного определенного и однообразного состава их не было, но все они могли быть, без сомнения, известны апостолу Петру. — <b>Он говорит об этом:</b> то есть о втором пришествии Христовом, о кончине мира и стоящих с ними в связи событиях и о наставлениях и увещаниях относительно твердости в вере, о постоянстве в добрых делах и проч. В которых есть нечто неудобовразумительное: слово в которых можно относить и к посланиям, в которых есть неудобовразумительное и — к предметам учения, в которых есть нечто неудобовразумительное; более — к последним, чем к первым, каковы особенно все предметы учения, касающиеся последних времен и событий. <b>Неудобовразумительное нечто:</b> не по существу самого учения, которое, как сама истина, просто и всем доступно в общем, но по особенной глубине таинверы, которые, как тайны, не поддаются постижению ума, как, например, тайна кончины мира, второго пришествия Христова, о которых говорит апостол, и т. п. — Это неудобовразумительное невежды и неутвержденные, вместо того чтобы, подчиняясь вере, принимать в простоте ума и сердца, превращают, искажают перетолкованием и тем изменяют истинный смысл их, повреждая учение истины. Кажется, апостол имеет в виду более введенных и вводимых в заблуждение, чем вводящих, лжеучителей и насмешников, для характеризования которых апостол, кажется, употребил бы более сильные выражения (как <a href=\"/bible-index/bible/?b=680&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Глаза у них исполнены любострастия и непрестанного греха; они прельщают неутвержденные души; сердце их приучено к <br />любостяжанию: это сыны проклятия.</span></span>2 Пет. 2:14</a> и под.), хотя, может быть, имел в виду и самих лжеучителей, судя по сильному выражению, — <b>к собственной их погибели,</b> которым характеризует апостол несколько раз в этом же послании самих лжеучителей (<a href=\"/bible-index/bible/?b=680&c=2&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Были и лжепророки в народе, как и у вас будут лжеучители, которые введут пагубные ереси и, отвергаясь искупившего их Господа, <br />навлекут сами на себя скорую погибель.</span></span>2 Пет. 2:1</a>, 3). Они поступают так, то есть превращают, или искажают, послания апостольские и места из них к собственной их погибели, потому что неправильное, или искаженное, толкование, как противное здравому учению веры, может и должно сопровождаться для них лишением участия в Царстве Христовом, или отсечением от Церкви (<a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>) и лишением вечного блаженства. <b>Как и прочие Писания:</b> разумеются, вероятно, частию и апостольские писания, как Евангельские, так и собственно так называемые апостольские, частию ветхозаветные писания и по преимуществу пророческие, на которые указывает апостол и в этом послании (<a href=\"/bible-index/bible/?b=680&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> чтобы вы помнили слова, прежде реченные святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами вашими.</span></span>2 Пет. 3:2</a>; <a href=\"/bible-index/bible/?b=680&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> зная прежде всего то, что никакого пророчества в Писании нельзя разрешить самому собою.</span></span>2 Пет. 1:20</a>).</div></p>"}