{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b> Где обетование пришествия Его:</b> такая же форма речи, какая была, например, у тех насмешников, о которых говорится в Книге пророка Малахии (<a href=\"/bible-index/bible/?b=460&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вы прогневляете Господа словами вашими и говорите: \"чем прогневляем мы Его?\" Тем, что говорите: \"всякий, делающий зло, хорош пред очами Господа, и к таким Он благоволит\", или: \"где Бог правосудия?\"</span></span>Мал. 2:17</a>) и которые нагло говорили: где Бог правосудия? Лаковая же речь в <a href=\"/bible-index/bible/?b=490&c=8&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда Он сказал им: где вера ваша? Они же в страхе и удивлении говорили друг другу: кто же это, что и ветрам повелевает и воде, и повинуются Ему?</span></span>Лк. 8:25</a>; <a href=\"/bible-index/bible/?b=230&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слезы мои были для меня хлебом день и ночь, когда говорили мне всякий день: \"где Бог твой?\"</span></span>Пс. 41:4</a>; <a href=\"/bible-index/bible/?b=230&c=78&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Для чего язычникам говорить: \"где Бог их?\" Да сделается известным между язычниками пред глазами нашими отмщение за пролитую кровь рабов Твоих.</span></span>Пс. 78:10</a>. — Где? То есть нет такового обетования, нет исполнения такого обетования. — Обетование: насмешники говорят это в смысле верующих, не веря сами ни в какое такое обетование. — <b>Пришествия Его:</b> разумеется будущее видимое пришествие Господа на последний суд мира при окончании царства благодати (<a href=\"/bible-index/bible/?b=470&c=24&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</span></span>Мф. 24:3</a>, <a href=\"/bible-index/bible/?b=470&c=27&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> и поставили над головою Его надпись, означающую вину Его: Сей есть Иисус, Царь Иудейский.</span></span>Мф. 27:37</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>; <a href=\"/bible-index/bible/?b=590&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> чтобы утвердить сердца ваши непорочными во святыне пред Богом и Отцем нашим в пришествие Господа нашего Иисуса Христа со всеми святыми Его. Аминь.</span></span>1 Фес. 3:13</a>; <a href=\"/bible-index/bible/?b=680&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ожидающим и желающим пришествия дня Божия, в который воспламененные небеса разрушатся и разгоревшиеся стихии растают?</span></span>2 Пет. 3:12</a>). — <b>Его:</b> эти наглые ругатели не хотят даже произнесть достопоклоняемое имя Господа Иисуса Христа, а презрительно относятся к Нему с местоимением. — <b>Ибо с тех пор</b> и проч.: с начала все шло своим обычным порядком, ничего подобного тому, о чем говорится как о будущем пришествии, и не будет, как ничего подобного и не было, — такова мысль этих насмешников. — <b>Как стали умирать отцы:</b> отцы — в общем смысле предков, или всего рода человеческого, — с тех пор как начались на земле люди; от начала творения: еще более усиленное выражение — не только с того времени, как начали умирать люди, но даже с самого начала творения всеже идет своим заведенным порядком и на небе, и на земле во всех частях. — <b>Все остается,</b> или пребывает, <b>так же:</b> в сущности, в целом, кроме — разумеется — обычных частных перемен в природе и в жизни, не имеющих существенного значения для стояния основных законов мира. Основные законы мира действуют и будут действовать, по смыслу насмешников, о которых речь, всегда, как и действовали, и, следовательно, никакого особенного пришествия Христова не будет и не может быть; мир всегда будет такой же, как и был. «Страстно живущие по своим похотям... из-за того, что за предсказанием пришествия Господня не тотчас следует событие, но для спасения вписанных в книге спасаемых допущен промежуток, бесстыдно нападают на верующих и насмехаются над ними» (Феофилакт).</div></p>"}