{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Как несомненно происхождение Земли из воды и гибель перваго мира в воде, так же несомненна и гибель нынешняго мира в огне. Предание (Флав., Древн. иуд., 1:3) приписывает ещё Адаму предсказание о двукратной гибели мира — раз от воды, другой раз от огня. Пророки и Апостолы положительно учили этому, а наука, доказывая вулканическое образование Земли и небесных светил, склоняется к тому заключению, что и конец мира может быть скорее всего огнём. Впрочем, огненный конец Земли не уничтожит её, а только истребит нечестивых людей на ней. Сожжённыя огнём Земля и Небо явятся и будут существовать в обновлённом виде.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>В каком смысле небеса и земля (чрез которые) представляются орудиями разрушения потопного мира водою? — <b>Небеса</b> были орудием этого разрушения потому, что тогда разверзлись все источники великой бездны, и окна небесные отворились; и лился на землю дождь сорок дней и сорок ночей, такое явление, какого не было со времени самого создания мира (<a href=\"/bible-index/bible/?b=10&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В шестисотый год жизни Ноевой, во второй месяц, в семнадцатый [27] день месяца, в сей день разверзлись все источники великой бездны, и окна небесные отворились;</span></span>Быт. 7:11</a>). <b>Земля,</b> которая на водах основана (<a href=\"/bible-index/bible/?b=230&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:2</a>) и составлена из воды и водою, излила из недр своих великое водное сокровище, чтобы по суду Божию истребить все живое, чтобы омыть всякую скверну, и таким образом также стала орудием разрушения мира тогдашнего (ср. Феофилакт).<br />В чем сила апостольской речи о потопе, в противоположность речи ругателей или насмешников? Небеса были изначала и земля была со времени ее сотворения; можно было полагать, что так будет и всегда, и все останется так же и после, но страшное действие потопа, разрушившее тогдашний весь земной мир, обнаружило другое, чем можно было ожидать. Обнаружилось, что допотопный мир был разрушен действием небес и земли, которые должны были по видимому пребывать вечно в том состоянии, в каком они устроены изначала. Если же в них по отношению к земле произошла такая страшная для мира земного перемена, то таковая же может быть и еще, и в отношении не к земле только, но и к небесам, хотя и не действием воды (ибо потопа более не будет, по слову Господа, <a href=\"/bible-index/bible/?b=10&c=9&s=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> поставляю завет Мой с вами, что не будет более истреблена всякая плоть водами потопа, и не будет уже потопа на опустошение земли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал [Господь] Бог: вот знамение завета, который Я поставляю между Мною и между вами и между всякою душею живою, которая с вами, в роды навсегда:</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я полагаю радугу Мою в облаке, чтоб она была знамением [вечного] завета между Мною и между землею.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И будет, когда Я наведу облако на землю, то явится радуга [Моя] в облаке;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти.</span></span>Быт. 9:11—15</a>), но действием огня. «Таким образом, как во время потопа последовало разрушение чрез воду, так и теперь предлежит разрушиться всему чрез огонь... Две главные стихии вселенной — вода и огонь, от которых получают бытие еще две стихии — воздух от испаряющихся вод, и земля от вод сгущающихся, испарение же сие и сгущение производятся огнем... Итак, если две только стихии, и первое истребление нечестивых было чрез воду, то совершенно необходимо, говорит (апостол), чтобы второе погубление нечестивых совершилось через огонь» (Феофилакт). — Все, таким образом, зависит от действия Божественного всемогущества; если по слову Божию составлена земля из воды и водою и допотопный мир погиб водою, то по тому же слову Божию весь мир, не только земля, но и небеса, то есть вся вселенная, может быть разрушена, и будет разрушена огнем. И это будет действительно: ибо нынешние небеса и земля сберегаются огню. — <b>Сберегаются</b> сохраняемые, по подлинному тексту. Слово сбережение означает заботливое охранение сокровища; смысл этого сбережения указывает отчасти на то обетование, которое даровал Бог непосредственно после потопа (<a href=\"/bible-index/bible/?b=10&c=9&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и Я вспомню завет Мой, который между Мною и между вами и между всякою душею живою во всякой плоти; и не будет более вода потопом на истребление всякой плоти.</span></span>Быт. 9:15</a>); отчасти на то, что небеса и земля суть поистине чудное дело рук Божиих (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>); отчасти на искупление мира Христом, так как он драгоценен в очах Божиих по драгоценной крови Христа. — <b>Сохраняемые:</b> сберегаются, как драгоценность, но сохраняются на погибель, — сильное по мысли и выражению сопоставление. — <b>Огню:</b> огонь как всегда был и есть орудие суда для мира, так он же будет орудием разрушения мира при последнем суде (ср. <a href=\"/bible-index/bible/?b=10&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И пролил Господь на Содом и Гоморру дождем серу и огонь от Господа с неба,</span></span>Быт. 19:24</a>; <a href=\"/bible-index/bible/?b=370&c=7&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Такое видение открыл мне Господь Бог: вот, Господь Бог произвел для суда огонь, - и он пожрал великую пучину, пожрал и часть земли.</span></span>Ам. 7:4</a>; <a href=\"/bible-index/bible/?b=290&c=66&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо вот, придет Господь в огне, и колесницы Его - как вихрь, чтобы излить гнев Свой с яростью и прещение Свое с пылающим огнем.</span></span>Ис. 66:15</a>; <a href=\"/bible-index/bible/?b=340&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span></span>Дан. 7:9</a>; <a href=\"/bible-index/bible/?b=600&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> в пламенеющем огне совершающего отмщение не познавшим Бога и не покоряющимся благовествованию Господа нашего Иисуса Христа,</span></span>2 Фес. 1:8</a>; <a href=\"/bible-index/bible/?b=470&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:12</a>; <a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>; <a href=\"/bible-index/bible/?b=730&c=19&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И схвачен был зверь и с ним лжепророк, производивший чудеса пред ним, которыми он обольстил принявших начертание зверя и поклоняющихся его изображению: оба живые брошены в озеро огненное, горящее серою;</span></span>Откр. 19:20</a>; <a href=\"/bible-index/bible/?b=730&c=20&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а диавол, прельщавший их, ввержен в озеро огненное и серное, где зверь и лжепророк, и будут мучиться день и ночь во веки веков.</span></span>Откр. 20:10</a>). В стихе 10-м подробнее раскрывается это. — <b>Для погибели:</b> не для полного и окончательного уничтожения, а для наказания и вечной смерти. Примечательно, что погибель нечестивых человеков не ограничивается здесь одною землею. Таким образом, по суду Божию «необходим будет огненный потоп, то есть разрушение, хотя и не всецелое, разрушение не душ, но и не тел. Ибо всем нам должно явиться пред судище Христово (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>) не без тел, с одними только душами, но вместе с нетленными телами. Ибо как может быть наказана одна душа без тела, когда она носит на себе сделанное ею чрез тело? Ибо праведному судии не свойственно, когда двое нагрешили в одном и том же, одного прощать, а на другого слагать всю тяжесть вины» (Феофилакт).</div></p>"}