{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом сей всеми толковниками согласно приписывается Давиду, как видно это и из древнейшего надписания его: В конец, псалом Давиду, — а по переводу с еврейского: «<b>Начальнику хора. Псалом Давида</b>». По содержанию своему он представляет, с одной стороны, жалобу пророка Господу Богу на непримиримую злобу врагов его, на их клеветы и коварства против него, а с другой — усердную молитву его к Богу о сохранении и избавлении от вражеских нападений и об отмщении врагам.<br />Ст. 1-3 <b>Изми мя, Господи, от человека лукава, от мужа неправедна избави мя: иже помыслиша неправду в сердцы, весь день ополчаху брани: изостриша язык свой яко змиин: яд аспидов под устнами их</b>. <br /> Под именем лукаваго человека пророк разумеет человека нечестного, действующего не прямодушно, не по совести, притворяющегося добрым и искренним, на самом же деле коварного, завистливого и зложелательного, почти такого же, какого он называет тут же мужем неправедным (injustus). У пророка и царя Давида таких, злобно против него настроенных, немало было не только в его царстве, но и при самом царском дворе его, даже в собственном его доме. Таковыми были Ахитофел, придворный советник, Авессалом, сын Давида, и прежде всего, сам царь Саул. Эти лукавые и неправедные мужи не только помышляли неправду в сердцах своих, но и весь день, т.е. «всякий день, ежедневно» ополчаху брани, как царь Саул, который только тем и занят был, что, преследуя Давида, поднимал против него ополчения и брани. «Избавь меня, Господи, – молит Давид, – от человека злого: сохрани меня от притеснителя, которые помышляют зло в сердце, всякий день воздвигают брани, острят язык свой, как змий, яд аспида в устах их» (пер. с евр.). Описывая злобу и коварство своих врагов, пророк тем свидетельствует, что он безвинно подвергается всем напастям и притеснениям с их стороны, и просит, чтобы Господь сохранил его от всех этих напастей. Эти злые и неправедные люди, говорит он, изострили язык свой для того, чтобы испустить зловредный яд хитрых и коварных слов своих и причинить мне как можно больше вреда, и в устах их находится злонамеренное и душепагубное слово, как у змия, искусителя праотцев наших, и это слово уподобляется яду аспида, повреждающему и погубляющему невинных. «Видишь ли, возлюбленный, – говорит св. Иоанн Златоуст, – как злокачественность превратила таких людей в зверей, аспидов и змей, не изменив природы их, но превратив расположенность их в бесчеловечие и жестокость. А что наиболее составляет злокачественность их, – это то, что они не только хитры, злы и готовы к восстаниям и браням, но и во всю жизнь ведут брань; притом не только тогда, как если бы только хотели вести брань, но они в ближних своих пускают стрелы; и, что ужаснее, не быв увлечены к тому нечаянно, но с предварительным рассуждением о сем, ибо умыслили – значил со старанием, со всею охотою (умыслили)» [7, с. 1092–1093].</div></p>"}