{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Под именем главы окружения некоторые из толковников, в том числе и Ириней Псковский, разумеют Саула, как главу враждебного Давиду ополчения [8, с. 389]. Но такое понимание было бы односторонне, как обнимающее только первую половину жизни царя Давида, до его воцарения, и опускающее из вида все время его царствования, когда число врагов его было не меньшее, чем и в то (Саулово) царствование. И потому под главою окружения лучше понимать главу враждебного сообщества (caput circuitus, oppugnationis), кто бы он ни был, и все слова 10-го стиха читать, как одно предложение, в котором подлежащее – глава окружения, сказуемое – покрыет я, а труд устен их – второе подлежащее, служащее дополнением или пояснением к первому – глава, или как дополнение к сказуемому, каковое чтение не будет в противоречии с чтением по переводу с еврейского: «яд окружающих меня, зараза уст их да обратится на них». «Окружением, – говорит св. Иоанн Златоуст, – пророк называет здесь собрание, синедрион, нечестивое общество, развратные советы. Смысл слов его следующий: самые советы нечестивые, самая совокупность коварных и развратных намерений пусть сокрушит и погубит их. Труд устен их. Трудом он называет здесь коварство, оно обращается в погибель тому, кто предается ему». Такую же и еще большую угрозу предсказывает пророк тем, которые, работая злым языком, извергали из уст своих насмешки, клеветы и ругательства: падут, – говорит, – на них углия огненная, низложиши я во страстех, т.е. Ты, Господи, подвергнешь их страданиям (vula in miseriis); они падут в пропасти, чтобы не восстали (и не постоят); что и случилось с Саулом, с Авессаломом и другими. Муж язычен – то же, что человек злоязычный, болтливый (linguosus) – не исправится (в еврейском «не утвердится») на земли, – т.е. не заслужит доброго мнения и расположения у людей и не будет благоуспешен в делах своих на земле. Мужа неправедна (в еврейском «притеснителя») злая уловят во истление, т.е. все неправды и злоба, какую он соделал, увлекут его в погибель. Св. Иоанн Златоуст подтверждает это примерами: «Братья Иосифа, хотевшие сделать его рабом и погубить, сами подверглись, как того заслуживали, рабству и смерти, Авессалом, по своему неограниченному честолюбию, хотевший погубить отца, сам уловлен оным» [7, с. 1096].</div></p>"}