{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Заканчивая сими словами молитву Господу Богу, пророк уверяет, что притеснения и неправды злобных и коварных людей не вечно будут продолжаться и что ему известно о том, что настанет время, когда Господь Бог сотворит суд над притеснителями и коварными людьми, и на суде сем получат воздаяние все те, которые угнетали и притесняли нищих и убогих. Хотя Господь и медлит Своим судом, но я знаю (познах), говорит, что Господь непременно произведет суд и отмщение за угнетаемых и притесняемых, чтобы и тем, и другим доставить успокоение и утешение. Пророк высказал это, по изъяснению св. Иоанна Златоуста, «с тем намерением, чтобы, с одной стороны, обижаемым подать утешение, а с другой – устрашить и вразумить обижающих, и чтобы ни первые (обижаемые) в скорби не изнемогали, ни вторые, чрез отсрочку, не сделались более нерадивыми. Ибо отсрочка ведет к покаянию, а упорного тем сильнейшему часто предает наказанию, и весьма справедливо: потому что, имея столько опытов благости, он не сделался лучшим. Ибо помысли, сколь велико человеколюбие Божие! Когда преданным Ему Он попускает только страдать и не вступается за них, желая обижающего исправить покаянием» [7, с. 1097]. Последний стих начинается словом обаче – и этим выражает как бы противоположение всему тому, что сказано было выше. (Как бы то ни было), но праведные люди, говорит, будут благодарить Бога и славить имя Твое, Господи, «непорочные будут обитать пред лицем Твоим» (пер. с евр.), то есть, по словами св. Иоанна Златоуста, «получив помощь Твою, помышляя о Тебе, всегда пребывая с Тобою, они никогда не отступят от Тебя».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давид, оканчивая молитву свою, сам с собою разсуждает здесь о промысле и о суде Божием, и потом говорит как о вещи ему известной и опытом изведанной, что нельзя статься, чтоб Бог страждущим людям не помог когда нибудь. А как нередко до времени молчит, и добрым людям страдать попускает: сего ради благоразумно искушению сему противополагает щит, показывая, что Бог творит сие с тем намерением, дабы скорбящих утешить, и угнетенных возставить. По сей причине ясно глаголет: <i>яко сотворит Господь суд нищим, месть убогим</i>. А сим образом как себя, так и других к терпению воодушевляет, дондеже приидет благовременная свыше помощь, аки бы сказал: хотя ныне все почитают меня за беднаго и презреннаго человека, (ибо будучи предан насилию врагов, не скоро усретаю Божию помощь); но я не отчаиваюся, ибо ведаю, что Бог никогда беднаго и несчастнаго человека не оставляет. Отсюду заключает, что праведные люди будут благодарить Бога, и при помощи Его всегда пребудут невредимы. Во втором члене дает причину, чего ради имеют благодарить и прославлять Божие имя, понеже восчувствуют, что Бог о спасении их печется: ибо жить или <i>вселяться пред лицем Божиим</i> — не что иное есть, как наслаждаться Его отеческим промыслом.<br /><br /><i></i></div></p>"}