{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>На ст. 4-6<br />Здесь почти в тех же выражениях, как и выше, пророк продолжает свою жалобу на врагов своих, называя их грешниками, неправедными и гордыми, и опять молит Господа Бога, чтобы сохранил его от их враждебных замыслов и тех злокозненных сетей, какие они расставили на жизненном пути его, для его уловления. Чтобы показать, что в числе врагов своих разумеет не простых и обыкновенных заурядных, но людей, занимающих в обществе высокое положение, — называет их гордыми, относящимися к нему с пренебрежением и в то же время измышляющими хитрые и коварные планы (сети, ужы, соблазны) для того, чтобы удобнее погубить его. <b>«Соблюди меня, Господи, от руки нечестивого, сохрани меня от притеснителей, которые замыслили поколебать стопы мои. Гордые скрыли силки для меня и петли, раскинули сеть по дороге, тенета разложили для меня»</b> (пер. с евр.). Св. Иоанн Златоуст так рассуждает о сем: «ничто не может быть несправедливее питающих в себе злобу, которые прежде других вредят своим душам. Ибо когда они бывают причиною соблазна, когда бывают виновниками поношения славы Божией у безумных, когда, получив душу и тело от человеколюбивого Бога, нерадят о воздаяниях, но, наслаждаясь толикою красотою мира и таким благом, воздают Благодетелю противными действиями; то что может быть несправедливее их? Что неблагодарнее? И, что еще важнее и сильнее показывает чрезмерность их злонравия, они стараются делать зло другим. Умыслили, говорит, положить препону стопам моим. А если умысел их не приведен в действие, то это строение человеколюбия Божия. Он рассек злые их умыслы. Хочешь ли знать, как и диавол полагает такие же петли (веревки)? Смотри, что случилось с Иовом. Что могло быть обширнее их. Что длиннее? Что ближе, когда он устроил сети не чрез родственников только и друзей, и жену, но и чрез самое тело его?» [7, с. 1094] По словам блж. Феодорита, пророк <b>«гордым»</b> называет самого Саула, <b>«сетию и вервиями, и преткновениями»</b> — различные умыслы, слова и скрытные действия. А это сказано несобственными словами, взятыми от подобия ловцов, расставляющих силки и петли для ног и сети» [7, с. 1094].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>К жалобам присовокупляет молитву, и просит у Бога защиты и правосудия. Впрочем повторяет ту же мысль, и что выше, переменя токмо некоторыя слова. Ибо вместо: <i>изми мя</i> — говорит: — <i>сохрани мя</i>: вместо <i>человека лукаваго</i>, полагает руку грешничу: вместо помыслиша <i>неправду в сердце</i>, глаголет — <i>помыслиша запяти стопы моя</i>. А что сказал о коварстве и наветах простыми словами, то здесь выражает преносными: ибо говорит, что враги повсюду распростерли сети для уловления его, ежели Господь не поможет. Из имени гордых можно сделать такое заключение, что Давид не о простых и обыкновенных людях говорит здесь, но о таких, кои будучи надменны своим высокомерием, думали, что нет никакой трудности низложить, погубить человека от всех презреннаго. Впрочем когда жалуется на сети и соблазны, не то разумеет, что враги одною силою и дерзостию нападали на него; но соединяет обоя, то есть, что надеяся на силу свою, выдумывали коварные способы, дабы погубить его.</div></p>"}