{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Продолжая обличение Иудеев в неблагодарности, Господь повелевает пророку отнесть 30 сребреников в храм для употребления на нужды храма и в находящуюся при нем плавильню бросить их, для того, чтобы видно было, каково серебро, за которое оценен Господь. Он оценен крайне дешево. Но действительно ли дороже нельзя было оценить Его? — Пророк исполнил повеление Господне. Евангелист Матфей рассматриваемые слова пророка приводит как пророчество о предательстве Иуды. Иуда предал Господа врагам Его за 30 сребреников, получил эту плату за смерть Его, как и за смерть раба, убитого волом, платима была по закону таже сумма. Господь Иисус, добрый Пастырь словесных овец, мог бы, без сомнения, избежать смерти; но Он восхотел не только приять ее, но еще подвергнуться новому уничижению, ибо, приняв образ раба, был оценен как дешевый раб. — Евангелист приводит рассматриваемые пророческие слова без соблюдения точности (<a href=\"/bible/?b=470&c=26&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span></span>Мф. 26:15</a>; <a href=\"/bible/?b=470&c=27&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span></span>Мф. 27:9</a>). Во-первых он приписывает их не Захарии, а Иеремии, вероятно потому, как думают некоторые, что Захария имел дух Иеремии, и эти слова первоначально принадлежали Иеремии, хотя не дошли до нас в его писаниях. Во-вторых, Матфей присовокупляет к ним от лица Иеремии следующая слова: и даша я на село скудельниче, якоже сказа мне Господь. Сказанное Господом буквально исполнилось. Первосвященники, получившие обратно от Иуды 30 сребреников, купили землю горшечника для погребения странников, т. е. Иудеев, собиравшихся в Иерусалим в великом множестве из всех стран мира на праздники, а равно и прозелитов. Устроенное для таковых на земле горшечника (скудельном) кладбище стали называть Акелдама, что значить село крови. Это название, данное народом купленному полю, громче трубы возвещает всем о преступлении Иудеев, о невинно пролитой ими крови Искупителя.</div></p>"}