{"xml":"<p ><div>Когда Господь сказал: \"<b>придите, обедайте</b>\", то никто не спрашивает и не осмеливается спросить. Они не имели уже прежней смелости, но в молчании и со страхом удивлялись Ему; знали, что это Господь, потому и не спрашивали. Видя, что образ Его изменился и исполнен поразительного величия, они сильно изумлялись. Желали бы, по крайней мере, об этом спросить, но страх в сознании, что это был не иной кто, а именно Он, удерживали их от вопроса, и они лишь вкушали то, что Он для них сотворил. Как же сотворил? С полною властью. Ибо Он уже не взирает на небо и не призывает Отца, ибо это делалось тогда из снисхождения. Повелевает принести рыбы, ими пойманной, для того, чтобы показать, что видимое ими не было призраком. Здесь не говорится, чтобы Он ел с ними, а Лука говорит, что Он вместе и ел (<a href=\"/bible/?b=490&c=24&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И когда Он возлежал с ними, то, взяв хлеб, благословил, преломил и подал им.</span></span>Лк. 24:30</a>). Как Он ел, мы не можем объяснить, ибо это происходило необыкновенным образом, – не потому, чтобы природа Его нуждалась в яствах, но это было делом снисхождения, для доказательства воскресения. Евангелист говорит: \"<b>это уже в третий раз явился</b>\", и сим показывает, что Он обращался с ними не постоянно и не так, как прежде. – Понимай это, пожалуй, и в созерцательном смысле... Повеление: \"<b>придите, обедайте</b>\" служит намеком на то, что святые после трудов своих получают успокоение, довольство и наслаждение. Ибо все, что тогда ни совершалось, ни говорилось, исполнено таинственности. Например то, что Мария почла Его за садовника, по-видимому, просто, но в сем есть и нечто сокровенное. Ибо Он действительно был истинный делатель сада, в саду гроба, как бы в раю, исправляющий женский род, и обольстившую первого садовника – Адама обращающий от обмана и неверия. Ибо обращение Марии и учение о воскресении указывает на то, что женский род обращается и возводится к совершенству.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}