{"xml":"<p ><div>Трижды спрашивает его частью для того, чтобы показать, что Он столько заботится о верующих и столько любит Своих овец, что попечение об овцах Его служит признаком любви к Нему Самому; частью троекратным вопрошением и исповеданием врачует троекратное отречение и словами исправляет падение, бывшее на словах. Отселе произошел обычай – от желающих креститься требовать троекратного исповедания. <br /><b>и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя</b>.<br />После первого и второго вопроса Петр призывает в свидетели Его Самого, знающего сердца; он уже не надеется сам на себя, не отвечает с поспешностью, но всякий раз прибавляет: <b> «Ты знаешь»</b>. Когда же Петр был спрошен и в третий раз, то он смутился, не ошибочно ли он думает о себе, что любит, тогда как, быть может, на деле не любит, потому что и прежде он много думал о себе и крепости своей, однако же последствия опровергли его. И теперь он убоялся того же. Потому и отвечает с благоговением: <b> «Господи! Ты все знаешь»</b>, и настоящее, и будущее; Ты знаешь, что ныне я люблю Тебя, как мне кажется, но пребудет ли моя любовь на последующее время, это Ты знаешь, а я не стою сам за себя. <br /><b>Иисус говорит ему: паси овец Моих</b>.<br /> Иной, может быть, будет находить различие между названиями: <i> «агнцы»</i> и <b> «овцы»</b>, между словами: «<i>питать</i>» и <b>«паси»</b>. Под <i>«агнцами»</i>, может быть, разумеются начинающие, а под <b>«овцами»</b> – более совершенные. Итак, кто любит Христа, тот должен иметь попечение об агнцах и об овцах, должен <i>«питать»</i> агнцев, то есть иметь над ними надзор более простой, и «<b>пасти</b>» овец, что указывает на высшее руководство. Иногда, впрочем, и совершеннейшие нуждаются в нежном попечении, и приставники овец должны кормить их. <b> «Пасти»</b> выражает надзор более строгий, а «питать» – более нежный. Что же мы воздадим Господу, который так возлюбил нас, что признаком любви к Себе поставил попечение об Его овцах?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}