{"xml":"<p ><div>Господь, сказав Петру о любви к Себе, предсказывает ему и о мучении, которое он претерпит. Говорит это с тем, чтобы показать, что если Он спрашивает его о любви, то спрашивает не по недоверию к нему, но по уверенности, что он любит, ибо как не любит тот, который будет и замучен за Него? Спрашивал для того, чтобы более обнаружить любовь самого Петра и всех прочих научить, что если мы желаем любить Его, то должны доказать любовь к Нему попечением о братиях. <br />Как же предвещает ему мученичество? Слушай. <b> «Когда ты был молод, то препоясывался сам»</b>, и прочее. Так как, говорит, ты любишь Меня и не раз обещался в опасностях за Меня положить душу свою, то будь спокоен; Я исполню твое желание, так что, чего ты не потерпел в молодости, то потерпишь в старости. Напоминает ему о прежней жизни, дабы показать, что духовное с плотским находятся в обратном отношении. В житейских делах полезен молодой, а состарившийся бесполезен; в духовных делах, напротив, подвиг блистательнее тогда, когда наступит старость. Говорит это с целью возбудить его любовь и воспламенить к мученичеству. Намекает ему и на то, что и он будет распят. Ибо слова: <b> «прострешь руки твои, и другой препояшет»</b>, указывают не на иное что, как на простертие на кресте и на узы. Словами: <b>«когда ты был молод»</b> и опять: <b>«а когда состаришься»</b> показывает, что Петр тогда был ни молод, ни стар, а совершенный муж. Для чего Господь сказал ему, что <b>«другой препояшет тебя и поведет, куда не хочешь»</b>? Хотя Петр желал мученичества, и желал его пламенно, но слова Господа указывают на сочувствие нашего естества к жизни и на то, что душа неохотно разлучается с телом. Ибо Бог так устроил, и устроил на пользу, чтобы мы не убивали сами себя. Посему-то никто, хотя бы и свят был, не отлагает тела бесстрастно. <br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=21&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=21&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}