{"xml":"<p ><div><b>Яко утвердися милость Его на нас</b><br /> <br /> <br /> <br />потому что, водясь единою милостию, соделал наше спасение. Так сказал и блаженный Павел: <i>егда же благодать и человеколюбие явися Спаса нашего Бога, не от дел праведных, ихже сотворихом мы, но по</i> многой <i>Его милости, спасе нас банею пакибытия, и обновления Духа Святаго, Его же излия на нас обильно</i> (<a href=\"/bible-index/bible/?b=630&c=3&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явилась благодать и человеколюбие Спасителя нашего, Бога,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Которого излил на нас обильно через Иисуса Христа, Спасителя нашего,</span></span>Тит. 3:4-6</a>); и еще: <i>благодатию есте спасени чрез веру: и сие не от вас, Божий дар</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо благодатью вы спасены через веру, и сие не от вас, Божий дар:</span></span>Еф. 2:8</a>); и в другом месте: <i>верно слово и всякаго приятия достойно, яко Христос Иисус прииде в мир грешники спасти, от нихже первый есмь аз, но помилован бых</i> (<a href=\"/bible-index/bible/?b=610&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Верно и всякого принятия достойно слово, что Христос Иисус пришел в мир спасти грешников, из которых я первый.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но для того я и помилован, чтобы Иисус Христос во мне первом показал все долготерпение, в пример тем, которые будут веровать в Него к жизни вечной.</span></span>1 Тим. 1:15-16</a>). <i>Составляет же Свою любовь к нам Бог, яко еще грешником сущим нам Христос за ны умре</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но Бог Свою любовь к нам доказывает тем, что Христос умер за нас, когда мы были еще грешниками.</span></span>Рим. 5:8</a>). Посему пророческое слово справедливо изрекло: <i>яко утвердися милость Его на нас</i>.<br /> <br /><b>И истина Господня пребывает во век.</b><br /> <br /> <br /> <br />Ибо даровал спасение, которое обетовал устами святых Пророков. Сие сказал и блаженный Павел, начав послание к Римлянам: <i>Павел раб Иисус Христов, зван Апостол, избран в благовестие Божие, еже прежде обеща Пророки Своими в писаниих святых</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, раб Иисуса Христа, призванный Апостол, избранный к благовестию Божию,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> которое Бог прежде обещал через пророков Своих, в святых писаниях,</span></span>Рим. 1:1-2</a>); и еще: <i>Глаголю же, Христа Иисуса служителя бывша обрезания по истине Божей, во еже утвердити обетования отцев, а языком по милости, прославити Бога</i> (<a href=\"/bible-index/bible/?b=520&c=15&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Разумею то, что Иисус Христос сделался служителем для обрезанных - ради истины Божией, чтобы исполнить обещанное отцам,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> а для язычников - из милости, чтобы славили Бога, как написано: за то буду славить Тебя, (Господи,) между язычниками, и буду петь имени Твоему.</span></span>Рим. 15:8-9</a>). Итак поелику Бог всяческих исполнил обетования, даровал спасение, которое обещал, и всем открыл источники милости; то и мы, пришедшие из Иудеев, и вы, уверовавшие из язычников, срастворив согласное песнопение, воздадим сим Благодетелю.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=116&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=117&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}