{"xml":"<p ><div>Достаточно устрашивши (Израильтян) угрозами грядущих на них бедствий и возвестивши им, что в свое время предсказанные бедствия постигнут их, если они не решатся изменить на лучшее своих расположений и поступать сообразно с божественными законами, (пророк) переменяет предмет речи и преподает полезные наставления, дабы они, решились стремиться к лучшему, избавились от угрожающего им праведного наказания. Ибо Израильтяне, совершивши ужасное преступление против Христа, погибли, и сверх того мы говорим, что они погибли вследствие нечестия получивших право руководить ими. Ибо хотя они и познали, что Он есть наследник, но умертвили Его: они хотели Его виноградник обратить в свою собственность (<a href=\"/bible/?b=470&c=21&i=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но виноградари, увидев сына, сказали друг другу: это наследник; пойдем, убьем его и завладеем наследством его.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, схватив его, вывели вон из виноградника и убили.</span></span>Мф. 21:38-39</a>). А что неразумный Израиль, последуя своим развращенным начальникам, уклонился от упования на Христа, — в этом может уверить (нас) Бог всяческих говорящий устами пророков: <i>пастырие мнози растлиша виноград мой, оскверниша часть мою, даша часть желаемую мою в пустыню непроходную, положиша в потребление пагубы</i> (<a href=\"/bible/?b=300&c=12&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Множество пастухов испортили Мой виноградник, истоптали ногами участок Мой; любимый участок Мой сделали пустою степью;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> сделали его пустынею, и в запустении он плачет предо Мною; вся земля опустошена, потому что ни один человек не прилагает этого к сердцу.</span></span>Иер. 12:10-11</a>). И опять: <i>понеже обуяша пастыри, и Господа невзыскаша: сего ради не уразуме все стадо, и расточено бысть</i> (<a href=\"/bible/?b=300&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо пастыри сделались бессмысленными и не искали Господа, а потому они и поступали безрассудно, и все стадо их рассеяно\".</span></span>Иер. 10:21</a>). Ибо истинно обуяша пастыри и сделались причиною погибели вверенных им людей. Напротив не надлежало ли им, как хорошо наученным таинству Христа чрез закон и пророков, сделаться проводниками других на пути к вере в Него? Но Спаситель говорит, что они принимали славу от человека, а славы, которая от единого Бога, не искали (<a href=\"/bible/?b=500&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>). Ибо если бы они верили Моисею, то верили бы и Ему; потому что он писал о Нем. Поэтому они сделались слепыми и вождями слепых (<a href=\"/bible/?b=470&c=15&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>). Таким образом они поскользнулись и упали в яму погибели. Для чего пророк старается исправить их добрыми увещаниями? Для того, чтоб они решились иметь лучшие расположения и быть послушными словам Спасителя. К увещаниям он с пользою присоединяет упреки, врачуя раны их злой воли лекарством, составленным из разнообразных веществ. Поэтому и говорит: <b>услышите слово Господне, князи Содомстии: внемлите закону Божию, людие Гоморстии</b>. Слышишь, как он по любви и благочестивому чувству заносит над народом и начальниками жезл и бьет им болеющих великою непокорностью. Иерусалим он уподобляет самым нечестивым городам, как исполненный величайших грехов и как не имеющий в себе никого, (ради кого бы он мог избежать божественного гнева). Бог всяческих восхотел истребить огнем города Содомлян и сообщил об этом Аврааму. Он же (говорит Богу): <i>не убиеши праведника, с нечестивым и будет праведник яко нечестивый</i> (<a href=\"/bible/?b=10&c=18&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> не может быть, чтобы Ты поступил так, чтобы Ты погубил праведного с нечестивым, чтобы то же было с праведником, что с нечестивым; не может быть от Тебя! Судия всей земли поступит ли неправосудно?</span></span>Быт. 18:25</a>). Бог объявлял, что если в Содоме найдется десять праведников, то Он удержится от гнева Своего против него. Но в нем не нашлось и десяти праведников. Поэтому (Содомляне) и подверглись наказанию, соответствующему их нечестивым поступкам. Таким же был и богоубийственный Иерусалим, имевший крайнее оскудение в праведниках. Ибо когда пророк Иеремия усиленно ходатайствовал за него (пред Богом); то Бог сказал: <i>Обыдите пути Иерусалимския и воззрите, и познайте, и поищите на стогнах его: обрящете мужа творящего суд и ищуща веры, и милосерд буду ему, глаголет Господь</i> (<a href=\"/bible/?b=300&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Походите по улицам Иерусалима, и посмотрите, и разведайте, и поищите на площадях его, не найдете ли человека, нет ли соблюдающего правду, ищущего истины? Я пощадил бы [<i>Иерусалим</i>].</span></span>Иер. 5:1</a>). Посему так как он был нечист и осквернен многообразными нечистотами и оказался имеющим крайнюю скудость во святых; то пророк называет его Содомом и Гоморрою, а народ и начальников его упрекает в нечистоте Содомлян. Что он говорит? <b>Услышите слово Господне, князи Содомстии, внемлите закону Господню, людие Гоморстии.</b> Отрезвитесь, говорит, немного. И обративши взоры ума своего на изречения премудрого Моисея, уразумейте таинство Христа. Ибо Моисей сказал: <i>Пророка вам восставит Господь Бог ваш от братии вашей, якоже мене, Того послушайте во всем, что он будет говорить вам</i> (<a href=\"/bible/?b=50&c=18&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Пророка из среды тебя, из братьев твоих, как меня, воздвигнет тебе Господь Бог твой, - Его слушайте, -</span></span>Втор. 18:15</a>). Итак услышите слово Господне, внемлите закону Божию, то есть уразумейте и сами силу евангельских словес. Это заповедал Моисей; ибо он детоводительствует ко Христу, и цель предписаний закона заключается в таинстве Христа. Но вы думаете, говорит, угодить Богу желанием исполнить то, что в прообразах и сенях. Выслушайте того, который говорит и который изрек вам древле самый закон. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}