{"xml":"<p ><div>Ст. 16. <b>Измыйтеся, и чисти будете</b>.<br />Приводя на память их нечестивые дела, Он не теряет надежды относительно их, но обычно являет милосердие к ним по своей благости, и не лишает их дара, предложенного Христом для всех, живущих в поднебесной. Ибо <i>вси уклонишася, вкуте неключими быша</i> (<a href=\"/bible/?b=230&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все уклонились, сделались равно непотребными; нет делающего добро, нет ни одного.</span></span>Пс. 13:3</a>). И весь мир сделался виновен пред Богом; потому что народы служили твари, Израильтяне нарушили закон, данной им чрез Моисея. Но народам воссиял Христос и они призваны были к чудному Его свету, и те, которые были не народом. сделались народом Его. Несчастные же Иудеи с неистовством восстали против Христа и нечестиво убили Начальника жизни, хотя Он снова ожил как Бог. Но поелику Он благ, и <b>всем человеком хощет спастися и в разум истины приити</b>: то Он Сам открывает путь ко спасению и повелевает отвергнуть грехи, потому что Он оправдывает даром, а не за дела закона, в особенности же чрез веру и святое крещение; посему и говорит: <b>измыйтеся, и чисти будете.</b> Это самое предизображал им и древний закон как бы в тенях и предвозвещал благодать, получаемую чрез святое крещение. Ибо негде Бог сказал к священноводителю Моисею: <i>Пошли Левиты от среды сынов Израилевых, и да очистиши я. И сице да сотвориши им очищение их: покропиши на них воду очищения, и да взыдет бритва на все тело их, и исперут ризы своя, и чисти будут</i> (<a href=\"/bible/?b=40&c=8&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> возьми левитов из среды сынов Израилевых и очисти их;</span></span>Чис. 8:6</a>, 7). А что это за вода очищения, этому может научить премудрый Павел, говоря:<i> Аще бо кровь козлия и телчая, и пепел юнчий кропящий оскверненныя освящает к плотстей чистоте: кольми паче кровь Христова</i> (<a href=\"/bible/?b=650&c=9&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо если кровь тельцов и козлов и пепел телицы, через окропление, освящает оскверненных, дабы чисто было тело,</span></span>Евр. 9:13</a>, 14) Итак закон производил телесную чистоту чрез воду очищения; Христос же чрез святое крещение уничтожает в нас всякую нечистоту душевную. Ибо мы крещены Духом святым и огнем, который сожигает в нас всякий вид порока и уничтожает вещество, как бы некоторые бесполезные плевелы; потому что в этом и состоит свойство огня. Это и объясняет блаженный Павел, говоря: <i>верою ответ приим Ное, сотвори ковчег во спасение дому своего</i> (<a href=\"/bible/?b=650&c=11&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере.</span></span>Евр. 11:7</a>); в этом ковчеге немногие, то есть восемь душ спаслись водой. <i>Его же воображение</i> ныне <i>и нас спасает крещение, не плотския отложение скверны, но совести благи вопрошение</i> (<a href=\"/bible/?b=670&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Так и нас ныне подобное сему образу крещение, не плотской нечистоты омытие, но обещание Богу доброй совести, спасает воскресением Иисуса Христа,</span></span>1 Пет. 3:21</a>). Это же самое советует делать и самому народу Иудейскому, говоря: <b>омыйтеся, и чисти будете</b>, то есть смойте нечистоту при содействии Того, Кто оскорблен вами и оправдывает нас по милосердию и человеколюбию. А мы знаем, что божественный Петр упрекает их за то, что они убили начальника жизни и просили даровать им человека, убийцу, то есть Варавву. Впрочем они призываются к покаянию. Ибо говорит: <i>И ныне братие, вем яко по неведению сие сотвористе, якоже и князи ваши. Покайтеся убо, и да крестится кийждо вас во имя Иисуса Христа во оставление грехов; и приимете дар святаго Духа. Вам бо есть обетование и чадом вашим</i> (<a href=\"/bible/?b=510&c=8&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда возложили руки на них, и они приняли Духа Святаго.</span></span>Деян. 8:17</a>); (<a href=\"/bible/?b=510&c=2&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>, 39).<br /><br />Ст. 16. <b>Отымите лукавства от душ ваших пред очима моима, престаните от лукавств ваших</b>.<br /><br />Для омытия грехов достаточно спасительного и святого крещения; оно изглаждает нечистоту уже прежде совершенных прегрешений. Тем же, которые, говорю, однажды освящены, надобно, сколько возможно, беречь свои души чистыми и непорочными и помнить о Том, Который говорит: <i>всяцем хранением блюди твое сердце</i> (<a href=\"/bible/?b=240&c=4&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> [потому что пути правые наблюдает Господь, а левые - испорчены.</span></span>Притч. 4:28</a>). И опять: <i>аще дух владеющаго взыдет на тя, места твоего не остави</i><a href=\"#622531_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: <i>яко исцеление утолит грехи велики</i> (<a href=\"/bible/?b=250&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>). Ибо душу человека губят очень многие пожелания, направленные к постыдному, и прежде всего ─ сущий и свирепствующий в членах тела закон; потом к ним присоединяются помыслы лукавые, совершенно увлекающие присущий нам разум ко всякому виду пороков. Итак крещенным надобно воздерживаться от всех таких зол и истреблять в душе своей лукавство в не только в очах людей, но в очах в особенности все видящего и над всем назирающего Бога. Ибо иногда притворяются добрыми и похищают славу доброго образа жизни, <i>внутрь же суть волцы хищницы</i> (<a href=\"/bible/?b=470&c=7&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные.</span></span>Мф. 7:15</a>), по написанному. И обо всем этом, думаю, говорит Бог всяческих устами пророка Иеремии: <i>устами своими глаголет мирная, внутрь же себе имеет вражду</i> (<a href=\"/bible/?b=300&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Язык их - убийственная стрела, говорит коварно; устами своими говорят с ближним своим дружелюбно, а в сердце своем строят ему ковы.</span></span>Иер. 9:8</a>). И также устами Давида: <i>умякнуша словеса их паче елеа, и та суть стрелы</i> (<a href=\"/bible/?b=230&c=54&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> уста их мягче масла, а в сердце их вражда; слова их нежнее елея, но они суть обнаженные мечи.</span></span>Пс. 54:22</a>). И хотя бы (такие люди) употребили все старание, чтоб скрыть это, но <i>живый на небесех посмеется им и Господь поругается им</i> (<a href=\"/bible/?b=230&c=2&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Живущий на небесах посмеется, Господь поругается им.</span></span>Пс. 2:4</a>). Ибо Он знает, знает сердце и внутренности. Истинно же добрый будет таким и пред Богом и пред людьми, как говорит Павел: <i>промышляюще добрал пред Богом, но и пред человеки</i> (<a href=\"/bible/?b=520&c=12&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> никому не воздавайте злом за зло, но пекитесь о добром перед всеми человеками.</span></span>Рим. 12:17</a>). Итак великое дело — удалить лукавство от очей Божиих. И таким именно был Нафанаил, о котором говорит Христос: <i>се воистину Израильтянин, в нем же льсти несть</i> (<a href=\"/bible/?b=500&c=1&i=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Иисус, увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин, в котором нет лукавства.</span></span>Ин. 1:47</a>). <b>Престаните</b>, говорит, <b>от лукавств ваших</b>, то есть оставьте привычное и свойственное вам злонравие; измените свое злонравие и обратитесь к лучшему. Если же это говорил и в этом упрекал Христос Иудеев, то подумай, что сделали те, которые неистовствовали против Него, ставили сети и копали яму. Они соглашались между собою и изобретали все возможные козни против Него. Ибо они в одно время послали некоторых из своих учеников вместе с так называемыми Иродианами. которые спрашивали Его, говоря: <i>достоит ли кинсон Кесареви дати, или ни?</i> (<a href=\"/bible/?b=480&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они же, придя, говорят Ему: Учитель! мы знаем, что Ты справедлив и не заботишься об угождении кому-либо, ибо не смотришь ни на какое лице, но истинно пути Божию учишь. Позволительно ли давать подать кесарю или нет? давать ли нам или не давать?</span></span>Мк. 12:14</a>); в другой раз приходят к нему и говорят: <i>аще достоит в субботы целити? да на Него возглаголют</i> (<a href=\"/bible/?b=470&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И вот, там был человек, имеющий сухую руку. И спросили Иисуса, чтобы обвинить Его: можно ли исцелять в субботы?</span></span>Мф. 12:10</a>). Пусть послушают того, кто говорит: отымите лукавства от душ ваших пред очима Моима, престаните от лукавств ваших.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"622531_1\" class=\"note-item\" href=\"#622531_1\">1</a> Гумфред, читает: καρδίαν σου.</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}