{"xml":"<p ><div>Показавши бессилие законного служения словами: <i>что ми множество жертв ваших, глаголет Господь? Исполнен есмь</i> и прибавивши к этому: кто бо изыска сия из рук ваших? опять благовременно указывает на достоинство жизни, сообразной с евангелием и показывает путь истинно святой жизни не в образах и сенях, но в самых делах и в созерцаемых в добродетели красотах, заключающих достославное. Ибо что говорит: <b>научитеся добро творити?</b> Но, скажи мне, говорил ли кто-нибудь, что он совершенно забывает о заповеди закона? и не позволяет ли он совсем оставить без внимания установленное Богом чрез Моисея? Но как потом мог сказать Христос: <i>не мнише, яко приидох разорити, закон и пророки; не приидох разорити, но исполнити</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Не думайте, что Я пришел нарушить закон или пророков: не нарушить пришел Я, но исполнить.</span></span>Мф. 5:17</a>)? И как Павел мог сказать <i>темже убо закон свят, и заповедь свята и праведна и блага</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему закон свят, и заповедь свята и праведна и добра.</span></span>Рим. 7:12</a>) При этом мы опять спрашиваем: так как закон благ, если понимать его духовно; то не освобождает ли нас всецело от закона Христос? напротив, приводит нас к превосходному и лучшему, предустроивши воспитание чрез закон как бы некоторое основание в нас, и то, что в сенях и образах, предназначивши для древних как бы предуготовлением к истинному служению. К этому необходимо присовокупить сице и следующее: закон Моисеев учит воздерживаться от порока и греха и назначает наказание за постыдные дела. Поэтому Павел говорит: <i> греха не знах, точию законом</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.</span></span>Рим. 7:7</a>). А учение евангельское побуждает нас заботиться о всякой добродетели, посему и в самом деле, в собственном смысле и по истине может быть названо благом. Ибо заповеди: <i>не убий, ни прелюбы сотвори</i> удерживали от греха воспитываемых, но и не указывали еще вполне, в чем состоит благо, — не указывали, что не должно гневаться на брата, не иметь похоти, и не приводили к совершенству добродетели. Ибо превосходно побеждать гнев, петь силу подавлять худые желания, и не позволять уму думать даже и о том, что служит поводом к безместной и постыднейшей похоти. Итак по истине прекрасны учение Евангельское и сила жизни во Христе. Поэтому нужно сказать приверженцам письмени: <b>научитеся добро творити взыщите суда</b>, то есть, научитесь судить правильно. Кроме других всех дурных дел, призванные к управлению иудейской синагогой болели еще и тем, что не творили, говорю, праведного суда во всяком деле; напротив подавали голоса неправедно и соблазнялись подарками и увлекались корыстолюбием и желающим поступить неправедно продавали согласие своей нечестивой воли. Ибо пророк говорит: <i> начальники ее суд творили даров ради</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> которые за подарки оправдывают виновного и правых лишают законного!</span></span>Ис. 5:23</a>). Поэтому для тех, которые желают жить согласно с евангелием, необходима и небесполезна для соблюдения справедливости заповедь — судить праведно, не только в делах внешних, но и в делах, касающихся ума и сердца. Поэтому я говорю: когда Бог осуждает порок, сатана хвалит его; и когда закон Спасителя убеждает нас творить достойное любви добро, сатана увлекает нас в противоположную сторону. Тогда ум наш бывает как бы судиею и решителем; и кто похвалил добро и оказывает ему преимущество, тот взыскал суда; а кто дозволил пороку одержать победу, тот уже стал неспособным к праведному суду и справедливо услышит: <i>горе глаголющим лукавое доброе и доброе лукавое, полагающим тму свет, и свет тму, полагающим горькое сладкое и сладкое горькое</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Горе тем, которые зло называют добром, и добро - злом, тьму почитают светом, и свет - тьмою, горькое почитают сладким, и сладкое - горьким!</span></span>Ис. 5:20</a>) Поэтому евангельская слава состоит в праведном суде и в защите обидимых. Ибо на это, думаю, и указывают слова: избавите обидимаго. При этом надобно оказывать сострадание и соблюдать беспристрастие: <i>судите сиру, говорит, и оправдите вдовицу, и приидите и истяжимся, глаголет Господь. Не суть ли они как бы тяжущиеся с Господом? Ибо, говорит, оправдится во словесех своих и победит, внегда судити Ему</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тебе, Тебе единому согрешил я и лукавое пред очами Твоими сделал, так что Ты праведен в приговоре Твоем и чист в суде Твоем.</span></span>Пс. 50:6</a>). Ибо никто не будет чист от скверны, но и никто не похвалится иметь чистое сердце, но сами себя изобличат и произнесут над собою осуждение; если бы не была велика и достойна благоговения божественная слава, как пишет нам премудрый Павел: <i>недостойны страсти нынешняго времене к хотящей славе явитися в нас</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). И так тем, которые как бы переходят от жизни под законом чрез веру к превосходной христианской жизни, обещает отпущение прежних грехопадений. Ибо она (вера) есть начало нашего упования и начаток божественного к нам милосердия, как бы дверь и путь. А что для очищения как тех, которые сильно осквернены, так и тех, которые немного страдали этим недугом, достаточно будет благодати чрез веру, в этом он уверяет, говоря: и аще будут грехи ваши яко багряное, яко снег убелю: <i>аще же будут яко червленое, яко волну убелю.</i> Ибо если очищает Бог, то ничто не может остаться неочищенным, как говорит Павел: <i>Идеже умоножися грех, преизбыточествова благодать</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Закон же пришел после, и таким образом умножилось преступление. А когда умножился грех, стала преизобиловать благодать,</span></span>Рим. 5:20</a>). И опять: <i>Кто поемлет на избраиныя Божия? Бог оправдаяй, кто осуждаяй?</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Кто будет обвинять избранных Божиих? Бог оправдывает <i>их</i>.</span></span>Рим. 8:33</a>, 34).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}