{"xml":"<p ><div>Некогда Бог всяческих сказал Израильтянам чрез премудрого Моисея: <i>се дах пред лицем твоим путь жизни и путь смерти.</i> (<a href=\"/bible-index/bible/?b=50&c=30&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, я сегодня предложил тебе жизнь и добро, смерть и зло.</span></span>Втор. 30:15</a>). Ибо в нас положено стремление к тому и другому и плодом склонностей или желаний каждого бывает жизнь светлая и сообразная с законом, или жизнь иного свойства, достойная порицания. Но никто не может усумниться, что проводящие добрый, превосходный, вполне приятный Богу образ жизни всегда достигают жизни, те же, которые предаются нечистым удовольствиям, имеют концом смерть и погибель. Итак плодом повиновения бывает то, что снедают благая земли, уготованной святым, о которой напоминал Сам Господь наш Иисус Христос, говоря: <i>блажени кротцыи, яко тии наследят землю</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Плодом же злобы и жизни грехолюбивой бывает бесполезное раскаяние, меч и гибель вследствие гнева божественного, как я сказал. И какие еще из подобных бедствий не могут постигнуть их? Чтоб сделать достойным вероятия слово свое, пророк тотчас присовокуплял: <i>уста Гоподня глаголаша сия.</i><br />И так как невозможно допустить, чтоб Бог лгал (потому что Он всегда пребывает тем, что Он есть, то есть истиною); то не необходимо ли допустить, что предреченное наконец вполне исполнится? При этом необходимо обратить внимание на то, какую великую пользу приносит пророческое слово душам как еще не утвердившихся, так и совершенных и зрелых в вере. Так как Бог всяческих положил, чтоб воспитываемые любили душой добро и избегали зла, то Он осуществил это тем, что каждому из живущих на земле предоставил свободу деятельности и дал возможность стремиться к тому, на что решился кто либо. Так как это истинно, то было бы пустой и бесполезной тратой слов усиленно доказывать и говорить, будто зло в человеке существует от природы, или будто случай, судьба и условия рождения управляют делами человеческими и будто они по своему произволу принуждают всякого деятеля к совершению порока или добродетели, и действующие руководятся не добровольными склонностями, но повинуются как бы неодолимому велению и подчиняются тяжелому и неизбежному внушению повелевающих. Если зло присуще природе, как говорят эти пустословы; то как оно усиливается и ослабевает сообразно с желаниями каждого? Ибо если я решился быть добрым; то оказывается, что нет никакого препятствия к этому. Если же я решился быть злым; то ничто не удержало бы меня склониться на это. Где же могущество случая и судьбы? Или какие прирожденные свойства налагают на кого либо ярмо необходимости, если они находятся в зависимости от желаний каждого, и тем, которые оказывают послушание, дают возможность снедать благая земли, и не препятствуют погибать от меча тем, которые оказывают непокорность и непослушание божественным законам?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}