{"xml":"<p ><div>А начальников обвиняет за то, что они сильно страдают непокорностью и как бы гордо поднимают свою выю и не хотят повиноваться. Ибо не хотели принять веры во Христа, хотя закон постоянно возвещал им относившееся к Нему таинство и показывал его бесчисленными способами. Поэтому и Господь наш Иисус Христос говорил им: <i>не мните, яко Аз на вы реку ко Отцу: есть, иже на вы глаголет, Моисей, нань же вы уповаете. Аще бо бысте веровали Моисеови, веровали бысте убо и мне: о мне бо той писа.</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=45&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Ибо если бы вы верили Моисею, то поверили бы и Мне, потому что он писал о Мне.</span></span>Ин. 5:45-46</a>). Итак они были непокорны и не хотели истольковать волю закона другим в цельном и неповрежденном виде и не оказали чести вере, предвозвещенной Моисеем и пророками и святыми. Ибо они не хотели внимать словам Христовым: <i>приидите ко Мне вси труждающиеся и обремененнии, и Аз упокою вы. Возмите иго мое на себе</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>, 29). А вследствие того, что они были жестоковыйны и непокорны, они, сделались сообщниками воров, с одной стороны сочувствуя тем, которые принимают подарки, с другой — участвуя в нечестивых желаниях того, кто продал им Господа нашего Иисуса Христа, — кто был лукавым и вместе весьма жадным учеником. Начальники Иудеев были любостяжательны и в ином отношении, давая десятину с пшена и аниса и всяких овощей и оставляя важнейшее в законе — суд, милость и веру (<a href=\"/bible-index/bible/?b=470&c=23&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Горе вам, книжники и фарисеи, лицемеры, что даете десятину с мяты, аниса и тмина, и оставили важнейшее в законе: суд, милость и веру; сие надлежало делать, и того не оставлять.</span></span>Мф. 23:23</a>). Ибо они не оказывали правосудия сиротам и вдовицам, напротив принимая мзду от приходящих к ним, осуждали неправедно обижаемых, подавая против них самый незаконный голос. Вследствие того, что они не праведно судили и постыдно увлекались корыстью, они неистово восстали и против самого Христа. Так как они принимали дары от народа, то они не приняли господина виноградника, присвояя себе наследие, ему только приличное и подобающее. Потому именно они и убили невинного и праведного, хотя закон и говорит: <i>неповинна и праведна да не убиеши</i> (<a href=\"/bible-index/bible/?b=20&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Удаляйся от неправды и не умерщвляй невинного и правого, ибо Я не оправдаю беззаконника.</span></span>Исх. 23:7</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}