{"xml":"<p ><div>Я сказал, что а этих словах пророка содержится двоякое предречение об отвержении Иудеев. Ибо и преступления их двоякого рода. Древние оставивши единого и по естеству Бога и Искупителя, служили идолам и приносили жертвы воинству небесному, и, воздавая почитание делам собственных рук, они безмерно нечествовали. Когда же Бог Господь явился нам по Писанию, тогда отвергли и Его и безмерно враждовали против Начальника жизни. Таким образом преступления их были родственны и вид сего безумия их недалек был от первого преступления, скорее даже это было тягчайшее по вине безумие. И во времена, предшествовавшие пришествию Господа, они наказываемы были вторжением неприятелей, сожжением городов, разрушением домов... Ибо по попущению Божию это совершали с ними Персы и Мидяне, Моавитяне и Идумеи и соседние народы. Но когда, как я сказал, они нечестиво поступили с самим Христом, они подверглись не меньшим, чем в древности, бедствиям. Ибо они подверглись нападению римских войск, которые в конец разорили всю Иудею, потому что не нашлось никого, кто бы мог избавить их от столь горького бедствия. Посему и говорит, что <b>постыдятся о идолех своих, ихже сами восхотеша, и посрамятся о садех своих, ихже сами возжелеша</b>. Ибо владея рощами и дубовыми лесами и поставляя идолов близь самых больших деревьев и созидая жертвенники, они называли спасителями лжеименных богов и на дела собственных своих рук возлагали всю надежду, и думали, что они могут превозмочь врагов и легко одолеть противников. Когда же явились неприятели и совершили то, что свойственно врагам, то Израиль оставлен был без помощи своими богами, и Израильтяне <b>постыдешася о идолех своих</b>. Ибо увидели, что прежде всего другого они сожжены были вместе с садами и рощами и самыми капищами и жертвенниками. Таким образом они обманулись в надежде, когда увидели, что их боги пострадали и тогда наконец едва уразумели то, что сказано Богом устами пророка: <i>и где суть боги твои, яже сотворил еси тебе? да восстанут и избавят тя во время озлобления твоего</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Где же боги твои, которых ты сделал себе? - пусть они встанут, если могут спасти тебя во время бедствия твоего; ибо сколько у тебя городов, столько и богов у тебя, Иуда.</span></span>Иер. 2:28</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}