{"xml":"<p ><div>Он ([народ Израиля]) удобопреклонен стал воздавать божеские почести тем, которые не боги по природе, страдал и иными болезнями, — великою невоздержностью и тем, что постыднее этого — он не подражал привязанности бессловесных животных, которую эти имеют к хозяевам (своим). Поэтому-то и говорит: <b>позна вол стяжавшего и осел ясли господина своего, Израиль же мене не позна, и людие мои неразумеша.</b> Ибо если человек купил вола, то он будет употреблять на всякие работы это весьма полезное для земледелия животное: или, если захочет, будет пахать на нем землю, или молотить на гумне, и отделять плевелы от зерна. Если же кто купит осла: то и он по естественному побуждению призывается к повиновению и как бы в отплату за то, что кладется ему в ясли, оказывает повиновение (хозяину). Ибо он охотно перевозит тяжести, разделяет труд (своего) господина. Вот как бывает у животных. Но мудрый Израиль, руководимый законом к познанию того, что полезно, и посредством многих и удивительных знамений познавший славу Божию, идет позади вола и осла и, уступая бессловесным в добронравии, не познал Господа. Очень хорошо сказал: <b>не познал, не уразумел</b>. Ибо хотя он, как я сказал, познал славу Божию; но вследствие сильной наклонности к необузданному развращению уподобился тому, кто не познал Бога. Ибо если бы это не было справедливо; то он не сказал бы дереву: «бог мой еси ты» и камню: «ты родил меня». Посему и говорит: <i>ужасеся небо о сем и вострепета по премногу зело, глаголет Господь. Два бо зла сотвориша людие Мои: Мене оставиша источника воды живы, и ископаша себе кладенцы сокрушеныя, иже невозмогут воды содержати</i> (<a href=\"/bible/?b=300&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Подивитесь сему, небеса, и содрогнитесь, и ужаснитесь, говорит Господь.</span></span>Иер. 2:12</a>, 13). И сам Христос мог сказать о них, что Израиль не познал меня, народ не уразумел меня; потому что и в древности освобождение (Израиля) совершилось чрез Него. И закон был дан только до времени исправления, как написано. Но так как тень никак не могла оправдать нас, то явилось нам во плоти Единородное Слово Божие, дабы оправдать приходящих к Нему верою и освободить от смерти и греха. Но <b>Израиль не познал Его</b>, хотя Он и ясно говорил: <i>аминь аминь глаголю вам, яко слушаяй словесе Моего и веруяй пославшему Мя имать живот вечный: и на суд не приидет, но прейдет от смерти в живот</i> (<a href=\"/bible/?b=500&c=5&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную, и на суд не приходит, но перешел от смерти в жизнь.</span></span>Ин. 5:24</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}