{"xml":"<p ><div>Прекрасно изъяснивши способ измены (Израильтян Богу) и показавши великость свойственного им неразумия, пророк тотчас переводит речь свою, с одной стороны, к изображению угрожающих им бедствий, а с другой снова к обличению их. Думаю, что весьма прилично лицу пророка не только оплакивать их, но и вследствие величайшей любви к Богу негодовать на них и говорить: <b>увы язык грешный, людие исполнени грехов, семя лукавое, люди беззаконнии</b>. Итак которые решаются совершенно отречься от Бога, подателя нам всяких благ, необходимо впадают в несмываемый грех и обременяют себя ужасными непростительными преступлениями. Ибо измена всегда влечет за собою отступничество и переход из известного места во всякое другое. Поэтому он тотчас и присовокупил: <b>остависте Господа. Семенем же лукавым</b> он называет их не потому, что они были или сделались такими по природе, а потому, что от нечестивых отцов родились нечестивые дети, по слову Иоанна; ибо он самим книжникам и фарисеям, приходившим ко крещению покаяния, говорил: <i>порождения ехиднова</i> (<a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>). Ибо первые родоначальники без сомнения были святы, но потомки их сделались очень беззаконными. Поэтому воспитанных в нравах отцов и усердно подражающих нечестию предков он справедливо назвал семенем лукавым. Ибо они <b>оставили Господа</b> и непрестанно <b>восставали против Святого Израилева</b>, то есть Христа, они не уразумели таинства, относящегося к Нему, посему и пребывали в полноте собственных грехов. Об этом говорил им и Христос: <i>аминь, аминь глаголю вам, аще не имете веры, яко Аз есмь, умрете во гресех ваших</i> (<a href=\"/bible/?b=500&c=8&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому Я и сказал вам, что вы умрете во грехах ваших; ибо если не уверуете, что это Я, то умрете во грехах ваших.</span></span>Ин. 8:24</a>). Итак, Израиль был исполнен грехов и наконец дошел до такой степени развращения, что справедливость требовала подвергнуть его наказанию. Ибо и сами они <i>исполнили меру отцов</i> своих, по изречению Спасителя (<a href=\"/bible/?b=470&c=23&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> дополняйте же меру отцов ваших.</span></span>Мф. 23:32</a>). До известного времени и меры Бог переносит презрение согрешающих; когда же доходит до известной Ему полноты, Он производит суд и соответственно преступлениям налагает наказание на непокорного. Поэтому пророк Захария, созерцавший меру, спрашивал блаженного ангела, что такое мера выходящая. Он же (ответил) ему: это их нечестие по всей земле (<a href=\"/bible/?b=450&c=5&i=5&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вышел Ангел, говоривший со мною, и сказал мне: подними еще глаза твои и посмотри, что это выходит?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же я сказал: что это? Он отвечал: это выходит ефа, и сказал: это образ их по всей земле.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, кусок свинца поднялся, и там сидела одна женщина посреди ефы.</span></span>Зах. 5:5-7</a>). Итак Израиль пребывал в несмываемом грехе и не восхотел принять очищение чрез Христа, но даже оставил его, не принявши веры в Него и даже говоря: <i>возми, возми, распни Его</i> и: <i>не имамы царя токмо Кесаря</i> (<a href=\"/bible/?b=500&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Когда же увидели Его первосвященники и служители, то закричали: распни, распни Его! Пилат говорит им: возьмите Его вы, и распните; ибо я не нахожу в Нем вины.</span></span>Ин. 19:6</a>, 15).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}