{"xml":"<p ><div>Достойное жалости явление. Ибо не достойно ли плача и слез то, что бывшая некогда дочерью, почтенная таким званием и живущая под защитою чадолюбивейшого отца-Бога, упивавшаяся Его нежностью и любовью, увенчанная от Него славным жребием, и покорявшая врагов своих, защищаемая бесчисленным множеством населяющих ее, всеблаженная и прославленная гора Сион, то есть Иерусалим, — будет, говорит, оставлена, то есть станет пустынею. Ибо она остается лишенною и крепости спасающего и жителей ее. Оставлена же будет так, <b>как шатер в винограднике, как шалаш в огороде, и как осажденный город</b>. Поставленные быть стражами виноградников, когда еще не выдавлены виноградные ягоды, сохраняют их в возможно большей безопасности и устрашают хищников, желающих срывать их, и прогоняют разных животных. Точно так же обыкновенно поступают и сторожа овощных гряд или их хозяева. Когда же бывают собраны виноградные ягоды и истоптаны и когда сняты бывают овощи с гряд, тогда жилище сторожей наконец оставляется. И те, которые оставляют свои собственные шалаши, дают свободный доступ тем, которые желают пользоваться остатками. Пророческое слово учит нас, что то же самое совершилось и в несчастном Сионе. Ибо пока он имел плоды правды, Бог удостаивал его безопасности, охранения и всякого милосердия. Поэтому он и сказал: <i>Аз буду ему, глаголет Господь, стена огненна окрест, и в славу буду посреде его</i> (<a href=\"/bible-index/bible/?b=450&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И Я буду для него, говорит Господь, огненною стеною вокруг него и прославлюсь посреди него.</span></span>Зах. 2:5</a>). И блаженный Давид поет: <i>Се не воздремлет, ниже уснет храняй Израиля</i> (<a href=\"/bible-index/bible/?b=230&c=120&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> не дремлет и не спит хранящий Израиля.</span></span>Пс. 120:4</a>). Пока Израиль был виноградником Господа Саваоф, он был охраняем и удостаиваем защиты. Но он породил терния и предан был Богом тем, которые привыкли поступать неправедно. Ибо Господь говорит: <i>отъиму ограждение его, и будет в разграбление: и разорю стену его и будет в попрание. И оставлю виноград мой, и ктому не обрежется, ниже покопается</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:5-6</a>). Поэтому опустошал его лесной вепрь и пожирал его дикий осел, потому что Бог забыл о винограднике и оставил его, как учит Спаситель говоря: <i>Иерусалиме, Иерусалиме, избивый пророки и камением побиваяй посланныя к тебе, коль краты восхотех собрати чада твоя, якоже собирает кокош птенци своя под крыле, и не восхотесте? Се оставляется вам дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37-38</a>). Об этом Он предвозвестил также и чрез пророка, говоря: <i>Оставих дом мой, оставих достояние мое, дах возлюбленную душу мою в руки врагов ее. Бысть мне достояние мое, яко лев в дубраве, даде противу мене глас свой: сего ради возненавидех е</i> (<a href=\"/bible-index/bible/?b=300&c=12&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я оставил дом Мой; покинул удел Мой; самое любезное для души Моей отдал в руки врагов его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Удел Мой сделался для Меня как лев в лесу; возвысил на Меня голос свой: за то Я возненавидел его.</span></span>Иер. 12:7-8</a>). Иосиф (Флавий), начертавший печальную картину страданий иудейской земли, упоминает, что незадолго до взятия Иерусалима священники слышали в храме голос как бы ангелов, восклицающих в нем «прейдем отсюда». Кто может сомневаться в том, что когда город был осаждаем, все живущие в нем изыскивали средства убежать из него; из этого уже можно заключать о страданиях страны иудейской. Ибо осажденные желали лишь одного: спасти только свою жизнь; о доме же, имуществе, или же о самом городе у них уже совсем не было речи. Надобно знать, что часто случается, что душа человека оставляется Богом, если она не хочет исполнять повелений закона, не подчиняется словам Господа и не приносит плодов благочестия. Если кто и назван был сыном или дщерью Бога, если кто и сделался Сионом, что значит созерцание; то это возможно было только для того, кто умел возвышенною мыслью и чистейшим умом созерцать тайны. Если же потом будет делать противное правде, будет огорчать Святого Израилева, то будет оставлен Им и, подобно неохраняемому винограднику, предан будет сатане и страстям плоти, окажется лишенным всякой добродетели, обнаженным от украшений доброй жизни и исполненным всякого зла.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}