{"xml":"<p ><div>Когда опустошена была страна за преступление против Христа, то все же спасен был остаток Израиля, потому что Бог умилосердился и в память отцов как бы отделил этот лучший дар. Ибо (народ) не погиб всецело и не был уничтожен до оснований, но сохранился в остатках. Ибо из него были и божественные ученики и те, которые уверовали в Господа нашего Иисуса Христа; а в последние времена призваны будут и те, которые еще не уверовали. В этом удостоверит нас пророческое слово. Оно говорит так: <i>Зане дни многи сядут сынове Израилевы, не сущу царю ни сущу князю, ни сущей жертве, ни сущу жертвеннику, ни жречеству, ниже явлениям: и посем обратятся сынове Израилевы, и взыщут Господа Бога своего, и Давида царя своего, и почудятся о Господе, и о благостях его в последняя дни</i> (<a href=\"/bible-index/bible/?b=350&c=3&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо долгое время сыны Израилевы будут оставаться без царя и без князя и без жертвы, без жертвенника, без ефода и терафима.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> После того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут благоговеть пред Господом и благостью Его в последние дни.</span></span>Ос. 3:4-5</a>). И в другом месте Бог всяческих говорит: <i>Что тя устрою Ефреме? защищу ли Израилю? что тя положу? яко же Адаму устрою тя, и яко же Своим, превратися сердце мое в нем, смятеся раскаяние мое. Не сотворю по гневу ярости моея: не оставлю еже потребитися Ефремови: зане Бог Аз есмь, а не человек: в тебе свят</i> (<a href=\"/bible-index/bible/?b=350&c=11&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как поступлю с тобою, Ефрем? как предам тебя, Израиль? Поступлю ли с тобою, как с Адамою, сделаю ли тебе, что Севоиму? Повернулось во Мне сердце Мое, возгорелась вся жалость Моя!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город.</span></span>Ос. 11:8-9</a>). Ты слышишь, как Бог обещал не поступать против них по величию гнева Своего, но обещал напротив… Ибо Израильтяне были непокорны и в пустыне, когда были уже при потоках Иордана и готовы были занять землю обетования. Поэтому Бог говорит: <i>яко кляхся во гневе аще внидут в покои мои</i> (<a href=\"/bible-index/bible/?b=230&c=94&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и потому Я поклялся во гневе Моем, что они не войдут в покой Мой\".</span></span>Пс. 94:11</a>) Ибо пали члены их в пустыне и все истреблены, кроме Халева, сына Иефонии, и Иисуса Навина (<a href=\"/bible-index/bible/?b=40&c=14&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> только Иисус, сын Навин, и Халев, сын Иефонниин, остались живы из тех мужей, которые ходили осматривать землю.</span></span>Чис. 14:38</a>). Они вошли вместе с новым народом, перешли Иордан и получили наследие от Бога. Они были прообразом остатка Израиля, спасенного чрез послушание веры во Христа, перешедшего вместе с ними святой Иордан и имеющего унаследовать царство небесное. Поэтому пророк благодарит, говоря: <b>Аще не бы Господь Саваоф оставил нам семене яко Содома убо были быхом, и яко Гоморру уподобилися быхом</b>. Так как Израиль служил идолам, убив пророков, отвергся Христа и даже лишил жизни начальника жизни; то Бог всяческих необходимо должен был осудить весь род на совершенную погибель. Но так как Он неизреченно благ, то Он сохранил остаток и тех, кои не были подобны Содомлянам, которые с целым родом и со всем домом и с самыми (городами сожжены были огнем. Если кто (и из нас) привязан к нечистоте пороков и хочет скверниться неочищаемым грехом; то с ним случится то же самое). Нам вполне справедливо будет сказано: <i>Или о богатстве благости Его, и кротости и долготерпении нерадиши, не ведый, яко благость Божия на покаяние тя ведет? По жестокости же твоей и не покаянному сердцу собираеши себе гнев в день гнева и откровения праведного суда Божия</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:4-5</a>). <i>Всем бо явитися нам подобает пред судищем Христовыми, да приимет кийждо, яже с телом содела, или блага, или зла</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}