{"xml":"<p ><div>Возвышает умы слушателей, показывая великое попечение о нас Божие, если даже ангелов, превосходящих нас, поставил Он служить нашему спасению. Кажется, также нападает на некоторых, воздающих сверхдолжное почитание ангелам, и в особенности на всех вообще евреев, преданных данному чрез ангелов закону и служению их в нем, даже предпочитающих их Христу. Итак, говорит, не служите им, ибо они сослужители наши. Посмотри какое небольшое различие полагает он между тварями; хотя большое расстояние между ангелами и людьми, однако он поставил их близ нас, ибо твари не много возвышаются над тварями. Послужили же ангелы много и в Ветхом и в Новом Завете: когда помогали Иосифу советом (<a href=\"/bible/?b=470&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Встав от сна, Иосиф поступил, как повелел ему Ангел Господень, и принял жену свою,</span></span>Мф. 1:24</a>), когда благовестили пастырям, когда сидели при гробе и возвещали воскресение Христово и когда поучали, что Он придет таким же образом, как и вознесся. Ангел являлся Корнилию (<a href=\"/bible/?b=510&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он рассказал нам, как он видел в доме своем Ангела (святого), который стал и сказал ему: пошли в Иоппию людей и призови <br />Симона, называемого Петром;</span></span>Деян. 11:13</a>), Филиппу (<a href=\"/bible/?b=510&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> А Филиппу Ангел Господень сказал: встань и иди на полдень, на дорогу, идущую из Иерусалима в Газу, на ту, которая пуста.</span></span>Деян. 8:26</a>), Петру в темнице (<a href=\"/bible/?b=510&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И вот, Ангел Господень предстал, и свет осиял темницу. <i>Ангел</i>, толкнув Петра в бок, пробудил его и сказал: встань скорее. И цепи <br />упали с рук его.</span></span>Деян. 12:7</a>), и вообще бесчисленное множество таких примеров. Заметь, что ангельское дело — служить спасению людей, больше же делу Самого Христа. Посему не должно пренебрегать таким служением.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}