{"xml":"<p ><div><b>Также, когда вводит Первородного во вселенную, говорит.</b><br /><br />Христос называет Свое пришествие во плоти исходом, например, когда говорит: <i> вышел сеятель сеять</i> (<a href=\"/bible-index/bible/?b=470&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И поучал их много притчами, говоря: вот, вышел сеятель сеять;</span></span>Мф. 13:3</a>), и еще: <i>Я исшел от Отца</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>). И справедливо, Ибо мы были вне Бога, и Он, сойдя к нам как посланник, живя с нами и очищая нас, примирил с Царем. А Павел теперь называет пришествие Его входом, взяв это переносное выражение из примера наследников, получающих в наследство какое-либо имущество. Ибо это и означает выражение: \"вводит\", когда Отец вручил Сыну вселенную; Ибо тогда Он принял ее, добровольно подчинившуюся, в свое владение, когда и был познан. Вводится же не иначе, как во плоти. Ибо Он как Бог Слово <i>в мире был, и мир чрез Него начал быть</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>). Отца он представляет вводящим Сына, что бы сделать речь приятной. Григорий же Нисский и святой Кирилл так поняли выражение <b>вводит</b>, что до воплощения Он не имел ничего общего с творением, будучи как Бог бестелесен; когда же воплотился, тогда, приобщившись твари, поскольку тварное соединил в Себе, Он, как говорится, и был введен в творение.<br /><b>И да поклонятся Ему все Ангелы Божии.</b> (<a href=\"/bible-index/bible/?b=230&c=96&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да постыдятся все служащие истуканам, хвалящиеся идолами. Поклонитесь пред Ним, все боги*. <i>//*По переводу 70-ти:</i> все Ангелы Его.</span></span>Пс. 96:7</a>)<br /><br />Очевидно, поклонятся Тому, Который принял плоть. Здесь показывает также, что настолько Он превосходнее ангелов, насколько владыка превосходнее рабов, подобно тому, как если бы кто, вводя кого-нибудь в дом, повелел предстоящим там тотчас поклониться ему. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}