{"xml":"<p ><div><p ><br/><p >Итак, когда ты запечатлеваешь себя крестным знамением, представляй в мыслях все значение креста, и тогда ты угасишь свой гнев и все остальные страсти. Всякий раз как ограждаешь себя тем знамением, преисполни свое чело великим дерзновением; грудь, очи и всякий член представь в качестве благоугодной Богу жертвы. В этом и состоит разумное служение Богу. Это знамение и во времена наших предков отверзало заключенные двери, оно угашало губительные яды, оно парализовало силу ядовитого растения цикуты, оно исцеляло укушения ядовитых зверей. Если оно отверзло врата ада и открыло небесный свод, восстановило вход в рай и сокрушило силу диавола, то что удивительного, если оно преодолевает губительные яды? Поэтому вырежь его в своем уме и обними его – спасение наших душ. Этот крест спас вселенную, прогнал заблуждение, возвратил истину, землю сделал небом, людей соделал ангелами. Благодаря ему демоны уже не страшны, но презренны, и смерть не есть смерть, но сон и бодрствование. Благодаря ему иссушаются плотские страсти, враждующие с теми, кто постится. Поэтому, если бы кто-либо из иудеев сказал тебе: \"Ты покланяешься Распятому?\" – то ты ответь ему ясным и сильным голосом и с радостным лицом: \"Да, и покланяюсь, и не перестану покланяться\". И хотя бы он стал смеяться, плачь о том, что он безумствует и не понимает того, что говорит; и возблагодари Господа Христа за то, что Он проявил к нам такие благодеяния, которых никто не в состоянии даже и постигнуть без помощи небесного откровения. Ведь и смеется он потому, что, как <i>\"душевный человек не принимает того, что от Духа Божия\"</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Душевный человек не принимает того, что от Духа Божия, потому что он почитает это безумием; и не может разуметь, потому что о сем <i>надобно</i> судить духовно.</span></span>1 Кор. 2:14</a>). Но что говорит безумный, неблагодарный и непокорный иудей? \"Если Христос есть Бог, как вы говорите, и Сын Божий и пришел для спасения людей, то зачем Он распят и умер такой позорной смертью?\" Мы ответим ему немногими словами, выбрав их из писаний пророков. О, беззаконный и неблагодарный иудей, Христу надлежало быть распятым, потому что закон и пророки возвестили так; человечеству надлежало получить спасение через Христа. <p >Прежде всего Моисей говорит: <i>\"Вы увидите жизнь вашу, висящую перед вашими, и не будете иметь веры жизни вашей\"</i> (<a href=\"/bible-index/bible/?b=50&c=28&s=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> жизнь твоя будет висеть пред тобою, и будешь трепетать ночью и днем, и не будешь уверен в жизни твоей;</span></span>Втор. 28:66</a>). И Исайя: <i>\"как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен\"</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). Также и Иеремия: <i>\"придите, и вложим древо в хлеб его\"</i> (<a href=\"/bible-index/bible/?b=300&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, [<i>говоря</i>]: \"положим [<i>ядовитое</i>] дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось\".</span></span>Иер. 11:19</a>). И: <i>\"Взяли цену Его, и дали за землю горшечника, как сказал мне Господь\"</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сбылось реченное через пророка Иеремию, который говорит: и взяли тридцать сребренников, цену Оцененного, Которого оценили сыны Израиля,</span></span>Мф. 27:9</a>, 10). А что распятый Христос есть Бог, послушай Ездру, который говорит: <i>\"Благословен Господь, распростерший Свои руки и спасший Иерусалим перед очами нашими\"</i>. И когда змеи умерщвляли народ, Моисей, по повелению Божию, повесив змия на древе, говорил: <i>\"Взирайте на него, и не умрете\"</i> (ср. <a href=\"/bible-index/bible/?b=40&c=21&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Господь Моисею: сделай себе [медного] змея и выставь его на знамя, и [если ужалит змей какого-либо человека], ужаленный, взглянув на него, останется жив.</span></span>Чис. 21:8</a>, 9). И опять Иеремия, как бы от лица распявших Господа, говорит: <i>\"Придите, и истребим его от земли живущих\"</i> (<a href=\"/bible-index/bible/?b=300&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> А я, как кроткий агнец, ведомый на заклание, и не знал, что они составляют замыслы против меня, [<i>говоря</i>]: \"положим [<i>ядовитое</i>] дерево в пищу его и отторгнем его от земли живых, чтобы и имя его более не упоминалось\".</span></span>Иер. 11:19</a>). И, в свою очередь, Христос устами того же пророка говорит: <i>\"А я, как кроткий агнец, ведомый на заклание, и не знал\"</i> (там же). А также затем и Давид, как бы от лица Христа, говорит: <i>\"пронзили руки мои и ноги мои, и делят ризы мои между собою и об одежде моей бросают жребий\"</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>, 19). И снова Исайя: \"Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям\" (<i>прострох руце Мои весь день к людем непокаряющимся и противу глаголющим, иже не ходиша путем истинным, но в след грехов своих</i>) (<a href=\"/bible-index/bible/?b=290&c=65&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Всякий день простирал Я руки Мои к народу непокорному, ходившему путем недобрым, по своим помышлениям, -</span></span>Ис. 65:2</a>). <p >А что крест Христов и его образ досточтим и достопокланяем, также и об этом учат пророки. Давид говорит: <i>\"Даруй боящимся Тебя знамя, чтобы они подняли его ради истины\"</i> (дал еси боящимся Тебе знамение, еже убежати от лица лука) (<a href=\"/bible-index/bible/?b=230&c=59&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Даруй боящимся Тебя знамя, чтобы они подняли его ради истины,</span></span>Пс. 59:6</a>). И опять: <i>\"покажи на мне знамение во благо, да видят ненавидящие меня и устыдятся\"</i> (<a href=\"/bible-index/bible/?b=230&c=85&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> покажи на мне знамение во благо, да видят ненавидящие меня и устыдятся, потому что Ты, Господи, помог мне и утешил меня.</span></span>Пс. 85:17</a>). А устами пророка Иезекииля Бог говорит: <i>\"На челах людей скорбящих, воздыхающих о всех мерзостях, сделай знак. И идите, и поражайте, и не щадите. Старика, юношу и девицу, и младенцев, питающихся материнским молоком, бейте до смерти, но не троньте ни одного человека, на котором знак\"</i> (<a href=\"/bible-index/bible/?b=330&c=9&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А тем сказал в слух мой: идите за ним по городу и поражайте; пусть не жалеет око ваше, и не щадите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:4-6</a>). И Соломон говорит: <b>\"Благословите древо, чрез которое бывает правда!\"</b> (<a href=\"/bible-index/bible/?b=270&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословенно дерево, чрез которое бывает правда!</span></span>Прем. 14:7</a>). А Исайя говорит о том, откуда и какие были деревья, составлявшие крест: <i>\"Кипарисом и певком и вместе кедром прославишь место святилища Моего\"</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Слава Ливана придет к тебе, кипарис и певг и вместе кедр, чтобы украсить место святилища Моего, и Я прославлю подножие ног Моих.</span></span>Ис. 60:13</a>). Моисей же, бросив кусок дерева в Мерру, сделал горькие воды сладкими, прообразуя этим Христов Крест, усладивший мир, который был проникнут горечью демонов. И жезл Моисеев, разделивший скалу, прообразовал этим Крест Христов, разверзший человеческие сердца и вложивший в них благодать Святого Духа.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><a class=\"azbyka\" href=\"https://azbyka.ru/otechnik/Ioann_Zlatoust/\">Spuria</a>. <i>На поклонение<br />Честному и Животворящему Кресту, в среднюю неделю Великого поста</i></span></div><br/></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=270&c=14&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=270&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}