{"xml":"<p ><div><b><i>Ион.4:1-2.</b></i> <b><i>И опечалился Иона печалию великою</b></i> <b><i>и был раздражен. И молился он Господу и сказал.</b></i><br /><br />LХХ: И опечалился Иона печалию великою и смутился. И молился он Господу и сказал. <br />Видя, что входит полное число язычников и что исполняются слова Второзакония: <b><i>«они раздражили Меня</b></i> теми, которые не боги, <b><i>и Я раздражу их...</b></i> народом, который не есть народ, <b><i>народом бессмысленным»</b></i> раздражу их (<a href=\"/bible/?b=50&c=32&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> они раздражили Меня не богом, суетными своими огорчили Меня: и Я раздражу их не народом, народом бессмысленным огорчу их;</span></span>Втор. 32:21</a>), он отчаивается в спасении Израиля и удручается великою скорбию, которая выражается в словах, и излагает причины печали, как бы говоря: только я один избран из столь великого числа пророков для того, чтобы чрез спасение других возвестить погибель народу моему. Таким образом он печалится не о том, — как некоторые полагают, — что множество язычников спасается, а о том, что Израиль погибает. Поэтому и Господь наш плакал об Иерусалиме (Лк. 19) и не хотел взять хлеб у детей и отдать его псам (Мк. 7). И апостолы сперва проповедуют Израилю (Деян. 13). И Павел желает быть отлученным за братьев своих, то есть израильтян, которым принадлежит усыновление, и слава, и завет, и обетования, и законоположение, от которых отцы и от которых Христос по плоти (Рим. 9). Болезнующий<a href=\"#618526_1\" class=\"interpretation-note-link\"><sup>1</sup></a> (ибо это означает имя Ионы) вполне согласно с этим поражается печалию и душа его скорбит смертельно (<a href=\"/bible/?b=470&c=26&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>); потому что он многое претерпел для того, чтобы, насколько от него зависело, воспрепятствовать погибели иудейского народа. Также и в историческом смысле пророку более соответствует имя болезнующего, указывающее на испытанные трудности, о бедствия путешествия и бури.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618526_1\" class=\"note-item\" href=\"#618526_1\">1</a> Или скорбящий (dolens).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 243-244)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}