{"xml":"<p ><div><b><i>Ион.4:10-11.</b></i> <b><i>И сказал Господь: ты скорбишь о плюще, над которым ты не трудился и которого не растил, который в одну ночь вырос и в одну ночь пропал. Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?</b></i><br /><br />LХХ: И сказал Господь: ты жалел о тыкве, над которою ты не трудился и не воспитывал ее, которая за-ночь выросла и за-ночь погибла. Мне ли не пожалет Ниневии, города великого, в котором живут более двенадцати мириад<a href=\"#618533_1\" class=\"interpretation-note-link\"><sup>1</sup></a> человек, не отличающих правой руки своей от левой, и множество скота? Чрезвычайно трудно объяснить, каким образом в иносказательном смысле говорится о Сыне: «Ты скорбишь о плюще, над которым ты не трудился и которого не растил», когда <b><i>«вся Тем быша и без Него ничтоже бысть»</b></i> (<a href=\"/bible/?b=500&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Поэтому один толкователь этого места, решая настоящий вопрос, впал в богохульство. Ибо, взяв слова Евангелия: <b><i>«что Мя глаголеши блага? Никтоже благ, токмо един Бог»</b></i> (<a href=\"/bible/?b=480&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иисус сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог.</span></span>Мк. 10:18</a>), он истолковал их в том смысле, что Отец благ, а Сын сравнительно с Тем, кто вполне и по истине благ, стоит на нисшей ступени. Говоря это, он не заметил, что впал в ересь скорее Маркиона, который признает одного Бога исключительно благим и другого судиею и творцем, нежели Ария, который, признавая Отца высшим (majorem), а Сына нисшим (mиnоrеm), тем не менее не отрицает Сына, как творца. Поэтому следует снисходительно выслушать то, что мы скажем, и скорее содействовать нашим стремлениям чрез благорасположение и молитвы, нежели относиться к ним с презрением и зложелательством, потому что порицать и злословить могут и люди невежественные, а людям образованным и знающим трудность работы свойственно или подавать руку утомленным или указывать путь блуждающим. Господь наш и Спаситель не столько трудился относительно Израиля, сколько трудился относительно народов языческих. Поэтому Израиль самонадеянно говорит: <b><i>«се толико лет работaю тебе, и николиже заповеди твоя преступих, и мне николиже дал еси козляте, да со други своими возвеселился бых; егда же сын твой сей, изъядый твое имение с любодейцами, прииде, заклал еси ему телца питомого»</b></i> (<a href=\"/bible/?b=490&c=15&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но он сказал в ответ отцу: вот, я столько лет служу тебе и никогда не преступал приказания твоего, но ты никогда не дал мне и козлёнка, чтобы мне повеселиться с друзьями моими;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а когда этот сын твой, расточивший имение своё с блудницами, пришел, ты заколол для него откормленного теленка.</span></span>Лк. 15:29-30</a>). Тем не менее отец не опровергает его, но кротко говорит ему: <b><i>«чадо, ты всегда со мною еси, и вся моя твоя суть; возвевелитижеся и возрадовати подобаше, яко брать твой сей мертв 6е, и оживе, и изгибл бе, и обретеся»</b></i> (<a href=\"/bible/?b=490&c=15&i=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он же сказал ему: сын мой! ты всегда со мною, и всё мое твое,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> а о том надобно было радоваться и веселиться, что брат твой сей был мертв и ожил, пропадал и нашелся.</span></span>Лк. 15:31-32</a>). Ради языческого народа был заколот откормленный телец и была пролита драгоценная кровь, о чем Павел весьма подробно говорит в послании к Евреям (Евр. 10). И Давид в псалме говорит: <b><i>«брат не избавит, избавит... человек»</b></i>(<a href=\"/bible/?b=230&c=48&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>). Христос определил, чтобы тот народ возрастал, и Он умер, чтобы тот был жив; Он сошел в преисподнюю, чтобы тот достиг небес. В отношении же к Израилю ничего подобного не было сделано. Поэтому он и завидует младшему брату, который, расточив свое имущество с блудницами и развратниками, получает перстень и лучшую одежду и приобретает прежнее достоинство. Слова же: <b><i>«который в одну ночь вырос»</b></i> указывают на время до пришествия Христа, который был светом мира и о котором говорится: <b><i>«нощь прейде, а день приближися»</b></i> (<a href=\"/bible/?b=520&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ночь прошла, а день приблизился: итак отвергнем дела тьмы и облечемся в оружия света.</span></span>Рим. 13:12</a>). <b><i>«И в одну ночь пропал»</b></i>, когда скрылось от них<a href=\"#618533_2\" class=\"interpretation-note-link\"><sup>2</sup></a> солнце правды и когда они утратили слово Божие. Что же касается Ниневии, великого и прекраснейшего города, то она предызображает церковь, в которой число членов более, чем десять или двенадцать колен Израилевых, на что указывают и двенадцать корзин с кусками в пустыне (Мк. 6). Не умеют же они отличить правой руки от левой или вследствие невинности и простоты, что́ указывает на младенческий возраст и даст понять, сколь велико должно быть число людей другого возраста, когда таково число младенцев; или же, может быть, так как это был большой город и так как в большом доме есть сосуды не только золотые и серебряные, но также деревянные и глиняные, (<a href=\"/bible/?b=620&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span></span>2 Тим. 2:20</a>), там было весьма много таких, которые, до принесениа покаяния, не отличали хорошего от худого, правой руки от левой. <b><i>«И множество скота»</b></i>, потому что в Ниневии было большое число скота, то есть людей неразумных, которые сравниваются с <b><i>«скотами несмысленными»</b></i> в уподобляются им (<a href=\"/bible/?b=230&c=48&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618533_1\" class=\"note-item\" href=\"#618533_1\">1</a> <i>Мириада</i> — 10,000.<br /></li><li><a id=\"618533_2\" class=\"note-item\" href=\"#618533_2\">2</a> От иудеев.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 251-253)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}