{"xml":"<p ><div>***<br /><b><i>Ион.4:2-3.</b></i> Молю Тебя, Господи, — <b><i>не это ли говорил я, когда еще был в стране моей? Поэтому я</b></i> предварил это бегством в Фарсис. <b><i>Ибо</b></i> я знаю, <b><i>что Ты Бог благий и милосердый, долготерпеливый и многомилостивый</b></i>, прощающий зло; <b><i>и ныне</b></i>, прошу Тебя, <b><i>Господи, возьми душу мою от меня, ибо лучше</b></i> для меня смерть, <b><i>нежели</b></i> жизнь. <br />LХХ: О Господи! не это ли говорил я, когда еще был в стране моей? Поэтому я предварил это бегством в Фарсис. Ибо я знаю, что Ты, милосерд и милостив, долготерпелив и многомилостив и сожалеешь о зле; и ныне, Владыко Господи, возьми душу мою от меня, ибо лучше мне умереть, нежели жить. <br />То, что нами переведено чрез «молю» и что LХХ перевели чрез <b><i>ῶ᾿ δὴ</b></i> в еврейском тексте выражено чрез «anna», которое, как мне кажется, служит междометием, означающим моление с целью умилостивления. Так как он, говоря в своей молитве, что он справедливо хотел бежать, некоторым образом обвиняет Бога в несправедливости, то он смягчает свои жалобы, начиная их словом, означающим мольбу. Не тоже ли самое, говорит он, было сказано мною, когда я еще был в стране моей? Я знал, что Ты это сделаешь; мне известно было, что Ты милосерд; поэтому я не хотел возвещать о Тебе, как о строгом и беспощадном; поэтому я пожелал бежать в Фарсис, предаться созерцанию и наслаждаться в море века сего спокойствием и бездействием. Я покинул дом свой, оставил наследие свое, удалился из лона Твоего и прибыл сюда. Если бы я стал говорить о Тебе, как о милосердом, милостивом и прощающем зло, то никто не покаялся бы; а если бы стал изображать Тебя беспощадным и только судиею, то, как я знал, это не соответствует Твоей природе. Таким образом, находясь в столь затруднительном положении, я предпочел скорее бежать, нежели вводить кающихся в заблуждение чрез благость или изображать Тебя таким, каким Ты не был. Поэтому возьми, Господи, душу мою, ибо лучше для меня смерть, нежели жизнь. Возьми душу мою, которая скорбит смертельно. Возьми душу мою, ибо я в руки Твои предаю дух мой (<a href=\"/bible-index/bible/?b=490&c=23&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Иисус, возгласив громким голосом, сказал: Отче! в руки Твои предаю дух Мой. И, сие сказав, испустил дух.</span></span>Лк. 23:46</a>), потому что лучше для меня смерть, нежели жизнь. Живя, я не мог спасти одного народа, израильского; но умру, — и спасется мир. Исторический смысл этого ясен, и в отношении к пророку это можно понимать, как мы уже часто говорили, в том смысле, что он скорбит и желает умереть вследствие опасения, что обращение многочисленных язычников может привесть Израиля к вечной погибели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 244-245)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}