{"xml":"<p ><div>Когда ниневитяне принесли покаяние и когда город языческий спасся, пророк на тот же самый вопрос: <b>неужели это огорчило тебя так сильно?</b> - ничего не ответил, но молчанием выразил свое согласие [с решением, заключавшимся] в вопросе Божием; зная, что Бог благ и милосерд, долготерпелив и многомилостив и прощает зло.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарии на малых пророков, Сl. 0589, SL 76, In Jonam, cap. (s.s.): 4, linea: 205</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Бог ответит через Иеремию: <i>Иногда Я скажу о каком-либо народе и царстве, что искореню, сокрушу и погублю его; но если народ этот, на который Я это изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил сделать ему. А иногда скажу о каком- либо народе и царстве, что устрою и утвержу его; но если он будет делать злое пред очами Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел облагодетельствовать его </i>(<a href=\"/bible-index/bible/?b=300&c=8&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И аист под небом знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь; а народ Мой не знает определения Господня.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как вы говорите: \"мы мудры, и закон Господень у нас\"? А вот, лживая трость книжников [<i>и его</i>] превращает в ложь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посрамились мудрецы, смутились и запутались в сеть: вот, они отвергли слово Господне; в чем же мудрость их?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> За то жен их отдам другим, поля их - иным владетелям; потому что все они, от малого до большого, предались корыстолюбию; от пророка до священника - все действуют лживо.</span></span>Иер. 8:7-10</a>). Роптал некогда и Иона, зачем он, согласно повелению Божию, солгал [что не разрушилась Ниневия]. Но тот, кто желал скорее говорить правду [доказанную погибелью бесчисленного народа], чем лгать со спасеним многих, обличается в неправедном сетовании.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Против пелагиан З,Сl. 0615, lib.: 3, par.: 6, linea: 44</span></div><br /></span></div><br /><b><i>И сказал Господь: справедливо ли (bene) ты раздражаешься?</b></i> <br /><br />LХХ: И сказал Господь Ионе: неужели ты так сильно огорчился? <br /><br />Еврейское слово «aralac» можно перевести и «ты раздражился», и «ты огорчился». То и другое применимо и к Ионе, и к лицу Господа: он или раздражен вследствие опасения показаться солгавшим у ниневитян, или огорчился, когда увидел, что Израиль должен погибнуть. И вполне справедливо Господь не говорит ему: «ты несправедливо (mаlе) раздражился» или «огорчился», чтобы не казалось, что Он укоряет огорченного, или еще: «ты справедливо раздражился или огорчился», чтобы не противоречить Своему решению; но спрашивает того, кто раздражен и огорчился, чтобы он в своем ответе изложил причины раздражения или печали, или же, если он будет молчать, чтобы его молчанием подтвердилась справедливость суда Божия.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 245)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}