{"xml":"<p ><div><b><i>И вышел Иона из города, и сел</b></i> против <b><i>осточной стороны города, и сделал себе там кущу, и сидел под нею в тени, чтобы</b></i> видеть, <b><i>что будет с городом</b></i><br /><br />LХХ перевели таким же образом. <br />Братоубийца и человекоубийца Каин первый построил в мире, окровавленном кровию брата, город и назвал его по имени сына своего Енохом (Быт. 4). Поэтому и пророк Осия говорит: <b><i>«Бог аз есмь, а не человек, в тебе свят, и не вниду во град»</b></i> (<a href=\"/bible-index/bible/?b=350&c=11&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не сделаю по ярости гнева Моего, не истреблю Ефрема, ибо Я Бог, а не человек; среди тебя Святый; Я не войду в город.</span></span>Ос. 11:9</a>); ибо, как говорит псалмопевец, <b><i>«Господня исходища смертная»</b></i> (<a href=\"/bible-index/bible/?b=230&c=67&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Бог для нас - Бог во спасение; во власти Господа Вседержителя врата смерти.</span></span>Пс. 67:21</a>). Поэтому и один из городов убежища называется Рамоф (Нав.20), то есть «видение смерти». И справедливо всякий убегающий и недостойный обитать в Иерусалиме обитает в городе смерти и находится по другую сторону Иордана, означающего «схождение». Голубь или скорбящий выходит таким образом из подобного рода города и поселяется против востока, откуда восходит солнце, и пребывает там в своей куще. где, созерцая все протекающее время, ожидает, что произойдет с вышеназванным городом; прежде нежели спаслась Ниневия и иссохла тыква; прежде нежели воссияло Евангелие Христово и исполнилось пророчество Захарии: <b><i>«се Муж, Восток имя Ему»</b></i> (<a href=\"/bible-index/bible/?b=450&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и скажи ему: так говорит Господь Саваоф: вот Муж, - имя Ему ОТРАСЛЬ, Он произрастет из Своего корня и создаст храм Господень.</span></span>Зах. 6:12</a>), Иона находился под кущею. Ибо ещё не пришла истина, о которой евангелист и апостол говорит: „Бог есть истина“. Также вполне приличествующим образом прибавлено: <b><i>«и сделал себе кущу там»</b></i>, близ Ниневии. <b><i>«Сделал себе»</b></i>, потому что никто из ниневитян не мог в то время жить вместе с пророком, и «сидел под тенью» или в положении судии или умаленный в своем величии и препоясав чресла силою, чтобы вся одежда не спадала к ногам и к нам, находящимся внизу, но сдерживалась узким (или высоким) препоясанием. Далее, что касается слов: <b><i>«чтoбы</b></i> видеть, <b><i>что будет с городом»</b></i>, то они соответствуют обычаю Писаний применять к Богу то, что свойственно людям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 245-246)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}