{"xml":"<p ><div>Мы читали, что Илий священник оскорбил Господа грехами детей (1 Цар. 1),(1 Цар. 2),(1 Цар. 3),(1 Цар. 4). И мы видим, что человек не может быть епископом, если у него распущенные и невоздержанные сыновья (<a href=\"/bible-index/bible/?b=610&c=3&s=2&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но епископ должен быть непорочен, одной жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> хорошо управляющий домом своим, детей содержащий в послушании со всякою честностью;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо, кто не умеет управлять собственным домом, тот будет ли пещись о Церкви Божией?</span></span>1 Тим. 3:2-5</a>) . Напротив, о жене сказано, что она <i>спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием</i> (<a href=\"/bible-index/bible/?b=610&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> впрочем спасется через чадородие, если пребудет в вере и любви и в святости с целомудрием.</span></span>1 Тим. 2:15</a>). Если родители отвечают за детей, когда те уже достигли совершеннолетия и обрели гражданские права, то тем более они отвечают за питающегося молоком, хрупкого и не отличающего без подсказки Господа, <b>где правая рука, а где левая</b>, то есть где благо, а где зло.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Письма 107.6, Сl. 0620, 107.55.6.297.1</span></div><br />***<br /><b><i> И уготовал Господь Бог плющ, и поднялся он над головою Ионы, чтобы была тень над головою его и чтобы защищать его, потому что он страдал; и обрадовался Иона плющу радостию великою.</b></i> <br />LХХ: И повелел Господ Бог тыкве, и поднялась она над головою Ионы, чтобы была тень над головою его и защищала его при ею злоключениях; и обрадовался Иона тыкве радостию великою. <br />Из-за этого места некий Кантерий<a href=\"#618524_1\" class=\"interpretation-note-link\"><sup>1</sup></a> из весьма древнего рода Корнелиев или (как он сам хвастается) из потомков Азиния Поллиона недавно в Риме, как говорят, обвинял меня в святотатстве, потому что я вместо «тыквы» перевел «плющ»<a href=\"#618524_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: он, очевидно, боялся, что если вместо тыкв будет родитьcя плющ, то он не будет иметь, из чего мог бы тайно и в темноте пить<a href=\"#618524_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. И действительно, в самых тыквенных сосудах, которые на вульгарном языке называются <i>sauсоmаriае</i>, обыкновенно отпечатлевается как бы образ апостолов, чем он и воспользовался для своего неуместного обвинения. И если имена столь легко переменяются, что мятежные трибуны Корнелии называются именами консулов Эмилиев, то удивляюсь, почему мне нельзя вместо тыквы перевесть плющ. Но перейдем к делу. Вместо тыквы или плюща в еврейском тексте мы читаем сiсeiоn, что также на сирийском и пуническом языке называется сiсeia<a href=\"#618524_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Это — род кустарника или деревца с широкими листьями на подобие виноградных и с весьма густою тенью, держащегося на собственном стволе, и в изобилии растущего в Палестине и главным образом на песчаных местах; если бросить семя его в землю, то с удивительною быстротою оно, под действием теплоты, вырастает в виде дерева, и чрез несколько дней после того, как ты видел его в виде травы, ты видишь его уже деревцом. Поэтому и я в то время, когда переводил пророков, хотел оставить в переводе еврейское название, потому что в латинском языке нет названия для этого рода дерева; но я опасался, что грамматики, если предоставить им полную свободу объяснения, измыслят или зверей индийских, или горы Беотийския или подобного рода какую либо диковину, и поэтому последовал древним переводчикам, переведшим также плющ, который по-гречески называется <b><i>χισσὸς</b></i>, потому что они не имели другого названия. Теперь исследуем исторический смысл и, прежде таинственного объяснения, углубимся только в букву. Тыква и плющ имеют свойство ползти по земле и без подставок и подпоров, которые поддерживали бы их, не могут подниматься высоко. Каким же образом поднявшаяся в одну ночь, без ведома пророка, тыква доставила тень ему, когда она, по своей природе, не может высоко подниматься без шестиков, тычин и подпорок? Что же касается растения сicеiоn, то, представляя чудо в своем внезапном появлении и являя силу Божие в защите тенью своей зелени, оно тем не менее следовало и своим естественным свойствам. В отношении же к лицу Господа Спасителя, не оставляя вполне тыквы ради любителю тыквенных сосудов <b><i>φιλοχολύχηνθον</b></i>, можно это объяснить, припоминая слова Исаии: <b><i>«оставится дщерь Сионя, яко куща в винограде и яко</b></i> шалаш в огороде<a href=\"#618524_5\" class=\"interpretation-note-link\"><sup>5</sup></a>, <b><i>яко град воюемый»</b></i> (<a href=\"/bible-index/bible/?b=290&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И осталась дщерь Сиона, как шатер в винограднике, как шалаш в огороде, как осажденный город.</span></span>Ис. 1:8</a>). К этому мы добавим, что в других местах Писания не упоминается о тыкве и что где родятся огурцы, там обыкновенно родятся и тыквы. С этим родом растения сравнивается Израиль, потому что он некогда защищал своею тенью Иону, ожидающего обращения язычников, и приносил ему не малую радость, доставляя ему скорее тень и кущу, нежели дом, потому что он имел подобие жилья, но не имел оснований, на которых строятся дома. Далее, небольшое наше деревцо сiсeiоn, быстро вырастающее и быстро засыхающее, может быть сравниваемо с Израилем, как пускающим небольшие корни в землю и хотя старающимся высоко подняться, но не достигающим высоты кедров Божиих и елей. То же означает, как мне кажется, и саранча, которою питался Иоанн, говорящий под образом Израиля: <b><i>«оному подобает расти, мне же малитися»</b></i> (<a href=\"/bible-index/bible/?b=500&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:30</a>). Это — небольшое животное, имеющее слабые крылья и хотя поднимающееся от земли, но не могущее высоко улетать, так что хотя оно более, чем пресмыкающееся, однако не может равняться с птицами.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"618524_1\" class=\"note-item\" href=\"#618524_1\">1</a> Вместо <i>Саnthеrius</i> в некоторых рукописях и изданиях читается <i>Саntelius, Саntherus, Саnсhеriоr, Соrпеlius</i>. Это имя, по-видимому, вымышленное и употреблено в ироническом смысле (сн. выражения: <i>Саnthеrius</i> или <i>Саntеriиs in fоssа</i> или <i>in porta</i>); действительное же имя этого лица было, по-видимому, <i>Аеmilius</i> или <i>Соrnеlius</i>, как следует предполагать на основании следующего затем замечания блаж. Иеронима о Корнелиях и Эмилиях.<br /></li><li><a id=\"618524_2\" class=\"note-item\" href=\"#618524_2\">2</a> Сн. 90 письмо блаж. Иеронима к Августину в русск. переводе ч. 3, стран. 85.<br /></li><li><a id=\"618524_3\" class=\"note-item\" href=\"#618524_3\">3</a> Из тыкв в некоторых странах доселе приготовляются сосуды для питья.<br /></li><li><a id=\"618524_4\" class=\"note-item\" href=\"#618524_4\">4</a> Еврейское слово сiсeion или kikaion, по объяснению новых толкователей, означает один из видов известного растения клещевины (<i>ricinus</i>).<br /></li><li><a id=\"618524_5\" class=\"note-item\" href=\"#618524_5\">5</a> <i>In сuсumеrаriо</i> — собственно в огуречном огороде или в огороде с грядами для огурцов.<br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 246-249)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}