{"xml":"<p ><div><b><i>Ион.4:7-8.</b></i><b><i> И послал Господь червя при появлении зари на другой день, и поразил он плющ, и тот засох. Когда же взошло солнце, Господь повелел знойному и жгучему ветру, и поразило солнце голову Ионы, и он изнемогал, и просил себе аnimae suae смерти, и сказал: лучше мне умереть, нежели жить.</b></i><br /><br />LХХ: И повелел Бог утром на другой день червю, и поразил он тыкву, и она засохла. Тотчас же после того, как взошло солнце, Господь повелел знойному, жгучему ветру, и поразило солнце голову Ионы, и он изнемог, и наскучила ему жизни его, и он сказал: лучше мне умереть, нежели жить. <br />Прежде, чем взошло солнце правды, то, что доставляло тень, было полно зелени, и Израиль не засыхал; но когда оно взошло, то, при свете его, ниневийская тьма рассеялась. посланный червь, при появлении зари на другой день, о которой в двадцать первом псалме написано: „при появлении зари», и о чем, как вышедшем из земли без семени, говорится: <b><i>«аз есмь червь, а не человек»</b></i>, (<a href=\"/bible/?b=230&c=21&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я же червь, а не человек, поношение у людей и презрение в народе.</span></span>Пс. 21:7</a>), поразил доставлявшее тень растение, которое, будучи лишено помощи Божией, утратило всю зелень. И повелел Господь ветру знойному и жгучему, о котором говорится в пророчестве Осии: <b><i>«наведет Господь ветр зноен из пустыни нань, и изсушит жилы его и опустошит источники его»</b></i> (<a href=\"/bible/?b=350&c=13&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Хотя [<i>Ефрем</i>] плодовит между братьями, но придет восточный ветер, поднимется ветер Господень из пустыни, и иссохнет родник его, и иссякнет источник его; он опустошит сокровищницу всех драгоценных сосудов.</span></span>Ос. 13:15</a>). И стал Иона изнемогать и снова желать смерти в крещении вместе с Израилем, чтобы при омовении опять получить ту влагу, которую он утратил при отречении. Поэтому и Петр говорит иссыхающим иудеям: <b><i>«покайтеся, и да крестится кийждо вас во имя Иисуса Христа во оставление грехов</b></i> ваших, <b><i>и приимете дар Святого Духа»</b></i> (<a href=\"/bible/?b=510&c=2&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Петр же сказал им: покайтесь, и да крестится каждый из вас во имя Иисуса Христа для прощения грехов; и получите дар Святаго Духа.</span></span>Деян. 2:38</a>). Некоторые под червем и жгучим ветром разумеют полководцев римских, которые после воскресения Христова вполне истребили Израиля.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 249-250)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=390&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=390&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}