{"xml":"(<i>Ср.</i> <a href='B:500 12:15'>Ин 12:15</a> - почти в той же связи).<p/>Много глумлений было в разное время по поводу этих стихов, помещенных у Матфея. Штраус осмеивал рассказ евангелиста, говоря, что два ученика, посланные Христом в Виффагию, по Его повелению привели оттуда ослицу с осленком, на обоих животных ученики возложили свои одежды и посадили на них Иисуса. Когда мы подумаем, говорит Штраус, как Иисус ехал одновременно на двух животных (о попеременной езде на том и другом животном на коротком расстоянии говорить невозможно), то наш рассудок молчит, и мы не можем рассуждать до тех пор, пока не ознакомимся точнее с цитируемым евангелистом местом из пророка. Всякий, кто знаком с еврейской поэзией, знает, что здесь нет речи о двух животных, а говорится об одном и том же. Сначала оно называется ослом, а потом ближе определяется как осленок. Издателю первого Евангелия это было столь же хорошо известно, как и вам, но так как он в этом месте книги пророка Захарии видел пророчество о Христе, то на этот раз захотел принять его буквально и подумал, что тут указывается на двух животных. Если он, таким образом, вполне оправдал предсказание, то думал, что исполнил свой долг, и не задавался целью выяснить дальнейший вопрос, каким образом возможно было одному Мессии совершать путешествие на двух ослах.<p/>Но критик ошибается, потому что если и в пророчестве Захарии не говорится об ослице, то и Матфей не изменяет этого пророчества так, чтобы получился требуемый смысл. Русский перевод пророческого текста (<i>«на ослице»</i>) Вульгаты (super asinam) не точен, но в славянском («на осля и жребя»</i>) - точно. В греческом <b>&#7952;π&#8054; &#8004;νου</b> - без артикля слово это можно понимать и в значении осла, и в значении ослицы. <p/>Таким образом, в общем Матфей согласен как с еврейским, так и с греческим текстом <a href='B:450 9:9'>Зах 9:9</a>. Правда, у Семидесяти вместо <b>&#7952;π&#8054; &#8004;νου</b>, как у Матфея, употреблено <b>&#7952;π&#8054; &#8017;πο&#950;υγ&#8055;ου κα&#8054; π&#8061;λου ν&#8051;ου</b>, и это, вероятно, подало повод к замене «осла» «ослицей» в русском переводе и Вульгате.<p/>Слово <b>&#8017;πο&#950;υγ&#8055;ου</b> может указывать, что Матфей приводит текст по переводу Семидесяти; но его цитата в деталях отличается как от еврейского, так и от греческого текста. Из сказанного можно видеть, что если бы евангелист хотел при помощи будто бы вымышленного им события подтвердить ветхозаветную цитату из пророка Захарии, то ему не было никакой надобности к осленку прибавлять еще ослицу. Если он передает о событии иначе, то этого требовал от него не пророческий текст, а историческая действительность. Здесь было то, что бывает обыкновенно. Как наша мысль или подтверждается, или исправляется действительностью, так и пророчество может подтверждаться и исправляться ею же. По мысли пророка, должно было бы быть вот что, а в действительности было вот что. Действительность нисколько не противоречила пророчеству, но последнее получило в ней совершенно оригинальное и совершенно непредвиденное подтверждение. Показание Иоанна, что ко Христу был приведен не <b>&#8004;νος</b> (осел), а маленький ослик (<b>&#8000;ν&#8049;ριον</b> - <a href='B:500 12:14'>Ин 12:14</a>), разъясняет все недоумения. Ясно, что это был еще детеныш, маленький ослик, который не отвык от матери. Она нужна была, очевидно, для того, чтобы и его заставить идти. Какого-либо особенно символического смысла здесь, по-видимому, нет. Но сам факт, что Спаситель ехал на молодом необъезженном ослике, весьма интересен и характерен. Как ни величественно было начавшееся в то время около Христа народное движение, Сам Он был так кроток, что ехал не на лошади (как завоеватели) и даже не набольшом осле, а на ослике, сыне подъяремной (<i>ср.</i> речи о снаряжении царей <a href='B:20 15:1,4'>Исх 15:1,4</a>; <a href='B:50 17:16'>Втор 17:16</a>; <a href='B:230 19:8'>Пс 19:8</a>; <a href='B:290 31:1-3'>Ис 31:1-3</a>)."}