{"xml":"<p ><div><b>Скоро придет время, и дни его не продлятся.</b> LXX: <i>И Вавилон, который называется знаменитым и славным от царя Халдеев, будет разрушен как разрушил Бог Содом и Гоморру; не будет заселен вечно и не будут входить в него чрез многие роды, и не будут проходить чрез него Аравитяне, и пастухи не будут отдыхать в нем, но будут отдыхать там звери и наполнятся дома шумом, и будут лежать там сирены и демоны будут скакать там, и онокентавры будут жить там, и устроят логовища ежи в домах их. Скоро придет и не замедлит.</i> Следующее затем: <i>и дни его не продлятся</i> должно быть отмечено астерисками, потому что прибавлено из Феодотиона. Когда против города смешения будут подняты Мидяне, которые ни золото, ни серебро не считают за благо, которые умерщвляют детей стрелами и не оказывают сожаления к плодам чрева и око которых не щадит детей, тогда город некогда славный, бывший гордостию Халдеев, которые значат: <i>как демоны</i>, так будет разрушен, как были разрушены Содом и Гоморра, так что в нем не останется никакого следа прежняго жилья. Когда будет небо новое и земля новая и прейдет образ мира сего, то город смешения не будет заселен во веки и не достигнет прежняго состояния. Ибо когда он лишится прежней славы своей, то не поставит там своих палаток Аравитянин, что значит <i>западный и вечерний</i>, чтобы пожелать жить в городе, который увидит опустошенным. Аравитянин же в настоящем месте понимается в хорошую сторону, — что всегда стремится он к цели и забыв о прошедшем, простирается к дальнейшему. И не будут отдыхать там пастыри, пасущие кротчайшее стадо Господне в Иерусалиме, но напротив там будут отдыхать те звери, об удалении которых молится Псалмопевец, говоря: <i>не предаждь зверем душу исповедующуюся Тебе</i> (<a href=\"/bible-index/bible/?b=230&c=73&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не предай зверям душу горлицы Твоей; собрания убогих Твоих не забудь навсегда.</span></span>Пс. 73:19</a>). Вместо этого Акила, Симмах и Феодотион поставили самое слово еврейское <i>siim</i>. И наполнятся дома их, т. е. Вавилонян, по LXX и Феодотиону <i>ήχοο</i>, т. е. <i>шумом </i>и криками, по Акиле <i>тифонами</i>, что мы перевели <b>драконы</b>, по Симмаху — <i>oiim</i>, каковое слово находится в еврейском. И будут жить там страусы, животное всегда стремящееся в пустыни, о котором подробнее пишется в книге Иова; хотя оно по видимому имеет перья, однако не поднимается высоко с земли; вместо этого LXX перевели <i>σεφηνας</i>, т. е. сирены. Косматых же, которые поеврейски называются <i>sirim</i>, Феодотион перевел: <i>с поднятыми и стоящими волосами</i>. Симмах и LXX перевели <i>демоны</i>. Также вместо онокентавров, как перевели одни LXX, следуя баснословиям язычников, которые говорят, что были гиппокентавры, остальные три переводчика поставили самое слово еврейское <i>iim</i>, которое мы перевели <b>филины</b>. А где LXX сказали: <i>устроят логовища ежи в домах их</i> и где в еврейском поставлено <i>tannim</i>, там Акила, Симмах и Феодотион перевели: <i>сирены</i>, показывая, что это или некоторые звери или демоны, сладко поющие, по заблуждению язычников, и прельщающие людей, не могущих пройти с закрытыми ушами чрез опасности века сего. Затем имя онокентавра, сложенное из (имени) ослов и кентавров, обозначает, как кажется мне, тех, которые отчасти обнаруживают нечто человеческое и затем чувственными наклонностями и гнусным непотребством отклоняются к порокам. Итак говорится в иносказательном смысле, что при кончине мира или при смерти каждаго вся слава и гордость Халдеев и смешение мира отступит от нас и так все будет разрушено, как разрушил Бог Содом и Гоморру, и не будет более стоять этот мир, но погибнет на веки. И не поставит там палаток своих тот Аравитянин, о котором в шестьдесят седьмом Псалме говорится: <i>путесотворите возшедшему на запади, Господь имя Ему</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пойте Богу нашему, пойте имени Его, превозносите Шествующего на небесах; имя Ему: Господь, и радуйтесь пред лицем Его.</span></span>Пс. 67:5</a>), и пастухи не будут отдыхать там, то есть ангелы, охраняющие род человеческий и ежедневно видящие лице Отца; но будут отдыхать там звери и драконы, и страусы, и косматые, и филины, и сирены, под которыми мы понимаем всех зверей в ангельском образе, или демонов, и тех, кому мы предаемся для наказания. И в домах, бывших некогда домами разврата, где было веселье и радость, будет вой филинов и жалобный голос сирен, ведущий слушающих его к смерти. А что близко время суда и что день погибели Вавилона не замедлит, то этому не будет удивляться тот, кто обратит внимание, на то, что в верующих в Господа Вавилон постоянно разрушается чрез святых мужей и что всякий длинный срок в сравнении с вечностию краток. О родах зверей, или вернее чудовищ мы сказали коротко, потому что это отчасти изложено в историческом толковании в предшествующей книге. Нужно принять в соображение и то, что после того как слово церковное и учение Спасителя разрушат город смешения, так что он уподобится Содому и Гоморре, то он не будет населяться святыми мужами и не будут отдыхать в нем пастыри, пасущие стадо Христово, но напротив там будут отдыхать звери, драконы и страусы и будут скакать в нем косматые. Ибо все, что говорят еретики в синагогах сатаны, не есть учение Господа, но вой демонов и косматых, которым был подобен Исав. И в капищах разврата будут отдыхать сирены, которыя сладостным, смертоносным пением увлекают души в бездну, чтобы оне при свирепствовании бури пожирались волками и псами. Итак постоянно приближается и наступает время падения еретиков и их погибель неотложна.<br /><b>Ибо помилует Господь Иакова и еще изберет из Израиля, и сделает, что они успокоятся на земле своей; присоединится к ним пришлец и прилепится к дому Иакова. И возьмут их народи и приведут их на место свое, и будет иметь их дом Израилев на земле Господней рабами и рабынями; и возьмут в плен пленивших их и подчинят угнетателей своих. И будет в день тот, когда Господь даст тебе покой от труда твоего и от потрясения твоего и от тяжкаго рабства, которому прежде ты порабощен был: ты произнесешь притчу оную против царя Вавилонскаго и скажешь.</b> Вместо пришельца, т. е. прозелита, LXX перевели: <i>γηώραν</i>, что поеврейскн называется <i>ger</i>. Поэтому, думаю, и сын Моисея, бывший пришельцем в стране, получил от отца имя Гирсам (<a href=\"/bible-index/bible/?b=20&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Она [зачала и] родила сына, и [Моисей] нарек ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле. [И зачав еще, родила другого сына, и он нарек ему имя: Елиезер, сказав: Бог отца моего был мне помощником и избавил меня от руки фараона.]</span></span>Исх. 2:22</a>). Итак <i>georas </i>есть слово еврейское, измененное в склонении по греческой грамматике, хотя некто, несведущий в еврейском языке, старается объяснить его по греческой этимологии, производя его от того, что имеет попечение о земном; ибо, говорит он, ... означает землю и <i>ώραφροντίς</i>, т. е. <i>забота</i>. Затем вместо <i>masal</i>, что Акила, Симмах и Феодотион перевели <i>притча</i>, которым и мы последовали, LXX перевели <i>плач</i>. Порядок же мыслей следующий: после того как Вавилон запустеет на веки, так что сделается обиталищем зверей, помилует Господь Иакова, т.е. того, кто был запинателем пороков, и изберет Израиля, того, кто умом созерцает Бога. И заметь особенность слов: Иакова, который еще доселе находится в борьбе, помилует, Израилю же, который получил имя после победы, усвояется не милосердие, а избрание. И сделает что они успокоятся на земле своей, о которой Спаситель говорит: <i>блажени кротцыи, яко тии наследят землю</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны кроткие, ибо они наследуют землю.</span></span>Мф. 5:5</a>), и: <i>верую видети благая Господня на земли живых</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=18\">Пс. 26:18</a>). К дому Иакова присоединятся и избранные чрез апостолов — множество из язычников, и возьмут они остаток дома Израилева и приведут их на место свое, чтобы обитали в их палатках, и будет иметь их дом Израилев на земле Господней рабами и рабынями. Ибо для злых полезно, чтобы они служили добрым. Поэтому и Исаву говорится: <i>брату твоему поработавши</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и ты будешь жить мечом твоим и будешь служить брату твоему; будет же <i>время</i>, когда воспротивишься и свергнешь иго его с выи твоей.</span></span>Быт. 27:40</a>), а Иакову: <i>буди господин брату твоему</i> (<a href=\"/bible-index/bible/?b=10&c=27&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>). И возьмут тех, которые прежде прельщались софизмами, и угнетателей своих, делавших все из за выгоды, обратят в рабство. Когда же Иаков и Израиль успокоятся от труда своего, которым они много трудились, борясь против века и еретиков, и от потрясения и рабства своего, в котором они прежде были порабощены злонамеренному толкованию и ложным учениям: тогда он произнесет плачевную песнь и притчу против царя Вавилонскаго, т.е. против речей еретическаго заблуждения и смешения, и скажет то, что далее следует. Иудеи объясняют это место буквально, но они не могут доказать, что это исполнилось по возвращении их из плена. Ибо и Вавилоняне прежде пленившие их не служили им, ни они, после поражения Вавилонян не владели их домами и не имели их рабами и рабынями. Таким образом Иудеям, согласно с их баснями, остается думать, что это произойдет с Римской империей, что после падения, в последния времена Римской империи, им будут служить те народы, которым они прежде служили. Но если следующие букве обольщают себя ложною надеждою, то кто согласится с ними, что Вавилоном называется Рим и Навуходоносором царь Римской империи?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 300-305. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Скоро придет время его, и дни его не продлятся</b>. Говорит, что наступает время, когда он будет взят неприятелями. Ибо после взятия Иерусалима прошло немного времени, как Вавилон был опустошен Мидянами и Персами. <b>Ибо помилует Господь Иакова и еще изберет из Израиля, и сделает, что они успокоятся на земле своей</b>. Об этом подробнее говорит Софония: <i>радуйся дщи Сионова зело, проповедуй, дщи Иерусалимова, веселися и преукрашайся от всего сердца твоего, дщи Иерусалимля. Отъят Господь неправды твоя, избавил тя есть из руки враг твоих</i> (<a href=\"/bible-index/bible/?b=430&c=3&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ликуй, дщерь Сиона! торжествуй, Израиль! веселись и радуйся от всего сердца, дщерь Иерусалима!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла.</span></span>Соф. 3:14-15</a>).<br />Обозначает же то время, когда Кир царь Персидский позволил народу возвратиться в Иерусалим. Читай книгу Ездры (1 Езд. 1), Аггеи (Аг. 1) и Захарию (Зах. 1), когда при Зоровавеле и Иисусе священнике великом, при Ездре и Неемии, алтарь, храм и стены города были возстановлены.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 213-214. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>И будет в день тот, когда Господь даст тебе покой от труда твоего и от потрясения твоего и от рабства твоего тяжкаго, которому прежде ты порабощен был, ты произнесешь притчу оную против царя Вавилонскаго и скажешь.</b> Речь обращается к Израилю, что когда ои возвратится в Иерусалим и свергнет иго рабства, то вспомнит о прежнем могуществе Навуходоносора и славе Вавилона и жалобно будет оплакивать его, потому что он дойдет до такого бедствия, что даже врагам своим будет казаться достойным сожаления.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 214-215. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Присоединится к ним пришлец и прилепится к дому Иакова, и возьмут их народы, и приведут их на место свое, и будет иметь их дом Израилев на земле Господней рабами и рабынями; и возьмут в плен пленивших их и подчинят угнетателей своих. </b>Предполагаем, что с народом Иудейским пришли в Иерусалим многие из различных народов, уверовавши в Бога Израилева и оставив заблуждение идольское. А что они были возвращены по предписанию царя и получили дары и средства на постройку храма, в этом нет никакого сомнения. Смысл этого места представляет по-видимому только то затруднение, каким образом Израиль на земле Господней будет владеть бывшими своими победителями, подчинит своих угнетателей и будет иметь их рабами и рабынями,—если только мы не должны здесь синекдохически разуметь часть вместо целаго, — что впоследствии Иудеи будут так благоденствовать, что будут иметь толпы слуг и служанок даже из различных окрестных народов. Можно понимать это и в отношении к временам Ассуира (Есф. 9; Иуд. 13), когда, по умерщвлении Олоферна, неприятельское войско Израилем было разбито. Что я держусь буквы и подобно змее ем персть, это дело твоего желания, который хотел слышать только историческое толкование.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 214. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=13&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}