{"xml":"<p ><div><b>Как упал ты с неба, денница, всходившая утром, упал на землю, поражавший народы.</b> LXX: <i>Как пала с неба денница восходившая утром? Сокрушен на земле посылавший ко всем народам</i>. Вместо денницы, называющейся поеврейски <i>elil</i>, Акила перевел: <i>вопящий сын зари</i>. Ибо действительно должен был вопить и рыдать тот, кто вследствие гордости своей был низвергнут с неба на землю и сокрушен. Поэтому и Спаситель говорит ученикам: <i>видех сатану яко молнию с небесе спадша</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он же сказал им: Я видел сатану, спадшего с неба, как молнию;</span></span>Лк. 10:18</a>). Не теперь вижу, но прежде видел, когда он низпал. И если он вследствие гордости пал с такой высоты, то также и вы должны хвалиться не тем, что вам повинуются демоны, а тем, что имена ваши написаны на небесах, чтобы вы чрез смирение вошли туда, откуда он пал чрез гордость. Это тот князь мира, который между прочими звездами восходил утром и по своей вине из денницы (Люцифера) сделался вечернею звездою (Веспером), и не восходящим, а заходящим, который поражал народы или который посылал своих слуг к народам, чтобы всех прельстить своим обманом. Это —лжеапостолы, ложные делатели, которые принимают вид апостолов Христовых, которые сеят куколь на добром семени, когда спят учители Церкви и не хотят или не могут противустать злобе их. Иаков же и Израиль, котораго помиловал и котораго избрал Господь, говорит еще следующее к диаволу, или, как хотят LXX, о диаволе, то есть не во втором лице, а в третьем:<br /><b>Ты, говоривший в сердце своем: на небо взойду я, выше звезд Божиих вознесу престол мой, сяду на горе завета, на краях севера, взойду на высоту облаков, буду подобен Всевышнему.</b> Это говорил он или прежде, чем низпал с неба, или после того, как низпал с неба. Если он находился еще на небе, то как может сказать: <i>взойду на небо</i>? Но так как мы читаем: <i>небо небесе Господеви</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Небо - небо Господу, а землю Он дал сынам человеческим.</span></span>Пс. 113:24</a>), то будучи на небе, то есть на тверди, он желал взойти на небо, где находится престол Господень, взойти не смирением, а гордостию. Если же он говорит эти слова после того, как пал с неба, то мы должны видеть здесь высокомерие, что он и после низвержения не успокоивается, но все еще надеется на величие, чтобы быть не между звездами, а выше звезд Божиих. И тогда как Господь говорит к апостолам: <i>довлеет ученику, да будет яко учитель его, и раб яко Господь его</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> довольно для ученика, чтобы он был, как учитель его, и для слуги, чтобы он был, как господин его. Если хозяина дома назвали веельзевулом, не тем ли более домашних его?</span></span>Мф. 10:25</a>) и к Отцу говорит: <i>\"Отче святый, молю, якоже ты Отче, во мне, и аз в тебе, да и тии в нас едино будут\"</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> да будут все едино, как Ты, Отче, во Мне, и Я в Тебе, так и они да будут в Нас едино, - да уверует мир, что Ты послал Меня.</span></span>Ин. 17:21</a>), он настолько кичится, что хвалится, что поставит престол свой выше звезд небесных, которыя не пали. А что он прибавляет: <b>сяду на горе завета на краях севера</b>, вместо чего LXX перевели: <i>на горе высокой, на горы высокия, которыя к северу</i>, это мы можем отнести к тому, что у Иеремии говорится: <i>от лица севера возгорятся злая на всех обитающих на земли</i> (<a href=\"/bible-index/bible/?b=300&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал мне Господь: от севера откроется бедствие на всех обитателей сей земли.</span></span>Иер. 1:14</a>), и к поджигаемому котлу, загорающемуся со стороны севера. Северный же ветер есть самый суровый, от котораго Господь хочет освободить пленных своих и отвесть в святой город говоря: <i>реку северу: приведи, и Ливу: не возбраняй, приведи сыны Моя от земли дальния</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Северу скажу: \"отдай\"; и югу: \"не удерживай; веди сыновей Моих издалека и дочерей Моих от концов земли,</span></span>Ис. 43:6</a>). А оное,что может быть противуположно сему: <b>горы сионския, края севера, город царя великаго</b>, легко разрешается. Ибо те, которые некогда были на краях самаго суроваго севера, впоследствии чрез покаяние стали пребывать во граде Божием. Всегда подобнаго рода денница стремится подняться выше имеющих образ небеснаго и сияющих в Церкви как звезды Божии, и сесть на горе договора или завета, то есть в Церкви, которая находится на высоте и владеет обитавшими некогда на краях севера. Он настолько забывается, что желает подняться выше облаков, которым повелел Господь не давать дождя Израилю и которых достигает истина Господня; ему говорит и Авдий: <i>аще вознесешися якоже орел, и аще положиши гнездо твое среде звезд, и оттуду свергу тя, глаголет Господь</i> (<a href=\"/bible-index/bible/?b=380&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь.</span></span>Авд. 1:4</a>). Иуда окаянный, как облако посылавшийся вместе с другими апостолами дождить на Израиля, и бывший как бы звездою между прочими звездами, которым Господь говорил: <i>да просветится свет ваш пред человеки</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>), по своей вине принял возсевшаго на него диавола, который в довершение слов гордости осмелился сказать даже и это: <i>буду подобен Всевышнему</i>, так что как Христос имеет пророков и апостолов, так и я буду иметь лжеапостолов. Все это должно относить к еретикам, которые, будучи долу, хвалятся, что они с князем своим находятся горе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 308-311. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Как упал ты с неба, денница, всходившая утром, упал на землю, поражавший народы, говоривший в сердце твоем: на небо взойду я, выше звезд Божиих вознесу престол мой, сяду на горе завета, на ребрах севера; взойду на высоту облаков, буду подобен Всевышнему? <br /></b>Вместо того, что мы перевели для удобства понимания: <i>Как упал ты с неба, денница, восходившая утром,</i> в еврейском, при переводе слово в слово, читается: <b><i>Как упал ты с неба</i>, вопящий<a href=\"#623465_1\" class=\"interpretation-note-link\"><sup>1</sup></a><i> сын зари!</i></b> Обозначается же другими словами денница и говорится ему, что бывший некогда столь славным, что сравнивался с сиянием денницы, должен сетовать, плакать. «Как, — говорит, — денница, рассекая тьму, блистает своим светом и сиянием, так и твои успехи в мире и среди народов казались подобными блестящему светильнику, но ты упал на землю, бич народов, в гордости своей говоривший: “Я достиг такого могущества, что мне остается только небо и звезды, что под ноги мои должно покориться все небесное”». Впрочем Иудеи хотят, чтобы под небом и звездами Божиими разумели их самих, на основании слов: <i>сяду на горе завета</i>, т. е. в храме, где содержатся законоположения Божии, <i>и на ребрах севера</i>, т.е. в Иерусалиме, ибо написано: <i>горы Сионския ребра северови</i> (<a href=\"/bible-index/bible/?b=230&c=47&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прекрасная возвышенность, радость всей земли гора Сион; на северной стороне [ее] город великого Царя.</span></span>Пс. 47:3</a>). И для гордости его недостаточно было желать небесного, но он дошел до такого безумия, что претендовал на богоподобие.<a href=\"#623465_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 216-217. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><br />* * * <br /><br />Павший денница, восходящий заутро и питавшийся в раю сладости, должен был выслушать слова: <i>Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь</i> (<a href=\"/bible-index/bible/?b=380&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Но хотя бы ты, как орел, поднялся высоко и среди звезд устроил гнездо твое, то и оттуда Я низрину тебя, говорит Господь.</span></span>Авд. 1:4</a>). Ибо Люцифер говорил в сердце своем: <i>Взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера; взойду на высоты облачные, буду подобен Всевышнему</i>.<a href=\"#623465_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623465_1\" class=\"note-item\" href=\"#623465_1\">1</a> Еврейский глагол halal может переводиться трояко: <br />1) <i>сиять,</i> 2) <i>хвалить(ся)</i> и 3) <i>становиться безумным.</i> - Прим. ред.<br /></li><li><a id=\"623465_2\" class=\"note-item\" href=\"#623465_2\">2</a> См. Комментарий на пророка Исаию 5.14.12-14. CL 0584, SL73, 5.14.12.7.<br /></li><li><a id=\"623465_3\" class=\"note-item\" href=\"#623465_3\">3</a> Cм. Послания 22.4. С1. 0620,22.54.4.148.16.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}