{"xml":"<p ><div><b>Но ты будешь низложен во ад, в преисподнюю бездны.</b> Говоривший в гордости: <i>на небо взойду я, буду подобен Всевышнему</i>, низлагается не только в ад, но и в самую последнюю бездну. Ибо это значит преисподняя бездны, вместо чего в Евангелии читаем о тьме кромешной, где плач и скрежет зубов (Лук. 13:28).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 217. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Но ты будешь низложен в ад, во глубину рва.</b> LXX: <i>теперь же в ад низойдешь и в основания земли</i>. Не по своей воле низойдешь в ад, ибо это свойственно Господу Спасителю для освобождения узников из ада, но будешь низвергнут в ад насильно, чтобы тебе, который мог чрез добродетели взойти на высоту, за преступления быть низвергнутым в ад для наказания. Святые имеют орлиныя и голубиныя крылья и могут сказать: <i>полещу и почию</i> (<a href=\"/bible-index/bible/?b=230&c=54&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span></span>Пс. 54:7</a>); а нечестивые и подобные Египтянам в бурных водах пошли ко дну как свинец и потонули во глубине как камень (Исх. 15). Поэтому и <i>беззаконие</i>, или, как лучше стоит в еврейском, <i>нечестие</i>, представляется в видении сидящим на таланте свинца (Зах. 5). Итак оное, читаемое в другом месте: <i>всяк возносяйся смирится</i> (<a href=\"/bible-index/bible/?b=490&c=18&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Сказываю вам, что сей пошел оправданным в дом свой более, нежели тот: ибо всякий, возвышающий сам себя, унижен будет, а унижающий себя возвысится.</span></span>Лк. 18:14</a>), испытал сам царь смешения, быв низвергнут <i>в основания земли</i> или, как вернее стоит в еврейском, <i>во глубину рва</i>. Об основаниях земли во Второзаконии пишется: «огонь возгорелся в ярости Моей, будет жечь до ада преисподняго; будет поедать землю и основания ея» (<a href=\"/bible-index/bible/?b=50&c=32&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо огонь возгорелся во гневе Моем, жжет до ада преисподнего, и поядает землю и произведения ее, и попаляет основания гор;</span></span>Втор. 32:22</a>), то есть тех, кои суть земля. И о рве, что им означается преисподняя ада, есть следующия свидетельства: <i>привменен бых с нисходящим в ров</i> и: <i>положиша мя в рове преисподнем</i> (Псал. 87:5-7). Ибо как ров принимает спускающияся в него воды, так и ад принимает души; в такой ров спустился во время снега и холода Ванея и убил в нем льва (<a href=\"/bible-index/bible/?b=100&c=23&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ванея, сын Иодая, мужа храброго, великий по делам, из Кавцеила; он поразил двух сыновей Ариила Моавитского; он же сошел и убил льва во рве в снежное время;</span></span>2 Цар. 23:20</a>; <a href=\"/bible-index/bible/?b=90&c=11&s=22\">1 Цар. 11:22</a>). Поэтому и еретики оставляют источник живой воды, Господа, и выкапывают себе непрочные рвы, не могущие держать воды. К этим водоемам, которые не имеют огня Духа Святаго и не подобны пророку Иеремии, говорившему uo LXX толковникам: «я нашел горячую воду в пустыне» (Иер. 2), но вследствие охлаждения любви потеряли огонь Духа Святаго, принадлежит и тот, о котором тот же Иеремия говорит: «как водоем охлаждает воду, так злоба охлаждает имеющих ее» (<a href=\"/bible-index/bible/?b=300&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Как источник извергает из себя воду, так он источает из себя зло: в нем слышно насилие и грабительство, пред лицем Моим всегда обиды и раны.</span></span>Иер. 6:7</a>). О если бы они, по Апокалипсису Иоанна, были или горячи или холодны (<a href=\"/bible-index/bible/?b=730&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> знаю твои дела; ты ни холоден, ни горяч; о, если бы ты был холоден, или горяч!</span></span>Откр. 3:15</a>), то есть или веровали бы или совсем не веровали, чтобы за теплоту и притворную веру не быть отвергнутыми Господом!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 311-312. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}