{"xml":"<p ><div><b>Все цари народов, все почили с честию, (каждый) муж в доме своем. А ты выброшен из гробницы своей, как ветвь безполезная, осквернен и брошен с теми, кои убиты мечем и сошли в основания бездны; как труп гниющий, ты не будешь иметь сообщества с ними даже в погребении.</b> Евреи передают такой разсказ: Евилмеродах, сначала бывший царем, когда его отец Навуходоносор в течении семи лет жил среди зверей, после того как этот снова сделался царем, до смерти отца вместе с Иоакимом царем Иудейским находился в заключении; по смерти же отца, когда он опять вступил на престол, но не был признаваем сановниками, опасавшимися не жив ли Навуходоносор, котораго выдавали умершим, он чтобы удостоверить в смерти отца, открыл гробницу и вытащил труп его багром и веревками. Смысл такой: тогда как все убитые тобою погребены, ты один будешь лежать непогребенным. А другие это место объясняют так: все души в аду получат какое нибудь успокоение, ты только будешь мучиться во тьме кромешной. Ибо ты будешь покрыт кровью всех убитых тобою и смрад от всех их будет душить тебя, как бы заваленнаго гниющими трупами. Симмах это место перевел так: <i>и с теми, которые убиваются на войне ты не удостоишься иметь общения в погребении</i>. Вместо поставленнаго нами: <i>как ветвь безполезная</i> и вместо читаемаго в еврейском chaneser nethab, Акила перевел: <i>как кровь оскверненная</i>. Neser же собственно называются отпрыски, идущие от корней деревьев, которые как безполезные, садоводами вырезываются: то же можем разуметь и относительно <i>крови</i> и <i>гноя</i>. Вместе с тем научаемся, что ад находится под землею, когда Писание говорит: <i>в основания бездны</i>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 217-218. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Все цари народов, все почили с славою, каждый в доме своем. А ты выброшен из гробницы своей как кровяной гной: осквернен, завален вместе с убитыми и с сраженными мечем, с сходящими в каменные рвы.</b>LXX: <i>Все цари народов почили с честию, муж<a href=\"#623499_1\" class=\"interpretation-note-link\"><sup>1</sup></a> в доме своем. Ты же будешь брошен на горах как выкидыш гнусный и завален вместе с убитыми мечем, с сходящими к основаниям земли.</i> Это те цари народов, которым Бог, по Песни Второзакония, вверил народы для управления (Втор. 32), которые хотя потрясены Навуходоносором, однако не низвержены, в которых грех не царствует, но так как сердце их в руке Божией, то они не пали. Ибо Спаситель называется как Богом богов, так Господом господствующих и Царем царей. Поэтому все эти цари почили во славе своей, каждый в доме своем. Ибо у Отца обители различны (Ин. 14) и по различию добродетелей бывает различие обителей. Далее, Навуходоносор выброшен из гробницы своей и по смерти не успокоился от мучений. Выброшен же как <i>кровяной гной</i>, который поеврейски называется <i>neser</i>, что Авила перевел Ιχώρα, то есть <i>гной </i>и <i>нечистота</i>, Симмах ϊκτρωμα, то есть <i>выкидыш</i>, LXX <i>мертвец</i>, Феодотион <i>отпрыск</i>, хотя это же самое слово выше (гл. 11, ст. 1), где мы о Христе читаем: <i>выйдет лоза от корня Иессеева, и цвет от корня его произойдет</i>, LXX перевели <i>цвет</i>, Феодотион <i>отпрыск</i>, Акила άκρέμονα, то есть <i>отпрыски </i> (virgultum). Собственно же <i>neser </i>означает отпрыски, которые выростают при корнях деревьев и которые, быв вырваны земледельцами, выбрасываются как безполезные; поэтому и мы перевели: <b>ветвь безполезная</b>. Итак Навуходоносор, как ветвь безполезная, приготовленная для сожжения, или как смрадный кровяной гной, как заваленный им же умерщвленными мечем и сошедшими к основаниям рва, будет низвержен в глубину и не будет иметь сообщества в погребении даже с теми, которых он умертвил. Ибо иное наказание виновнику греха, и иное вынужденному этим виновником. Это и есть тот меч, которым поражены и умерщвлены весьма многие, о котором в седьмом Псалме читаем: „если не обратитесь, меч свой направит, лук свой натянул, и приготовил его, и в нем приготовил сосуды смерти, сделал стрелы свои для горящих\" (<a href=\"/bible-index/bible/?b=230&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> если <i>кто</i> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> приготовляет для него сосуды смерти, стрелы Свои делает палящими.</span></span>Пс. 7:13-14</a>), то есть для тех, кои приняли в сердце свое огненныя стрелы диавола. Далее, по LXX, труп Навуходоносора вместе со многими убитыми оскверненный и израненный будет лежать на горах гордости и будет низведен в преисподнюю. Основания же рва, вместо каменнаго рва, перевел Симмах для того, чтобы иными словами обозначить глубину и ад преисподней.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 314-315. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"623499_1\" class=\"note-item\" href=\"#623499_1\">1</a> В греческом έκαστος — <i>каждый</i>. Вообще теперешний греческий текст этого места значительно отличается от переводимаго блаж. Иеронимом. Так, вместо слов: <i>выкидыш гнусный</i> мы читаем: ώς νεκρός εβδελογμένος — как мертвец скверный И εις άδοο— в ад вместо: <i>к основаниям земли</i>.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}