{"xml":"<p ><div><b>Ибо ты раззорил землю свою, убил парод свой.</b> Что хотят сказать LXX толковников, поставившие: <i>ибо ты разорил землю Мою и убил народ Мой</i>, в этом нет никакого сомнения, ибо Навуходоносор разорил землю Иудейскую и погубил народ Израильский. По еврейскому тексту смысл неудобопонятен, каким образом он разорил землю свою и убил народ свой, разве только, быть может, следует принимать в том смысле, что ты в конец погубил тех, коих Бог дал тебе для исправления. Или иначе: древнее царство Ассирийское от многой гордости твоей и возношения против Бога выи твоей совершенно разрушено. Ибо если бы ты поступал смиренно и знал меру свою, то Ассирия и Вавилон доселе сохраняли бы царство свое. Или так: ты был так жесток в отношении к другим, что в ярости своей угнетал и подчиненные тебе народы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 218-219. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Как труп гниющий, ты не будешь иметь сообщества с ними даже в погребении. Ибо ты разорил землю свою, убил народ свой.</b> LXX: <i>Как одежда смешанная с кровью не будет чистою, так и ты не будешь чистым, потому что разорил землю Мою и убил народ Мой.</i> Так как во многом отличается еврейский текст от издания LXX, то мы будем говорить отдельно о каждом. <i>Как труп гниющий</i>, или как Акила перевел, <i>попираемый</i>, ты не будешь иметь сообщества в погребении даже и с теми, которых умертвил. Ибо ты учитель, а они были учениками, кому же более доверено, от того более будет взыскано. Ибо ты разорил землю свою, убил народ свой, то есть тех, которые были вверены тебе для управления. Поэтому он осмеливается сказать Спасителю: \"все это дано мне, и я дам Тебе это, если падши поклонишься мне\" (<a href=\"/bible-index/bible/?b=470&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и говорит Ему: всё это дам Тебе, если, пав, поклонишься мне.</span></span>Мф. 4:9</a>). А что труп диавола гниет, в этом не может сомневаться тот, кто читал, что грех весьма смраден, так как сам грешник говорит: <i>возсмердеша и согниша раны моя от лица безумия моего</i> (<a href=\"/bible-index/bible/?b=230&c=37&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> смердят, гноятся раны мои от безумия моего.</span></span>Пс. 37:6</a>). Напротив, добродетель благоуханна, поэтому и любовь духовных братьев сравнивается с благовонием, сходящим <i>на браду, браду Аароню, на ометы одежды его</i> (<a href=\"/bible-index/bible/?b=230&c=132&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> [<i>Это</i>] - как драгоценный елей на голове, стекающий на бороду, бороду Ааронову, стекающий на края одежды его;</span></span>Пс. 132:2</a>), и к невесте жених говорит: «запах твой приятен и лицо твое красиво» (<a href=\"/bible-index/bible/?b=260&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно.</span></span>Песн. 2:14</a>). А как духовно попирается труп диавола, об этом учит оное апостольское: <i>Бог сокрушит сатану под ноги вашя вскоре</i> (<a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>), и слова Господа говорящаго: <i>яко брение путей поглажду я</i> (<a href=\"/bible-index/bible/?b=230&c=17&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> я рассеваю их, как прах пред лицем ветра, как уличную грязь попираю их.</span></span>Пс. 17:43</a>). Так как он погубил вверенную ему землю и умертвил порученный ему народ, не сохраняя их живыми Богу, но приготовляя их в сообщники своей погибели, то за это не будет и не назовется во веки имя злых. Затем по LXX это имеет такой смысл: ты, денница, восходившая утром, имевшая некогда дела добродетели и света, бывшая одеждою Божиею, ты, о которой можно было сказать: <i>одеяйся светом яко ризою</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>), — так как ты умертвил мечем многих сошедших во ад, и осквернен кровию их, то будешь называться не одеждою Божиею, а одеждою смешанною с кровию, не запятнанною и загрязненною, чтобы казаться имеющим нечто чистое, но вполне обагренною кровию. И то нужно заметить, что к диаволу говорится: как одежда смешанная с кровию не будет чистою, так и ты не будешь чистым. Где же те, которые допускают в диаволе покаяние и говорят, что он может быть чистым? Но вместе с тем мы не признаем и той ереси, которая утверждает, что есть различныя природы и что есть природа, не допускающая исцеления. Ибо эта одежда не сама по себе нечиста; она так создана Богом, что ею некогда облекался Бог; но так как она смешалась с кровию и вполне осквернила себя по своей вине и злом произвольным, то не будет чистою. И потому не будет чистою, что разорила землю Господа, убила народ Его, разоряя и убивая землю Иуды и землю исповедания и всех святых, и вследствие этого не пребудет во веки. Поэтому и в Евангелии говорится: <i>идите во огнь вечный, уготованный диаволу и аггелом его</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span></span>Мф. 25:41</a>). Но как святый служит одеждою Божиею и одеждою новою и облекается в ризу спасения и веселия говоря: <i>да возрадуется душа моя о Господе: облече бо мя в ризу спасения, и одеждею веселия одея мя</i> (<a href=\"/bible-index/bible/?b=290&c=61&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух Господа Бога на Мне, ибо Господь помазал Меня благовествовать нищим, послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение и узникам открытие темницы*, <i>//*По переводу 70-ти: </i>слепым прозрение.</span></span>Ис. 61:1</a>), так напротив грешник, носящий образ ветхаго человека и земнаго, заслуживает услышать: <i>се вси вы, яко риза обетшаете, и молие пояст вы</i> (<a href=\"/bible-index/bible/?b=290&c=50&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот, Господь Бог помогает Мне: кто осудит Меня? Вот, все они, как одежда, обветшают; моль съест их.</span></span>Ис. 50:9</a>). А кто в преступлении будет идти далее и не захочет очистить ветхаго новым, тот сравнится не с ветхою одеждою, а с одеждою женщины во время месячнаго очищения говоря: <i>заблудихом и быхом нечисти вси мы, якоже порт нечистыя вся правда наша </i>(<a href=\"/bible-index/bible/?b=290&c=64&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Все мы сделались - как нечистый, и вся праведность наша - как запачканная одежда; и все мы поблекли, как лист, и беззакония наши, как ветер, уносят нас.</span></span>Ис. 64:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 315-317. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}