{"xml":"<p ><div><b>Семя злых, приготовляйте сыновей ваших к убиению беззаконий </b>(или <b>за беззаконие</b>)<b> отцов их; они не возстанут и не наследуют землю и не наполнят лица вселенной городами. И возстану на них, говорит Господь воинств, и истреблю имя Вавилона и остаток и отпрыск и поколение, говорит Господь воинств. </b>LXX: <i>Семя злое, приготовь сыновей своих к убиению греха </i>(или <i>за грехи</i>)<i> отца своего, чтобы не возстали и не владели землею и не наполнили землю городами. И возстану на них, говорит Господ Саваоф, и истреблю имя их и остаток и семя.</i> Вместо семени злаго, как перевели LXX, в еврейском написано: <i>zera mrim</i>, что прочие перевели: <i>семя злых</i>. Не потому что семя зло само по себе, ибо Бог все сотворил добрым (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>); но от тех, которые злы по воле своей, произошло семя злое, что бывает по воле, а не по природе. Поэтому и у Даниила читаем: <i>племя Ханаане, а не Иудино</i> (<a href=\"/bible/?b=340&c=13&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>). И о добрых сыновьях говорится апостолом: <i>о Христе Иисусе благовествованием аз вы родих</i> (<a href=\"/bible/?b=530&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>), и в Евангелии: <i>елицы прияша Его, даде им область чадом Божиим быти</i> (<a href=\"/bible/?b=500&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>). Ибо всякий, творящий грех, есть от диавола. Итак этому семени заповедуется, чтобы приготовляло к убиению своих сыновей, то есть все помышления злыя и дела злыя, рожденныя нечестивыми отцами, чтобы обозначить, без сомнения, противныя силы. Эти злые сыновья для того убиваются за беззакония отцов их, чтобы они не возстали и не стали владеть землею, которая должна быть владеема и наполняема святыми, чтобы построялись в ней города Господни. И так как победа людей не совершенна, <i>ибо аще не Господь сохранит град, всуе бде стрегий</i> (Псал. 126:1), то поэтому Господь сам возстанет против сыновей злых и истребит из смешения имя их, и остаток, и всякий отпрыск и поколение, чтобы более не размножались в городах Господних. Мы читаем в Евангелии (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>), что диавол от начала лжив и что он отец ея, то есть лжи, не понимая чего многие полагают, что отец диавола есть змий, царствующий в море, котораго Евреи называют <i>левиафаном</i>. И думают, что это согласно с настоящим местом по LXX толковникам, которые сказали: <i>за грехи отца твоего</i>, между тем как в еврейском <i>abotham</i>(или <i>abothum</i>) ясно значит <i>не отца твоего, а отца их</i>.<br /><b>И обращу его в владение ежа и в болота водяныя и смету его, вытирая метлою, говорит Господ воинств. </b>LXX: <i>И сделаю Вавилон пустынным, говорит Господь, так что будут обитать в нем ежи и будет ни во что. И сделаю его пучиною грязи на погибель.</i> Когда Господь воинств истребит имя Вавилона, и остаток, и отпрыск и все поколение, то не удовольствуется его истреблением, но даст его во владение ежа и в болота водяныя, и выметет его не слегка и случайно, но вытирая, чтобы ничего из прежней грязи не осталось в нем. В Деяниях Апостольских пишется (Деян. 10,Деян. 11), что в том полотняном сосуде, который висел опустившись на четырех краях с неба, заключались всякие роды четвероногих и пресмыкающихся и птиц в объяснение чего потом апостол говорит, что Бог (этим) показал мне чтобы я никакого человека не называл нечистым. Поэтому посредством различных животных обозначались нравы людей; так Фарисеи и саддукеи по причине развращенности сравниваются с порождениями ехидн, Ирод вследствие лукавства называется лисицею (Лк. 3 и Лк. 13), и живущие в роскоши и склонные к разврату называются конями ржущими на женщин (<a href=\"/bible/?b=300&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Это откормленные кони: каждый из них ржет на жену другого.</span></span>Иер. 5:8</a>), и говорится: <i>не будите яко конь и меск, имже несть разума </i>(<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>). Напротив невинные называются голубями и овцами. Итак, согласно с учением Господа Спасителя, Который заботы этого века и прельщение богатством назвал иглами, ежом кажется мне тот, кто по апостолу любит неверное богатство (1 Тим. 6) и кто обладает самоуверенностию, вооружившись не оружием Божиим, а иглами и грехами мира сего, и которому вполне справедливо говорится оное Евангельское: <i>безумне, в сию нощь душу твою истяжут от тебе, а яже уготовал еси, кому будут</i> (<a href=\"/bible/?b=490&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? Таких жителей имеет и Вавилон, лишенный добродетелей, где нет поля орошеннаго, которое приносило бы плоды различных семян, но где болота безплодныя, тинистыя и грязныя, в которых ползают животныя, любящия грязь. Поэтому премилосердый Господь вымел его, весьма сильно вытирая, и как бы некоторою метлою очистил дочиста, чтобы погибли Вавилонския семена и чтобы жили в нем одни ежи. Когда мы увидим кого либо погруженнаго в грязи богатства и, как перевели LXX, <i>barathro</i>, то есть в глубокой пучине, и окруженнаго как бы грязным болотом, то без колебания можем назвать его ежом, обитателем опустевшаго Вавилона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 317-320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Не наречется во век семя нечестивых. Приготовляйте сыновей его к убиению за беззаконие отцев их; они не возстанут и не наследуют землю и не наполнят лица вселенной городами.</b> Все историческия известия согласно передают, что после того как, по убиении Валтасара, внука Навуходоносора, на царство Халдейское вступил Дарий, то потом уже никто из рода Навуходоносора не был царем. Итак Писание предсказывает то, что Вавилон придет в такое запустение, что даже из царскаго рода никого не останется, а за нечестие отца будет истреблено все потомство его. А вместо переведеннаго нами в последней части стиха; <b>и не наполнят лица вселенной городами</b> в еврейском вместо городов стоит arim, что мы можем перевести и <i>неприятелями</i>, так что смысл такой: никто из семени твоего не возстанет неприятелем, желая возвратить себе царство. А какой смысл имеет это место по Семидесяти толковникам, поставившим: <i>семя злое, приготовь сыновей своих на убиение за грехи отца твоего, чтобы они не возстали</i>, — недоумеваю.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 219. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>И возстану на них, говорит Господь воинств, и истреблю имя Вавилона, и остаток, и отпрыск, и поколение, говорит Господь. И сделаю его владением ежа и водяным болотом и смету его, метлою сметая, говорит Господ воинств.</b> Геродот и многие другие греческие историки говорят, что Вавилон был весьма велик, и расположенный на долине квадратом, от одного угла стен до другаго имел шестнадцать тысяч шагов, т.е. в окружности шестьдесят четыре тысячи шагов. А крепостью или Капитолием этого города служит башня построенная после потопа, которая в высоту имеет, говорят, четыре тысячи шагов, и по бокам мало по малу суживается, чтобы тяжесть верхних частей удобнее держалась на более широких основаниях. Они описывают тамошние мраморные храмы, золотыя статуи, улицы блистающия камнями и золотом, и многое другое, что представляется почти невероятным. Мы сказали все это, чтобы показать, что при гневе Божием всякое величие есть прах и подобно золе и пеплу. Если бы можно было войти туда варварским народам и посмотреть на последние следы столь великаго города, то мы увидели бы владение ежа и водяныя болота, увидели бы что истинно исполнилось воспеваемое ныне голосом Исаии: <b>смету его, метлою сметая</b>, ибо за исключением кирпичных стен, которыя для заключения в них зверей поправляются через очень много лет, все в нем пустыня.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 219-220. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}