{"xml":"<p ><div><b>Поклялся Господ воинств, говоря: не так ли будет, как Я помыслил, и не так ли произойдет, как Я распределил умом, чтобы сокрушить Ассириянина в земле Моей и в горах Моих растоптать его? И снимется с них иго его и бремя его с рамен их возьмется.</b> Возвращается к настоящему, т.е. к Сениахерибу царю Ассирийскому, который опустошил Самарию и Иудею, и исключая Иерусалима, разрушил в окружности его все; и с близким соединяет имеющее произойти спустя долгое время, чтобы ослабить страх пред наступающим. Так как слушатели могли сказать: мы в настоящее время терпим осаду, а он обещает то, что последует спустя много веков, то порядок пророчества такой: хотя чрез очень много лет Вавилон будет разрушен и весь разсадник племени Ассирийскаго и Халдейскаго погибнет совершенно, однако, чтобы вы не боялись наступающаго плена, Господь клянется (Которому должно верить и без клятвы), что Его определение не ложно, и то, что Он положил в уме Своем, не бывает тщетно. Говорит же это приспособительно к расположению человеческому, т.е., что не обманывается Тот, Кто не может обманываться. Сокрушу, говорит, Ассириянина в земле Моей и на горах Моих растопчу его. Ибо в одну ночь Ангелом истребителем истреблено было сто восемдесят пять тысяч Ассирийскаго войска (4 Цар. 19). И снимется с осажденных в Иерусалиме иго его и тяжкая власть угрожавшая всем, и бремя, которым они угнетались, обрушится в большей степени на него самого. Ибо когда царь Ассирийский убежал в землю свою, Езекия с остатком народа стал свободен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 220-221. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Поклялся Господь воинств, говоря, не так ли будет, как Я помыслил, и не так ли произойдет, как Я определил в уме, чтобы сокрушить Ассириянина на земле Моей и на горах Моих растоптать его? И снимется с них иго его и бремя его с плеча их возьмется.</b> Когда еж будет обитать в опустевшем Вавилоне и вместо орошенных и плодородных полей будут покрывать все болота, так что ничего не останется от прежняго семени и обилия в Вавилоне, тогда исполнится клятва Господа и произойдет то, что Он определил в уме, чтобы сокрушить Ассириянина в земле его и растоптать на горах его. Ибо враг неожиданный спешит овладеть не только землею Божиею и всеми низменностями, но также и теми, которые на служении Богу преуспевали в добродетелях, которые могут быть сравниваемы с горами и говорится о них: <i>основания его на горах святых</i> (<a href=\"/bible-index/bible/?b=230&c=86&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Сынов Кореевых. Псалом. Песнь.</i></span></span>Пс. 86:1</a>). И заметь особенность: на земле сокрушается, а на горах Божиих растаптывается самим Господом. Ибо когда все враги будут находиться под ногами Христа, так что наконец истребится смерть, тогда снимется со святых весьма тяжкое иго Ассириянина, которым он прежде угнетал их, и бремя, или, как LXX перевели, <i>χΰδος</i>, то есть <i>слава </i>их, возьмется с рамен их, чтобы по снятии ига Ассириян они увидели покой, как он хорош, и землю, как она весьма обильна, и склонили выи свои под иго Христово для труда и сделались людьми возделывающими землю. Поэтому и <i>Иссахар</i>, что значит <i>есть награда</i>, получил имя от добродетелей. И у пророка читаем: «есть награда служащим Господу» (<a href=\"/bible-index/bible/?b=300&c=31&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так говорит Господь: удержи голос твой от рыдания и глаза твои от слез, ибо есть награда за труд твой, говорит Господь, и возвратятся они из земли неприятельской.</span></span>Иер. 31:16</a>), и в другом месте: <i>се Господь и мзда Его с ним</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span></span>Ис. 40:10</a>), который воздаст каждому по делам его. А что будут сокрушены и растоптаны Ассирияне, то есть противныя силы, об этом учит и оное евангельское: <i>се даю вам власть наступати на змию и на скорпию, и на всю силу вражию</i>. И слова апостола свидетельствуют: <i>Бог сокрушит сатану под ноги вашя вскоре </i>(<a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}