{"xml":"<p ><div><b>Как не стало мучителя, прекратилась подать? Сокрушил Господь жезл нечестивых, трость владык, бившую народы во гневе, ударом неисцельным сокрушил порабощавшаго в ярости народы, преследовав того жестоко: он успокоился и замолчал; вся земля возрадовалась и возликовала</b>. Это слова оплакивающаго и сожалеющаго Израиля, когда бывший владыка и победитель стран, все разорявший своими налогами, сокрушен и обращен в ничто. Он, говорю, бывший тростию нечестивых, он, царский скипетр и жезл, яростно поражавший всех, удар котораго был невыносим, который жестоко преследовал даже бегущих, — каким образом он утих и смирился, и с падением его вся земля успокоилась, издавая только голос ликующей радости?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 215. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Как не стало истязателя, прекратилась подать, сокрушил Господь жезл нечестивых, трость владык, бьющую народы во гневе ударом неотвратимым, порабощающую в ярости народы, преследующую жестоко.</b> В послании Петра читаем: <i>время начати суд от дому Божия</i> (<a href=\"/bible/?b=670&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо время начаться суду с дома Божия; если же прежде с нас <i>начнется</i>, то какой конец непокоряющимся Евангелию Божию?</span></span>1 Пет. 4:17</a>). И в Иезекииле говорится мучителям: <i>от освященных Моих начните</i> (<a href=\"/bible/?b=330&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> старика, юношу и девицу, и младенца и жен бейте до смерти, но не троньте ни одного человека, на котором знак, и начните от святилища Моего. И начали они с тех старейшин, которые были перед домом.</span></span>Иез. 9:6</a>). Ибо по различию греха распределяется и порядок суда, так что согрешившие менее очищаются прежде; как последний же враг, истребится смерть. Итак, когда Израиль будет освобожден от тяжкаго рабства, то он произнесет притчу против царя Вавилонскаго, которую мы должны понимать именно как притчу, ибо если речь идет против Навуходоносора и изложение здесь чисто историческое, то как может быть названо притчею (parabola) то, что ни с чем другим не <i>παραβάλλεται</i>, т.e. не сравнивается? Итак Израиль удивляется, как не стало истязателя, который привык путем истязания взыскивать до последняго квадранта. Истязать же привык не других кого либо, как должников, которые говорят в молитве Господней: <i>остави нам долги нашя, яко и мы оставляем должником нашым</i> (<a href=\"/bible/?b=470&c=6&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и прости нам долги наши, как и мы прощаем должникам нашим;</span></span>Мф. 6:12</a>). Этому истязателю предаются должники судьею, который посылает их в темницу и истязует все грехи до самаго маловажнаго. Наконец и апостол Павел предает мучителю блудника Коринфянина, женившагося на жене отца, а также Фигелла и Гермогена (1 Кор. 5; 2 Тим. 1). Об этих истязателях говорится также выше: «народ Мой! притеснители ваши разграбляют вас и требующие мзды господствуют над вами». Вместо <i>подати </i>Акила <i>голод</i>. Ибо по удалении от нас жениха мы претерпеваем голод слова Божия и постоянно бываем лишены тела Господня. Поэтому нас поражает или угнетает жезл и трость нечестивых, вместо чего Семьдесят перевели <i>иго</i>; ибо мы не захотели нести самое легкое иго, иго Спасителя. Этим же жезлом и этою тростью бил он народы с неотвратимою яростью и жестоко преследовал убегающих, желая не исправлять преданных, а умерщвлять их.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 305-306. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}