{"xml":"<p ><div>При попечении же о девственницах бывает тем более страха, чем это сокровище драгоценнее и чем этот сонм выше других; потому что и в лик этих святых вторглись многие, исполненные множества зол и произвели здесь большое горе. Как не все равно, свободная ли дева согрешит, или ее служанка, так нельзя (в этом отношении сравнивать) девственницу со вдовицей. Для вдовиц празднословить, ссориться между собой, льстить, забывать стыд, всюду являться и ходить по площади считается безразличным; а девственница обрекла себя на высший подвиг и посвятила себя высшему любомудрию, обещает вести на земле жизнь ангельскую и стремится с этой плотью уподобиться бесплотным силам. Ей не следует излишне и часто отлучаться из дома и не позволяется вести пустые и бесполезные разговоры, а злословий и ласкательств она не должна знать и по названию. Посему она имеет нужду в строжайшем охранении и большей помощи. Враг святости непрестанно и наиболее восстает на девственниц и осаждает своими кознями, готовый поглотить ту, которая ослабеет и падет; также (действуют против нее) и многие злонамеренные люди, и вместе со всеми ими неистовство природы человеческой; вообще она должна выдерживать двоякую борьбу с неприятелями, отвне нападающими, и врагом, внутри ее воюющим. Поэтому попечителю ее предстоит много страха, а еще больше опасности и скорби, если случится что-нибудь нежелательное, чего да не будет! Если <b>дочь для отца – тайная постоянная забота, и попечение о ней отгоняет сон\"</b>, если отец так боится, чтобы дочь его не осталась бесплодной, или не вышла из цветущего возраста, или не была ненавидима мужем, то, что перенесет пекущийся не об этом, но о другом гораздо более важном? Здесь отвращается не муж, но Сам Христос; неплодство подвергается не поношениям только, но оканчивается погибелью души: <i>\"всякое дерево\"</i>, говорит (Господь), \"<i>не приносящее доброго плода, срубают и бросают в огонь\"</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Лк. 3:9</a>); и ненавидимой Женихом не достаточно взять разводное письмо и отойти, но за гнев Его она наказывается вечным мучением. Плотской отец имеет много удобств для хранения своей дочери: и мать, и воспитательница, и множество служанок и безопасность жилища способствуют родителю к сбережению девицы. Он не позволяет ей часто выходить на площадь города; и она, когда выходит, не имеет нужды показываться кому-нибудь из встречающихся; и вечерний мрак не менее стен дома скрывает не желающую показываться. Кроме того, никакие причины не заставляют ее являться когда-нибудь перед взорами мужчин; ни забота о домашних потребностях, ни притеснения обижающих, и ни что другое подобное не поставляет ее в необходимость такой встречи, так как обо всем этом печется ее отец. Сама же она имеет только одну заботу о том, чтобы не делать и не говорить ничего непристойного свойственной ей скромности. А здесь отечески пекущемуся многое делает трудным и даже невозможным надзор за девственницей; он не может иметь ее в своем доме, потому что не пристойно и не безопасно такое сожительство. Хотя бы от этого и не происходило для них никакого вреда, и хотя бы они постоянно соблюдали святость неприкосновенной, но они дадут ответ за души, которых подвергли соблазну, не меньший, как если бы они согрешили между собой. Так как сожительство невозможно, то нет способа наблюдать за движениями души и беспорядочные обуздывать, а правильные и стройные поощрять и улучшать; также неудобно наблюдать за выходами ее из дома. Бедность и одиночество ее не позволяют попечителю строго следить за свойственной ей благотворительностью. Так как она принуждена во всем служить сама себе, то, если захочет жить своевольно, может найти много предлогов к отлучкам. Кто стал бы заставлять ее всегда оставаться дома, тому нужно бы устранить и эти предлоги, доставить ей довольство в необходимом и для услуг приставить к ней служанку; следовало бы удерживать ее и от похорон и панихид. Умеет, подлинно умеет тот хитрый змий и через добрые дела сеять яд свой! Девственница должна быть ограждена отовсюду и выходить из дома немного раз в продолжение целого года, когда понуждают неотложные и необходимые причины. Если же кто скажет, что нет надобности поручать эти дела епископу, тот пусть знает, что заботы и причины случающегося с каждой из них имеют отношение к нему. А для него гораздо полезнее заведовать всем самому и избавиться от обвинений, которым он необходимо подвергается за погрешности других, нежели отказаться от этого служения и страшиться ответственности за дела других. Притом делающий это сам собой исполняет все с великим удобством; а принужденный делать это с участием мнения других, не столько имеет отдыха вследствие освобождения от собственной деятельности, сколько хлопот и неприятностей от людей недовольных и противящихся его суждениям. Но я не в состоянии исчислить всех забот о девственницах. Даже когда нужно ввести их в список, и тогда немалые затруднения они причиняют тому, на кого возложена эта обязанность. <br /><i>О священстве, 3.17</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=280&c=39&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}