{"xml":"<p ><div>Я знаю, что многих смущает это место. Ведь если обрезание - хорошее дело, то следовало бы придерживаться его и сегодня, а если бесполезное, то не следовало предписывать его, в особенности при посредстве божественного пророчества. Но поскольку апостол Павел сказал, что Авраам <i>получил знак обрезания</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>) то, несомненно, <i>знак</i> не есть само дело, но нечто отличное от него, то есть не истина, а признак истины. В самом деле, Павел сам изложил и выразил это в таких словах: <i>знак обрезания получил он, как печать праведности и веры</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>)<a href=\"#566825_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому не бессмысленно мы понимаем, что телесное обрезание есть знак духовного обрезания. Следовательно, знак оставался, пока не пришла истина. Пришел Господь Иисус, Который сказал: <i>Я есмъ путь и истина и жизнь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), потому что Он обрезывает не ничтожную часть тела знаком, но всего человека истиной. Он упразднил знак, ввел истину, потому что после того, как настало совершенное, то, что отчасти, было отменено (<a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>). Потому обрезание части прекратилось, когда воссияло обрезание вселенной. Ведь уже не отчасти, но весь человек спасается и телом, и душой, ибо написано: <i>если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>). Это есть совершенное обрезание, потому что через жертву тела добывается душа, о которой Сам Господь сказал: <i>кто потеряет душу свою ради Меня, тот обретет ее</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;</span></span>Мф. 16:25</a>).<br />*1 В Синод. пер.: <i>как печать праведности через веру. - Прим. пер.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Аврааме. <br />Сl. 0127, 1.4.29.524.3.</span></div><br />***<br /><br /> Аврааму, когда он собирался обрести наследие истинного потомства, повелевается совершить обрезание. Разве не очевидно, что обрезание плоти есть предписание чистоты: чтобы человек сдерживал вожделение плоти и укрощал по невоздержности и распущенности необузданные страсти? Ибо словом <i>обрезание</i> предписывается исторгнуть всякое зловоние нечистоты и избегать приманки вожделения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Аврааме. <br />Сl. 0127, 1.4.27.522.13.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}