{"xml":"<p ><div>Поскольку Авраам призван к совершенному, он получает прорицание совершенства: <i>обрежьте</i>, - сказано, - <i>весь мужеский пол ваш и обрежьте плоть вашу</i>. Совершенное же обрезание духовно - в самом деле, и текст учит нас этому, когда говорит: <i>обрежьте жестокость сердца вашего</i> (<a href=\"/bible-index/bible/?b=50&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;</span></span>Втор. 10:16</a> LXX). Многие понимают это место так: <i>обрежьте весь мужеский пол ваш</i>, то есть ваш ум, ибо нет ничего крепче ума. Далее, поскольку мужской пол еще и свят, сказано: <i>всякий младенец мужеского пола, разверзающий ложесна, будет назван святым Господу</i> (<a href=\"/bible-index/bible/?b=20&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> освяти Мне каждого первенца, разверзающего всякие ложесна между сынами Израилевыми, от человека до скота, [потому что] Мои они.</span></span>Исх. 13:2</a>). Что же более свято, чем ум, который производит семена благих помышлений, которыми он разверзает ложесна души, заключенные бесплодием, которое препятствует родам, так что он способен породить те невидимые поколения, очевидно, в той утробе, о которой говорит Исайя: <i>Мы зачали в утробе и родили дух спасения</i>? (<a href=\"/bible-index/bible/?b=290&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Были беременны, мучились, - и рождали как бы ветер; спасения не доставили земле, и прочие жители вселенной не пали.</span></span>Ис. 26:18</a> LXX).<br />Итак, обрезание сердцем умопостигаемо, а обрезание плоти, как заповедано, чувственно: первое как истина, а второе как знак. Таким образом, обрезание двойное, потому что требуется воздержание души и тела. Наконец, египтяне обрезывают мужчин на четырнадцатом году и требуют, чтобы и женщины обрезывались на том же году, потому что с этого возраста, очевидно, начинает разгораться страсть мужского вожделения и у женщин начинаются месячные. Но Податель вечного Закона требует знака телесного обрезания только у мужчин, потому что при сношении мужчина более страстен, нежели женщина, и потому Он желал ослабить его пылкость знаком обрезания. Или потому, что мужчины полагают, что они гуляют законно, раз они воздерживаются от прелюбодеяния, и думают, что отношения с блудницами соответствуют закону природы, хотя ни мужчине, ни женщине не позволено сочетаться ни с кем иным вне брака.<br />Согласно же возвышенному толкованию возвещается то, что, если ум чист и обрезан, свободен от излишних вожделений и помыслов, он привязывает душу к своей чистоте и, преисполненную чистыми чувствами, делает родительницей благого потомства. Закон повелевает на восьмой день обрезывать мальчика: очевидно, это предписание имеет некий таинственный смысл, потому что это день воскресения. Ведь Господь Иисус воскрес в воскресенье<a href=\"#566827_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Следовательно, если день воскресения застанет нас обрезанными и свободными от излишних преступлений, омытыми от всякой скверны, чистыми от телесных пороков, если с этого дня ты станешь чист - ты воскреснешь чистым. <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"566827_1\" class=\"note-item\" href=\"#566827_1\">1</a> Букв: «в день Господень». - <i>Прим. пер.</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Аврааме. <br />Cl. 0127, 2.11.78.630.3.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}