{"xml":"<p ><div><br /> Подлинно сейчас может сказать иной Иудеям, что когда-то сказал им пророк: <i> «у тебя было лицо ...блудницы, ...не постыдилась во всем»</i> (<a href=\"/bible-index/bible/?b=300&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд.</span></span>Иер. 3:3</a>). Ибо что яснее этих слов? Действительно, более евангельски и апостольски, нежели пророчески и гадательно, проповедал пророк. О чем Господь сказал в Евангелии: <i> «узрите Сына человеческого, ...грядущего на облаках небесных с ангелами Его»</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=64\"><span><span class=\"verse-text\"><span class=\"align-super\">64</span> Иисус говорит ему: ты сказал; даже сказываю вам: отныне узрите Сына Человеческого, сидящего одесную силы и грядущего на облаках небесных.</span></span>Мф. 26:64</a>), и [о чем] блаженный Павел говорит: <i> «Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые... восстанут нетленными, и мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем»</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:16-17</a>), тому ясно научил нас блаженный Даниил, предвозвещая второе пришествие Спасителя. Как ясно называет Его <b>Сыном человеческим</b> по воспринятому Им естеству, так говорит, что грядет на облаках, по собственному Своему обетованию, чтобы показать власть и принять честь, власть и царство от Ветхого днями, как человек. Это и во втором псалме от лица Самого Господа говорит блаженный Давид: <i> «Господь сказал мне: Ты Сын Мой; Я ныне родил Тебя; проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе»</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> проси у Меня, и дам народы в наследие Тебе и пределы земли во владение Тебе;</span></span>Пс. 2:7-8</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}