{"xml":"<p ><div>Навуходоносор видит тело, научаемый суетности настоящего и тому, что это – более образы, как говорит божественный Апостол (<a href=\"/bible/?b=530&c=7&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span></span>1 Кор. 7:32</a>), а не действительные вещи; потому что нет в настоящем ничего постоянного и твердого, но все течет, тлеет«,» увядает. Блаженный же Даниил видит море, научаемый треволнению настоящей жизни.<br /><br />Поелику, став пленником, принужден был видеть чужую сторону; то по необходимости научается треволнению и бурям жизни. И как царь, высоко думающий о золоте, серебре, меди и железе, в образе сих веществ приемлет иносказательные указания о царствах, дознает преемство царей, научается не высоко думать о царской власти, подлежащей быстрым переменам: так Пророк, пренебрегающий все это, видит четырех зверей, научаемый, что и самые страшные царства, приводящие в боязнь всех людей, будут также иметь конец, пребудет, же одно, единственно нескончаемое, царство, которое святым уготовал Бог святых. Посему жизнь сию, как имеющую тысячи треволнений, называет морем, а превратность дел человеческих – ветрами, налегающими на море. Как при дуновении южного ветра волны стремятся к северу, а, как скоро подвигнет море северный ветер, шумное волнение гонится опять к югу: так, когда Ассирияне правили кормилом вселенной, они влекли всех в подданство к себе; а как скоро царство перешло к Персам, к ним немедленно началось и стремление подданных; и опять, по приятии скипетра Македонянами, все, оставив тех, кому повиновались прежде, к ним понесли обычную дань; когда же Римляне присвоили себе владычество над всеми, все, ни во что ставя Македонян, устремляются к западу; потому что и сами Македоняне вступают в число римских подданных. Посему Пророк перевороты дел человеческих справедливо уподобил ветрам, которые, то туда, то сюда, гонят волны морские. Посему-то упомянул о четырех ветрах, так как четыре были преемства царств. Показывает же нам, какое различи между собою имели звери. Ибо говорит:</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}