{"xml":"<p ><div>Дан.7:25. И словеса на Вышняго возглаголет и святых Вышняго <br /><br />приведет в ветхость, или, как читается в некоторых списках, «смирит, и помыслит премените времена и закон.» Будет поступать с таким бешенством и неистовством, что на Бога Вышняго изрыгнет слова высокомерные и хульные, a тех, которые усердно Ему служат и причастны святыни, подвергнет всем родам казней, даже вообразить возможным совершенно истребить господствующее благочестие и отменить предписываемый оным доблестный образ жизни. Ибо сие дает разуметь, сказав: «помыслит пременити времена и закон,» то есть, образ жизни, соблюдаемый в то время. Потом присовокупляет:<br /><br />И дастся в руку его, <br /><br />то есть, попустит Божий Промысел. И, показывая продолжение оных бедствий в крайней их мере, «яко не до конца забвен будет нищий, терпение убогих не погибнет на век» (<a href=\"/bible-index/bible/?b=230&c=9&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо не навсегда забыт будет нищий, и надежда бедных не до конца погибнет.</span></span>Пс. 9:19</a>), после слов: «и даст в руку его,» присовокупил:<br /><br />Даже до времене, и времен, и полувремене. <br /><br />Сие яснее передал нам Пророк в конце пророчества. Ибо говорит: «от времене пременения жертвы всегдашния, и дастся мерзость запустения на дни тысяща двести девятьдесять» (<a href=\"/bible-index/bible/?b=340&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Со времени прекращения ежедневной жертвы и поставления мерзости запустения пройдет тысяча двести девяносто дней.</span></span>Дан. 12:11</a>). Посему временем, временами и полувременем называет три года с половиною, в которые оный рог будет иметь власть глаголать «великая.» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}