{"xml":"<p ><div>Именем львицы Пророк, означил царство Ассириян, или Халдеев; потому что оно первое возобладало большею частью вселенной. Львица – животное царственное, и Пророк говорит, что крыла ея уподоблялись орлиным, потому что и орел владычествует над всеми птицами. Посему, как Навуходоносор говорил, что у тела оного видт златую главу, божественный же Даниил, толкуя сие, сказал: «глава златая ты еси,» царю (<a href=\"/bible-index/bible/?b=340&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот сон! Скажем пред царем и значение его.</span></span>Дан. 2:36</a>): так и здесь Пророк могущественнейшего из зверей применил к первому царству, не о большей силе его свидетельствуя, но присвоя ему большую честь, как первому. Но вместе видел Пророк, что «исторжени быша крили его,» то есть, зверь лишен был всех подданных, и утратил прежнюю силу. «И воздвижеся,» сказано, от земли, то есть перестал царствовать. «И на ногу человечу ста» – сравнился с подвластными ему. «И сердце́ человече дадеся ему» – научен опытом мыслить о себе по человечески и в умопредставлениях своих не преступает меры естества. Поелику Ассирияне, когда держали кормило царства, болезновали кичливостью и непомерным высокомерием (почему и блаженный Исаия говорит: «наведет» Бог «на ум великий, на князя ассирийска:» <a href=\"/bible-index/bible/?b=290&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И будет, когда Господь совершит все Свое дело на горе Сионе и в Иерусалиме, скажет: посмотрю на успех надменного сердца царя Ассирийского и на тщеславие высоко поднятых глаз его.</span></span>Ис. 10:12</a>): то, дознав опытом превратность дел человеческих и непостоянство счастья, естественно они начинают мыслить о себе по человечески, познают сами себя и приобретают «сердце человеческое.» Так изобразил Пророк первого зверя, и присовокупляет:\"» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}