{"xml":"<p ><div>Созади сего видех <br /><br />в видении ночном: «и се зверь четвертый страшен и ужасен излиха, и зубы его железни и велии,» и ногти его медные, «ядый и истончевая, и останки ногами своими попираше, и той различашеся паче всех зверей прежних» . Четвертым зверем называет Пророк Римское царство. Не дал же ему имени; потому что Римское государство, составившись из многих народов, возобладало вселенною. Сперва управляемо было царями; потом – иногда народом, а иногда вельможами, но напоследок возвратилось под прежнюю царскую власть. Пророк сказует, что зверь «страшен и ужасен излиха;» потому что царство сие соделалось могущественнее всех прежних царств. Пророк, и о теле говоря, четвертым веществом поставил железо, и присовокупил,: «<i>якоже железо стончевает и умягчает вся, тако истончит и истнит вся</i>» (<a href=\"/bible-index/bible/?b=340&c=2&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать.</span></span>Дан. 2:40</a>). Но и здесь говорит «зубы» у зверя «железни;» из чего явствует, что и здесь подразумевает тоже царство. Сказано: «ядый, и истончевая.» И действительно великие дани возлагаемы были на подданных Римлянами. «И останки,» сказано, «ногами своими попираше.» Под ногами разумеет Пророк воинство царства сего; не мало вреда причиняется им жителям городов и сел. «И той» различащеся «излиха паче всех зверей прежних;» потому что Римское царство сделалось могущественнее и знаменитее царств, бывших прежде него.<br /><br />И рогов десять ему, <br /><br />говорит Пророк. Означает же сим, что к концу царства в одно и тоже время восстанут десять царей, из которых одни будут сильны, а другие крайне слабы. Cиe показал Пророк и в теле, виденном во сне. Ибо и там перстов на ногах десять, и из них «<i>часть некая железна, и часть некая глиняна</i>» (<a href=\"/bible-index/bible/?b=340&c=2&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое.</span></span>Дан. 2:42</a>); толкуя же cиe, блаженный Даниил сказал, что «часть некая царства будет крепка,» а часть – бессильна. А из сего явствует, что тот и другой сон означают одно и тоже. «И рогов десять ему,» сказано.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}