{"xml":"<p ><div>Разсмотрях в розех его, <br /><br />продолжает Пророк: «и се рог другий мал» видим «взыде среди их, и mpиe предании его исторгнушася от лица его: и се очи, аки очи человечи в розе том, и уста глаголюща великая,» и брань творил со святыми. Здесь разумеет Даниил антихриста, появляющегося между десяти рогов. Сказует же, что рог сей исторг три рога, бывшие впереди его, и даст сим разуметь, что сокрушит он трех царей из десяти царствующих в одно и тоже время. Называет рог сей малым, как происходящий от малого Иудейского колена, но видимым, потому что после сего сделается значительным. А под очами Пророк дал разуметь смышленость и хитрость, которую употребив в действие, обольстил многих. Но и «уста, сказано, глаголюща великая,» то есть, «глаголюща» высокомерно и надменно. Ясно же научает сему нас блаженный Павел, говоря: «<i>да никто же вас прелстит ни по» «единому же образу: яко аще не приидет отступление прежде, и открыется человек беззакония, сын погибели, противник и превозносяйся паче всякаго глаголемаго бога или чтилища, якоже ему сести в церкви Божией, показующу себе, яко бог </i>есть» (<a href=\"/bible/?b=600&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Да не обольстит вас никто никак: <i>ибо день тот не придет</i>, доколе не придет прежде отступление и не откроется человек греха, сын погибели,</span></span>2 Фес. 2:3</a>, 4). Сие давая разуметь, и блаженный Даниил сказал: «и уста глаголюща великая,» и творил брань со святыми, то есть, употребляет все меры, желая всех людей приять, в сообщники своего лукавства и подвергнуть одному с собою наказанию. Но поступая так, говорит Пророк, не долго пребудет, весьма же скоро сокрушится.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}