{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Нечестивые Иудеи не отставали от благочестивых в исполнении закона о праздниках. Они праздновали новомесячия, т.-е. первый день каждаго месяца, в который надобно было приносить жертвы Господу (<a href=\"/bible-index/bible/?b=40&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и в день веселия вашего, и в праздники ваши, и в новомесячия ваши трубите трубами при всесожжениях ваших и при мирных жертвах ваших, - и это будет напоминанием о вас пред Богом вашим. Я Господь, Бог ваш.</span></span>Чис. 10:10</a>; <a href=\"/bible-index/bible/?b=40&c=28&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И в новомесячия ваши приносите всесожжение Господу: из крупного скота двух тельцов, одного овна и семь однолетних агнцев без порока,</span></span>Чис. 28:11</a>); праздновали каждый субботний день и приносили субботнюю жертву (<a href=\"/bible-index/bible/?b=40&c=28&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А в субботу [приносите] двух агнцев однолетних без порока, и в приношение хлебное две десятых части <i>ефы</i> пшеничной муки, смешанной с елеем, и возлияние при нем:</span></span>Чис. 28:9</a>); праздновали великий день, — т.-е. день каждаго великаго праздника, — каковы пасха, пятидесятница, праздник труб, день очищения и праздник кущей (Лев. гл. 23). День очищения был днем поста. Но Иудеи, кроме этого законнаго поста произвольно постились в другие дни (<a href=\"/bible-index/bible/?b=290&c=58&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Почему мы постимся, а Ты не видишь? смиряем души свои, а Ты не знаешь?\" - Вот, в день поста вашего вы исполняете волю вашу и требуете тяжких трудов от других.</span></span>Ис. 58:3</a> и т.д.). Господь изъявляет свое негодование на празднования Иудеев, соединенныя с праздностию, т.-е. с воздержанием от житейских работ (<a href=\"/bible-index/bible/?b=30&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им о праздниках Господних, в которые должно созывать священные собрания. Вот праздники Мои:</span></span>Лев. 23:2</a>, 7, 8) и на пощения их, потому что они не оставляли своих обычных грехов. — <b>Бысте Ми в сытость</b>: вы опротивели Мне с своими праздниками и постами, и Я не буду более терпеть <b>грехов ваших</b>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div>Грех: Ожидание светлого годового праздника не с мыслью о Господе, а только с плотскими помышлениями и приготовлениями.<br /><b>«Праздников ваших ненавидит душа моя»</b>, говорил в одно время Господь иудеям. Не праздники сами по себе подвергались негодованию Господа, а суетное и грешное сретение их, как и препровождение. Так и ныне многие с радостью ожидают праздника только потому, что не будут в это время учиться или работать или служить по должности: эти люди радуются своей лености, а не Господу. Так легкомысленная девица и женщина ждут не дождутся светлого праздника, например, пасхи, чтоб надеть свои обновы: они радуются своим нарядам и суете, а не Господнему празднику. Ядца и пийца видят или воображают себе праздничные столы и угощения, и таким образом заранее веселы: эти люди радуются своему чреву: а не Господу. Любитель светских развлечений готовит для себя и других к празднику, например, к святкам, забавы и увеселения, уже радуется при одной мысли об ожидаемых удовольствиях: он рад своей рассеянности, а не Господу; для него существует одно имя праздника, подобно как оно же одно бывает для многих хозяек дома, делающих с утра до вечера с гневом-криком на своих домашних разные праздничные приготовления; к самому же празднику, к радостям же его в смысле благодеяний Божиих, эти люди и не приложат своего духа. — Ты, христианин, прежде и более всего сочувствуй, ожидая праздника, самому празднику (идее его). А прочее из сказанного, если и может быть допущено тобой, то должно следовать уже за тем.<br /><i>Заповедь 4</i></div></p>"}