{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Иудеи, слыша из уст пророка обличения своего нечестия и угрозы за него наказанием, могли подумать и даже вслух сказать, что эти обличения и угрозы слитком строги и ими не заслужены; могли упрекнуть пророка и Самого Бога в безжалостности и несправедливости к ним; могли возмутиться как бы невниманием Бога к их усилиям угодить Ему жертвами. Имея в виду это недовольство Иудеев на суды Божий, Господь снисходит к их желанию оправдаться пред Ним. <b>Давайте</b>, говорит Он, — <b>будем состязаться</b>, кто из нас прав, кто виноват; будем сообща разбирать дело безпристрастно. Это человекообразно выраженное обращение Господа к обличаемым Иудеям должно понимать, как обращение Его к их совести. Пусть они прислушаются к голосу своей совести, как голосу Божию. Быть не может, чтобы голос совести не подтвердил обличений, слышанных ими от пророка. И благо им, если они, внимая голосу совести, признают себя безответными пред этими обличениями и смирятся пред Господом. Тогда милосердый Господь простит им самые тяжкие грехи. Пусть грехи ваши будут вопиющие на небо, как грехи крови, которые здесь уподобляются багряной — ярко красной, и червленой — ярко алой ткани. Я готов <b>убелить</b> эти тяжкие грехи <b>как снег, как волну</b>, — т.-е. готов очистить вас от них и не буду помнить их, как бы их совсем не было, как бы совсем не было пятна на вашей душе.<br /><br />Стихи <a href=\"/bible-index/bible/?b=290&c=1&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> научитесь делать добро, ищите правды, спасайте угнетенного, защищайте сироту, вступайтесь за вдову.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда придите - и рассудим, говорит Господь. Если будут грехи ваши, как багряное, - как снег убелю; если будут красны, как пурпур, - как волну убелю.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если захотите и послушаетесь, то будете вкушать блага земли;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> если же отречетесь и будете упорствовать, то меч пожрет вас: ибо уста Господни говорят.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Как сделалась блудницею верная столица, исполненная правосудия! Правда обитала в ней, а теперь - убийцы.</span></span>Ис. 1:16—21</a> составляют отдельную паримию в навечерие Богоявления или Крещения Господня. Крещение Христово служило первообразом для христианскаго таинства крещения. В сем таинстве благодатию Святаго Духа душа омывается от всех греховных скверн, от грехов произвольных и первороднаго, и делается чистою и святою, в знак чего крещенный, по выходе из купели, облекается в белую одежду. И таким образом в отношении к очищенной крещением христианской душе исполняется обетование: <b>аще греси вашя будут яко багряное, яко снег убелю, аще же будут яко червленое, яко волну убелю.</b> Это обетование, относившееся собственно к Иудеям, призываемым к покаянию, святая Церковь прилагает к таинству крещения, чем и объясняется употребление паримии, содержащей сие обетование, в Богослужении праздника Крещения Господня, чрез которое освящено таинство христианскаго крещения.<br />***<br />Так говорит Господь чрез пророка Исаию Иудеям. Они прогневали Господа грехами крови, – <i>руки их полны крови</i> (ст. 15): они оскверняли себя убийством, притеснениями бедных, вдов и сирот, и, однако ж, этим не смущались, продолжали спокойно приносить Господу жертвы в храме Его, почитая их достаточными для умилостивления Его, – так что надлежало с ними самому Господу вступить в некоторый спор (истяжимся) для вразумления, что жертвы, приносимые беззаконниками и нечестивыми, неугодны Ему. И Господь, действительно, нисходит до подобного спора или тяжбы с ними; призывает их на суд с Ним: приидите истяжимся, - давайте рассудим, разберем между Мною и вами, кто из вас прав, вы ли, творящие вопиющие на небо грехи, или Я. Без сомнения, не вы. Но в таком случае им оставалось сделать то же, что сделал Давид. Он тоже пролил невинную кровь Урии; но он знал, что для омытия души от этой крови недостаточно жертв вещественных. „Аще бы восхотел еси жертвы, – взывал он ко Господу, – дал бых убо. Всесожжения не благоволиши: жертва Богу дух сокрушен, сердце сокрушенно и смиренно Бог не уничижит. И вот, прежде чем умилостивлять Бога кровью козлов и тельцов, Давид припадает к Богу с духом сокрушенным, с горькими слезами раскаяния в своем грехе и, не надеясь загладить его одними собственными подвигами покаяния, умоляет Господа, чтобы Он сам своею благодатию омыл его от беззакония и очистил от греха. Не о том только Давид молит Господа, чтобы грех его покрыт был прощением, не вменялся ему, но чтобы в самом сердце его не осталось греховной скверны: „сердце чисто созижди во мне, Боже, и дух прав обнови во утробе моей“. Мрачно и безотрадно было состояние его души, подавленной неотвязчивым представлением пролитой им крови. Но он утешает себя надеждою на прекращение этого состояния, как только проникнет в его нечистое сердце всеочнщающая благодать. „Омыеши, – говорит он, – и паче снега убелюся“. Подобную милость обещает Господь чрез пророка Исаию иудеям, если они, подражая Давиду в грехе кровопролития, будут подражать ему в сердечном сокрушении. Своею прощающею и очищающею благодатию Он смоет тогда с их совести кровавое пятно, и очищенная душа будет своею чистотою напоминать белый снег и выбеленную шерсть. – Призыв к покаянию, обращенный пророком к иудеям, относится и к христианам, повинным в тех же грехах. Ибо, к прискорбию, и среди христиан найдутся повинные в крови ближнего. Это те, которые ненавидят ближнего, ибо „всяк ненавидяй брата есть, – по слову Апостола, – человекоубийца“, – те, которые своими притеснениями ближним, требованием несоразмерных с их силами услуг, сокращают их жизнь – те, которые преследуют ближних убийственной для их души бранью и клеветой, – те, которые убивают в них духовную жизнь соблазном, своим тлетворным влиянием приводят их к погибели. Можно сказать, что все мы, а не некоторые, повинны в грехе богоубийства, ибо за грехи всех нас Христос пролил свою кровь на кресте. – Отягченные столь великими грехами, повинимся пред Господом, признаем себя безответными пред судом Его. Да будет далека от нас мысль считаться с Ним, оправдывать себя пред Ним, Он всегда „оправдится в словесех своих о нас и победит, внегда судитися Ему с нами“. Самооправданием мы только отягчим свою вину. Особенно оно неуместно на исповеди. Оправдание на суде исповеди зависит от смиренного признания себя безответными пред Господом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изречения слова Божия, располагающие к покаянию </i></div></div></p>"}