{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Увы</b>. В обличительных словах, начинающихся этим восклицанием, слышится отчасти негодование, отчасти сожаление о народе, заслужившем стол сильное обличение. Он заслужил тем более строгое обличение, чем дальше уклонился от своего высокаго призвания. Как народ избранный, он призван в тому, чтобы среди других народов быть царством священников, народом святым (<a href=\"/bible/?b=20&c=19&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а вы будете у Меня царством священников и народом святым; вот слова, которые ты скажешь сынам Израилевым.</span></span>Исх. 19:6</a>), верным хранителем завета, в который он вступил с Господом Богом. Что же сталось с этим народом? Он презрел свое высокое назначение. Это народ грешный, исполненный грехов, так что ничего не осталось в нем добраго и святаго, нет ни одного греха, которым бы он не осквернил себя. — Это — <b>семя лукавое, сыны беззаконнии</b>: отцы их были нехороши, не раз прогневляли Господа неверностию Ему и презрением заповедей Его закона; дети пошли по следам Отцев.— <b>Остависте Господа</b>, — перестали служить Ему. — <b>Разгневасте Святаго Израилева</b>. — Слово: <i>святый</i>, по-гречески αγιος от глагола — αζο — чествую, благоговею, — значит собственно святочтимый, благоговейно чествуемый. В приложении к Богу это название указывает на то, что Он есть единое достопокланяемое Существо, над всем превознесенное, и неимеющее Себе равным по величию и славе ни одно существо. «<i>Так говорит Высокий и Превознесенный, вечно Живущий, Котораго имя Святый</i>» (<a href=\"/bible/?b=290&c=57&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо так говорит Высокий и Превознесенный, вечно Живущий, - Святый имя Его: Я живу на высоте [<i>небес</i>] и во святилище, и также с сокрушенными и смиренными духом, чтобы оживлять дух смиренных и оживлять сердца сокрушенных.</span></span>Ис. 57:15</a>). В этом смысле должно понимать восклицание Серафимов, слышанное Исаиею в видении, описанном в 6 главе (<a href=\"/bible/?b=290&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>): <i>Свят, Свят, Свят, Господь Саваоф</i>. И это единое достопокланяемое Существо благоволило во времена ветхозаветныя избрать для подобающаго Ему Божескаго чествования преимущественно Израильский народ. Посему, будучи Богом всех народов, Господь Бог именуется Святым Израилевым, или просто Богом Израилевым, — как такой Бог, Который «<i>ведом был только во Иудеи, и имя Котораго славно было только во Израиля</i>» (<a href=\"/bible/?b=230&c=75&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. На струнных <i>орудиях</i>. Псалом Асафа. Песнь.</span></span>Пс. 75:1</a>). Но обозначая вообще величие Божескаго существа, имя <b>Святый</b> и в частности <b>Святый Израилев</b> указывало вместе с тем на Его святость в нравственном смысле, на то, что Он чужд всякаго греха (<a href=\"/bible/?b=90&c=2&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет [<i>столь</i>] святаго, как Господь; ибо нет другого, кроме Тебя; и нет твердыни, как Бог наш.</span></span>1 Цар. 2:2</a>) и, будучи свят Сам, есть вместе источник святости. Этой святости Он требовал и от избраннаго народа: <i>святи будите, яко Аз свят есмь</i> (<a href=\"/bible/?b=30&c=19&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви всему обществу сынов Израилевых и скажи им: святы будьте, ибо свят Я Господь, Бог ваш.</span></span>Лев. 19:2</a>). Но сыны Израиля <b>разгневали Святаго Израилева</b> отступлением от этой заповеди, — и отвратились вспять, — т.-е. не только не были святыми, но еще презрительно относились к заповеди о святости и к Тому. от Кого получили эту заповедь.</div></p>"}