{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Под <b>семенем</b>, которое Господь сохранил (<b>оставил</b>) разумеется, в противоположность семени лукавому, людям беззаконным, небольшая часть избраннаго народа, оставшаяся верною Богу Отцев. Должно иметь в виду, что из среды ея явится обетованный Христос, имеющий произойти от семени Авраамова и Давидова и быть источником благословения для всех народов (<a href=\"/bible-index/bible/?b=10&c=22&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:18</a>). Господь не только сохранил эту небольшую часть избраннаго народа, этих истинно верующих и благочестивых людей, но еще ради их, наипаче же ради обетованнаго Христа, щадил недостойных Его милости Иудеев. Не будь этого святаго семени, мы. говорит пророк от лица сограждан, «<b>были бы тоже, что Содом, и уподобились бы Гоморру</b>», т.-е. также, как и жители этих городов, поглощены были бы землею и истреблены пламенем. Нас постигла бы одинаковая с ними участь за одинаковое нечестие. Единственно милосердием Господа Саваофа мы пощажены от конечной погибели.— <b>Господь Саваоф</b>, значит Господь воинств. Именем воинств Господних в Писании именуются иногда Ангелы (<a href=\"/bible-index/bible/?b=10&c=32&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иаков, увидев их, сказал: это ополчение Божие. И нарек имя месту тому: Маханаим.</span></span>Быт. 32:2</a>, 3, <a href=\"/bible-index/bible/?b=490&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И внезапно явилось с Ангелом многочисленное воинство небесное, славящее Бога и взывающее:</span></span>Лк. 2:13</a>), иногда же звезды (<a href=\"/bible-index/bible/?b=50&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дабы ты, взглянув на небо и увидев солнце, луну и звезды [и] все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом.</span></span>Втор. 4:19</a>, <a href=\"/bible-index/bible/?b=50&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и пойдет и станет служить иным богам, и поклонится им, или солнцу, или луне, или всему воинству небесному, чего я не повелел,</span></span>Втор. 17:3</a>, <a href=\"/bible-index/bible/?b=470&c=24&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И вдруг, после скорби дней тех, солнце померкнет, и луна не даст света своего, и звезды спадут с неба, и силы небесные поколеблются;</span></span>Мф. 24:29</a>). Те и другия потому так называются, что с строжайшею точностию, свойственною хорошо обученным воинам, исполняют волю Господа Бога, не уклоняясь от предписанных им законов и повелений.</div></p>"}