{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Удалим от себя понятия плотские. Божество безстрастно, о человеки! Отец, безстрастно родивший от начала по естеству, Того же Самого Сына опять безстрастно раждает по строительству спасения людей, как свидетельствует и Богоотец Давид, говоря: «<b>Господь рече ко Мне: Сын Мой еси Ты, Аз днесь родих Тя</b>». Слово «<b>днесь</b>» не может относиться к предвечному рождению, так как оно вне времени.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Два слова на Рождество Пресвятой Богородицы\". Слово 1.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>«Повелением»</b> же Господним (προσταγμα – правила, наставление, учение) называет самые заповеди эти, показывая этим единство воли своей с волею Отца. <i>«Не могу Аз о Себе творити ничесоже»</i>, говорил Он, проповедуя на земле учение евангельское; <i>«якоже слышу, сужду; и суд Мой праведеи есть; яко не ищу воли Моея, но воли пославшего Мя Отца. Аз от Себе не глаголах; но пославый Мя Отец, той Мне заповедь даде, что реку и что возглаголю. Аз и Отец едино есма»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>, <a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>, <a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>).<br />Под этими словами разумеется здесь и предвечное рождение Бога – Сына от Бога – Отца и божественное домостроительство о воплощении Его во времени. Словом <b>«днесь»</b> выражается как бы грань между вечностию и временем, когда предвечный Сын Божий соделался Богочеловеком, <i>«предуведенный прежде сложения мира, явившийся же в последние времена, егда прииде кончина лета»</i> (<a href=\"/bible-index/bible/?b=670&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> предназначенного еще прежде создания мира, но явившегося в последние времена для вас,</span></span>1 Пет. 1:20</a>. <a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>); а словом <b>«родих»</b> обозначается самое исполнение домостроительства о воплощении Его. Ибо Бог Отец называется Творцом и Зиждителем всего.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1368\">Нестор Летописец прп.</a><div> Так возлюбил Бог новых людей и открыл им, что сойдет к ним сам, явится человеком во плоти и искупит страданием грех Адама. И стали пророчествовать о воплощении Бога, раньше других Давид: <b>«Сказал мне Господь: «Ты сын мой; я ныне родил тебя\"». </b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Повесть временных лет, 986</div></div></p>"}