{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Большею частию полагают, что пророк – псалмопевец разумеет здесь Иудеев, как бы так говоря: тех, которые не приняли Твоей проповеди, сокрушишь Ты жезлом железным, как сосуды горшечника, обозначая этим порабощение и господство над ними римлян. Ибо когда Иудеи отвергли царство Христово и признали над собою царем кесаря (<a href=\"/bible-index/bible/?b=500&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но они закричали: возьми, возьми, распни Его! Пилат говорит им: Царя ли вашего распну? Первосвященники отвечали: нет у нас царя, кроме кесаря.</span></span>Ин. 19:15</a>); то тем самым утвердили власть его, от которой и погибли. «<b>Железным</b>» же назван жезл его, по причине невыносимой тяжести оного; в таком смысле имеет значение это слово в Апокалипсисе (<a href=\"/bible-index/bible/?b=730&c=2&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и будет пасти их жезлом железным; как сосуды глиняные, они сокрушатся, как и Я получил <i>власть</i> от Отца Моего;</span></span>Откр. 2:27</a>, <a href=\"/bible-index/bible/?b=730&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Из уст же Его исходит острый меч, чтобы им поражать народы. Он пасет их жезлом железным; Он топчет точило вина ярости и гнева Бога Вседержителя.</span></span>Откр. 19:15</a>) и в видениях пророка Даниила. Другие же предполагают, что здесь говорится о спасении язычников, толкуя этот текст таким образом: «<b>Упасеши я</b>» жезлом железным то же значит, что накажешь, обуздаешь, вразумишь их своею всемогущею силою, и как горшечник, увидев изделие свое неудавшимся, сокрушает его и пережигает в огне, чтобы сделать из него же новый сосуд; так и Ты, Господи, разрушишь мудрования язычников своим благовестием и затем купелию возрождения обновишь их, согрев божественною теплотою любви сердца их о Духе Святом.</div></p>"}