{"xml":"<p ><div>Видишь ли, что сила вышняя творила все это, вознаграждая праведника за труды? Поскольку тот был неблагодарен к нему, то щедролюбивый Господь обильно награждает праведника: «<b>ибо вижу</b>, говорит, <b>все, что Лаван делает с тобой</b>». Научимся отсюда, что, если мы кротко и терпеливо будем переносить обиды от кого бы то ни было, то тем более великой и щедрой помощи удостоимся свыше. Поэтому не будем противоборствовать старающимся вредить нам; а будем великодушно переносить, зная, что Господь всяческих не презрит нас, если только мы со своей стороны окажем благомыслие: «<i>Мне</i>, говорит Он, <i>отмщение: Я воздам, говорит Господь</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>). По этой причине и Иаков сказал: «<i>не дал ему Бог зла сотворить мне</i>». Тогда как Лаван хотел лишить меня, говорит, награды за труды, Господь в таком обилии явил нам Свою милость, что все достояние его передал нам. Видя, что я исполнял работу добросовестно, а тот поступал со мной ненадлежащим образом, Господь и показал такое промышление о нас. А что я говорю это не без причины, и не напрасно хочу обвинить Лавана, имею Бога свидетелем всех поступков отца вашего со мной. «<b>Ибо вижу</b>, говорит Он, <b>все, что Лаван делает с тобой</b>», потому что не только лишил тебя воздаяния, но и не так расположен теперь к тебе, как прежде, и изменился в своих намерениях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}