{"xml":"<p ><div> «<b>Я Бог явившийся тебе в Вефиле, где ты возлил елей на памятник</b>». Господь хочет таким образом привести на память Иакову то, что обещал Ему тогда, сказав: весьма размножу тебя и буду хранить тебя до земли твоей (<a href=\"/bible/?b=10&c=28&i=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и будет потомство твое, как песок земной; и распространишься к морю и к востоку, и к северу и к полудню; и благословятся в тебе и в семени твоем все племена земные;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вот Я с тобою, и сохраню тебя везде, куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя, доколе не исполню того, что Я сказал тебе.</span></span>Быт. 28:14-15</a>). Я, говорит, тот, который явился тебе и дал тебе свои обетования; Я и ныне, поелику настало время, привожу в исполнение обещанное тебе тогда и повелеваю тебе возвратиться без опасения, потому что Я буду с тобой. «<b>Я Бог, явившийся тебе в Вефиле, где ты возлил елей на памятник и где ты дал Мне обет</b>». Господь напоминает Иакову его молитву и сделанное им обещание. В чем же состояла молитва? «<i>Из всего, что Ты, Боже, даруешь мне, я дам Тебе десятую часть</i>» (<a href=\"/bible/?b=10&c=28&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> то этот камень, который я поставил памятником, будет [у меня] домом Божиим; и из всего, что Ты, <i>Боже</i>, даруешь мне, я дам Тебе десятую часть.</span></span>Быт. 28:22</a>). Так как Иаков дал этот обет в то время, когда ничего не имел с собой и странствовал, как беглец, то Господь и говорит ему теперь: когда Я явился тебе, ты дал Мне обет, сказав: «<b>Из всего, что Ты, Боже, даруешь мне, я дам Тебе десятую часть</b>», этой молитвой и обетом исповедуя Мое всемогущество и очами веры прозревая будущее свое благосостояние; ныне, когда должны совершиться изреченные Мной обетования, настало время и тебе исполнить обет свой. Итак, возвратись «<b>теперь, встань и выйди</b>, сказано, <b>из земли сей и возвратись в землю родины твоей</b>». Я везде буду соприсутствовать тебе, благоустраивать для тебя путь твой, и ты ни от кого не потерпишь никакого вреда, так как десница Моя будет для тебя повсюду покровом. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}