{"xml":"<p ><div>... Бог является Лавану ночью во сне. «<b>И пришел</b>, сказано, <b>Бог к Лавану Арамеянину ночью во сне, и сказал ему</b>». Посмотри, как Бог в попечении Своем о праведнике, снисходит до того, что беседует даже с Лаваном, дабы потрясши его душу удержать его от нападения (на Иакова). «<b>Берегись, не говори ни доброго</b> Иакову <b>ни худого</b>». Велика благость Господа! Он видел, что Лаван спешит на битву, хочет напасть на праведника: поэтому Бог словом Своим останавливает его намерение и говорит: «<b>Берегись, не говори ни доброго Иакову ни худого</b>». Не покушайся, говорит, опечалить Иакова даже словами; берегись; удержись от своего злого намерения, укроти гнев, обуздай свой раздраженный дух, и не позволяй себе даже словом опечалить Иакова. И заметь человеколюбие Господа: Он не повелел Лавану возвратиться в свой дом, а только повелел ему не говорит праведнику ничего тяжелого, ничего оскорбительного. Почему же это и для чего? Для того чтобы праведник на самом деле, из опыта видел, сколь великого попечения удостаивает его Бог. Если бы Лаван возвратился, то откуда узнал бы это Иаков, или его жены? <br />И для этого Бог дозволяет Лавану идти и своими устами пересказать Иакову то, что ему было сказано от Бога, чтобы как сам праведник с большей поспешностью и смелостью продолжал путешествие, так и его жены, узнав, какого попечения удостаивается Иаков от Бога, отвергли отеческое заблуждение, начали подражать праведнику и получили отсюда достаточный урок богопознания. Для них, конечно, не столь достоверными были слова Иакова, сколько слова Лавана, который еще был предан идолопоклонству, - потому что свидетельства о вере неверующих и врагов благочестия всегда имеют особенную важность. И это есть дело благоискусной премудрости Божией, когда она и врагов истины делает свидетелями истины и заставляет их собственными устами подтверждать ее.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57. TLG 2062.112, 54.499.67-500.32</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}