{"xml":"<p ><div> Смотри, как повеление Божье укротило его пыл, обуздало ярость! Поэтому он с кротостью обращает речь свою, как бы оправдываясь и выказывая отеческую любовь к нему. Так, когда мы пользуемся попечением свыше, то не только можем избегать наветов злых людей, но если и лютые звери нападут на нас, мы не подвергнемся никакой беде. Владыка всяческих, по преизбыточеству силы Своей, изменяет и естество зверей и влагает в них кротость овечью, не отнимая у них природной лютости, но, оставляя при той же природе, заставляет проявлять свойства овец. И это можно видеть не на одних только зверях, но даже и на стихиях. Когда Он хочет, то и самые стихии забывают свойственную им силу и огонь не обнаруживает свойств огня. Всякий может убедиться в этом из примера трех отроков и Даниила. Даниил, окруженный львами, не потерпел никакого вреда, находясь как бы среди овец, потому что вышняя сила удерживала свирепость первых. А что они действительно остались зверями, не проявляя только своих зверских свойств, это на самом деле узнали те, которые были свирепее бессловесных зверей.<br /><br />5. И это было для большего обличения последних, потому что они, будучи почтены разумом, превзошли, однако, жестокостью и неразумных зверей. И они узнали на деле, что по действию промысла Божьего и лютые звери убоялись праведника и не дерзнули коснуться тела его; а сами они хотели поступить с ним хуже, чем звери. А чтобы они не сочли такого явления только каким–либо призраком, пример в след затем брошенных в ров уверил их, что только в отношении к праведнику они обнаружили кротость овец и забыли свою природу; а над брошенными после того показали свойства лютости. Подобное же произошло и в печи огненной. Стихия эта устрашилась тех, которые были в печи, среди огня, и не оказала над ними обыкновенных действий огня: сила ее, будучи как бы связана, невредимыми сохранила тела этих отроков, не коснулась даже волос их, как будто чье–либо повеление воспрепятствовало стихии обнаружить свойственное действие, а между тем находившихся вне печи она истребила, в том и другом проявляя величие силы Божьей: как в том, что бывшие внутри печи остались невредимыми, так и в том, что находившиеся вне ее погибли. Так, когда мы пользуемся благоволением свыше, то не только избавляемся от наветов людей, враждующих против нас, но если подвергнемся нападению и самых зверей, и тогда не потерпим никакого вреда, потому что рука Божья могущественнее всего, она отовсюду ограждает нашу безопасность и делает нас необоримыми. Так случилось и с Иаковом. Тот, кто с таким раздражением хотел настигнуть праведника и наказать его за побег, не только не говорит ему ничего грубого и неприятного, но, как отец в беседе с сыном, кротко обращает речь к нему и говорит: «<b>что ты сделал: зачем ты убежал тайно?</b>»? Смотри, какая перемена! Смотри, как тот, который неистовствовал подобно зверю, подражает теперь кротости овец! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=31&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}