{"xml":"<p ><div>Видишь, возлюбленный, как велика премудрость Божья, как в одном и том же деле Господь показал и об Иакове промышление Свое, и Лавана удержал от несправедливости к праведнику, и тем самым, через что внушил ему не говорить Иакову худого, привел мало–помалу на путь богопознания, и тот, кто набежал, как зверь, намереваясь схватить и растерзать, возвратился домой, принесши оправдание и облобызав дочерей своих и детей их. Может быть, мы продлили свое слово уже слишком долго; но нас поставил в эту необходимость порядок самого повествования.<br /><br />Итак, оканчивая здесь слово, просим любовь вашу так делать и располагать все дела свои, чтобы удостоиться благоволения свыше. Если будет благоволить к нам Бог, — тогда все будет для нас удобно и легко, и ничто не сможет опечалить нас в настоящей жизни, хотя бы и казалось что–нибудь прискорбным. Таков преизбыток Его могущества, что Он, когда благоволит, обращает и самые печали в радости. Так и Павел, среди скорбей, радовался и веселился, окрыляемый ожиданием уготованных ему наград. Потому и пророк сказал: «<i>в тесноте Ты давал мне простор</i>» (<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>), вразумляя нас, что Бог, и в самых бедствиях даровал ему наслаждаться безопасностью и спокойствием. Такого имея Владыку, столь могущественного, столь благопромыслительного и премудрого, столь человеколюбивого, приложим свое усердие и будем иметь великое попечение о добродетели, чтобы получить и настоящие и будущие блага, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, и Святому Духу, слава и держава, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=31&v=54\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=32&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}