{"xml":"<p ><div>Недавно, когда я беседовал о Мелхиседеке, вы удивлялись продолжительности моей речи, а я удивлялся вашему усердию к слушанию и благоразумию, по которому вы, не смотря на продолжительность речи, до конца следовали за мною, хотя речь моя не только была длинна, но и содержала в себе много трудного. Между тем, ни обширность, ни трудность ее не ослабили вашего усердия. Теперь же я постараюсь вознаградить вас за тот труд, предложив вам беседу более ясную. Не нужно держать всегда в напряжении душу слушателей, потому что она скоро изнемогает; не нужно и давать ей всегда послабление и покой, потому что от этого она становится недеятельной. Нужно разнообразить поучения и касаться предметов то более общепонятных, то более трудных. Тогда я говорил, что пастухи, при нападении волков на стадо, оставляют свирель и берутся за пращу; а теперь, когда прошли праздники иудеев, которые хуже всяких волков, мы оставим пращу и возьмемся опять за свирель, перестанем говорить о предметах трудных и обратимся к другим более ясным, возьмем псалтирь Давидову и займемся тем припевом, который все мы пели сегодня. Какой же этот припев? «<b>Как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже</b>».<br /><br /><br /><br />Но наперед нужно сказать, для чего псалмопение введено в нашу жизнь и почему сами пророчества преимущественно произносятся с пением. Для чего употребляется пение? Послушай. Бог, видя, что многие из людей нерадивы, тяготятся чтением духовных писаний и неохотно принимают на себя этот труд, и желая сделать этот труд вожделенным и уничтожить чувство утомления, соединил с пророчествами мелодию, чтобы все, услаждаясь стройностью напева, с великим усердием возносили Ему священные песнопения. В самом деле ничто, ничто так не возвышает и не окрыляет душу, не отрешает ее от земли, не избавляет от уз тела, не располагает любомудрствовать и презирать все житейское, как согласное пение и стройно составленная божественная песнь. Природа наша так услаждается песнями и стройными напевами и имеет к ним склонность, что и грудные дети, когда плачут и бывают неспокойны, усыпляются ими. Кормилицы, нося их на руках, и ходя взад и вперед, напевают им какие–нибудь детские песни и тем погружают в сон глаза их. Часто и путешественники, в жаркий полдень, погоняя вьючных животных, продолжают путь с пением, и этими песнями облегчают тягость путешествия. И не только путешественники, но и земледельцы, выжимая виноградный сок, собирая или очищая виноград, или делая что–нибудь другое, часто также поют. И мореплаватели, работая веслами, делают тоже. Даже и женщины, когда прядут и спутавшуюся пряжу расправляют гребнем, иногда каждая порознь, а иногда все вместе поют какую–нибудь песню. Все же, и женщины, и путешественники, и земледельцы, и мореплаватели, делают это для того, чтобы пением облегчить трудность работы, так как душа, при звуках стройной песни, легче может переносить скуку и труд. Поэтому, так как душа наша имеет склонность к этому роду наслаждения, то дабы злые духи введением развратных песен не испортили всего, Бог для ограждения от них установил псалмы, от которых бывает и удовольствие и вместе польза. От мирских песен может произойти вред, погибель, и много других зол, потому что все то, что есть в них дурного и безнравственного, проникая в душу, расслабляет ее и развращает. Напротив, духовные песни доставляют великую пользу, великое назидание, великое освящение, и служат руководством ко всякому любомудрию, потому что и слова их очищают душу, и Дух Святый скоро нисходит в душу, поющую эти песни. А что действительно поющие их с разумением призывают на себя благодать Духа, о том, послушай, как говорит Павел: «<i>не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом</i>»; далее указывает и способ исполнения Духом: «<i>поя</i>», говорит, «<i>и воспевая в сердцах ваших Господу</i>» (<a href=\"/bible/?b=560&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>, 19). Что значит: «<i>в сердцах ваших</i>»? Значит: с разумением, не так, чтобы уста произносили слова, а душа блуждала где–то по внешним предметам, но чтобы душа внимала тому, что произносит язык.<br /><br /> Как туда, где грязь, бегут свиньи, а где цветы и благоухания, там пребывают пчелы, так и туда, где развратные песни, собираются бесы, а где песни духовные, туда нисходит благодать Духа и освящает уста и душу. Говорю это не для того, чтобы вы только хвалили меня, но чтобы вы и детей и жен учили петь такие песни не только при занятии пряжей и при других работах, но особенно за трапезой. Так как диавол строит козни большей частью во время пиршеств, при помощи упоения, пресыщения, непристойного смеха и душевного расслабления, то особенно тогда, и пред трапезой и после трапезы, нужно защищать себя от него оградою псалмов и, вставши из–за стола, вместе с женою и детьми воспевать Богу священные песни. Если Павел, имея на себе нестерпимые раны, нося на ногах колоду и находясь в темнице, в полночь, когда все покоятся особенно сладким сном, вместе с Силою воспевал славословие Богу, и ни место, ни время, ни заботы, ни склонность ко сну, ни утомление от таких трудов и ничто другое не принудило его прекратить песнопение, — то тем более мы, наслаждаясь благоденствием и дарами Божиими, должны возносить Богу благодарственные песни, чтобы, если от упоения и пресыщения войдет в нашу душу что–нибудь нечистое, псалмопением прогнать все нечистые и порочные пожелания. И как многие из богатых, намочив губку бальзамом, вытирают ею столы, чтобы, если останется от кушаньев какое–нибудь пятно, стереть его и сделать стол чистым, так точно будем поступать и мы, вместо бальзама наполняя уста духовной мелодией, чтобы, если от пресыщения произойдет в душе какая–нибудь нечистота, смыть ее этою мелодией, и встав все вместе будем восклицать: «<i>Ты, Господи, возвеселил меня творением Твоим, и делами рук Твоих я буду восхищаться</i>» (<a href=\"/bible/?b=230&c=91&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо Ты возвеселил меня, Господи, творением Твоим: я восхищаюсь делами рук Твоих.</span></span>Пс. 91:5</a>). К псалмопению пусть присоединится и молитва, чтобы вместе с душою нам освятить и сам дом. Подобно тому, как те, которые приводят на пиршества шутов, плясунов и непотребных женщин, призывают туда бесов и диавола и наполняют свои дома множеством бесчинств, — потому что отсюда происходят ссоры, блуд, прелюбодеяние и множество зол, — так те, которые призывают к себе Давида с псалтирью, чрез него призывают к себе Христа. А где Христос, туда ни один бес никогда не осмелится не только войти, но и заглянуть; напротив, мир, любовь и все блага польются туда, как из источников. Те обращают дом свой в зрелище; а ты сделай свое жилище церковью. Подлинно, где псалом, молитва, ликование пророков и боголюбезное настроение духа поющих, — там собрание безошибочно можно назвать церковью. Даже, хотя бы ты не разумел силы слов, приучай по крайней мере уста произносить их. И язык освящается этими словами, когда они произносятся с усердием. Если мы приобретем себе такой навык, то уже ни по воле, ни по лености никогда не оставим этого прекрасного занятия, потому что навык будет побуждать нас даже помимо воли каждый день совершать это прекрасное служение. При таком песнопении, будет ли кто стар или молод, или с грубым голосом, или совершенно незнаком с стройностью пения, в том не будет никакой вины. Здесь требуется целомудренная душа, бодрый ум, сердце сокрушенное, помысл твердый, совесть чистая. Если с этими качествами ты вступишь в святой хор Божий, то можешь стать на ряду с самим Давидом. Здесь не нужно ни псалтири, ни натянутых струн, ни смычка, ни искусства, и никаких орудий; но, если захочешь, можешь сделать самого себя псалтирью, умертвив члены плотские и настроив свое тело согласно с душою. Когда плоть не будет желать «<i>противного духу</i>» (<a href=\"/bible/?b=550&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), не будет повиноваться его велениям и приводить их в исполнение на этом прекрасном и дивном пути, тогда ты составишь духовную мелодию. Здесь не требуется искусство, приобретаемое долговременным упражнением, а нужна только твердая решимость, и мы в самое короткое время приобретем опытность. Для этого не требуется ни особенное место, ни особенное время, но на всяком месте и во всякое время можно петь мысленно. Ходишь ли на торжище, находишься ли в путешествии, сидишь ли в обществе друзей, везде можно возбудить душу, можно взывать и молча. Так взывал Моисей, и Бог услышал. Ремесленник ли ты? Сидя в мастерской и занимаясь работою, ты можешь петь. Воин ли ты, или заседаешь в суде? Можешь делать тоже самое.<br /><br /> Можно петь и без голоса, когда душа внутри издает звуки, потому что мы поем не для людей, но для Бога, Который может слышать сердца и проникать в сокровенную глубину нашей души. Об этом свидетельствует и Павел, когда говорит: «<i>также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными. Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по воле Божией</i>» (<a href=\"/bible/?b=520&c=8&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>, 27). Так он говорит не в том смысле, будто Дух воздыхает, но в том, что духовные мужи, обладающее дарованиями Духа молясь о ближних и вознося прошения, делают это с сокрушением сердца и с воздыханиями. Тоже будем делать и мы, и каждый день станем обращаться к Богу с псалмопением и молитвами. Впрочем, чтобы нам не слова только произносить, но разуметь саму силу слов, изъясним начало псалма. Какое же это начало? «<b>Как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже»</b>. Таково свойство любящих, — не скрывать любви в молчании, но обнаруживать ее пред ближними и говорить, что они любят. Любовь по свойству своему пламенна, и душа не может терпеть, чтобы хранить ее в молчании. Вот почему и Павел, воодушевленный любовью, говорил Коринфянам: «<i>уста наши отверсты к вам, Коринфяне</i>» (<a href=\"/bible/?b=540&c=6&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Уста наши отверсты к вам, Коринфяне, сердце наше расширено.</span></span>2 Кор. 6:11</a>), т. е. я не могу скрывать и держать в молчании любовь, но всегда и везде, и в душе и на языке, ношу вас. Так и блаженный пророк, питая любовь к Богу и пламенея этою любовью, не мог молчать, но иногда говорил: «<b>Как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже»,</b> а иногда: «<i>к Тебе с утра обращаюсь, возжаждала Тебя душа моя</i>», как земля непроходимая и безводная, и пустынная (<a href=\"/bible/?b=230&c=62&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида, когда он был в пустыне Иудейской.</i></span></span>Пс. 62:1</a>, 2), — так сказал другой переводчик (неизвестный, см. Ориг. Экз.). Не имея сил изобразить любовь словом, он везде ищет сравнения, чтобы, хотя таким образом показать нам свою любовь и сделать нас участниками любви. Послушаем же его и научимся любить так же.<br /><br />Пусть никто не говорит мне: как могу я любить Бога, Которого не вижу? И многих мы любим, не видя их, как например: отсутствующих друзей, детей, родителей, родственников и домашних, и то, что мы не видим их, нисколько не служит препятствием, но это самое особенно и воспламеняет любовь, усиливает привязанность. Потому и Павел, говоря о Моисее, что он, оставив сокровища, богатство, царскую славу и все прочие почести египетские, решился лучше страдать с иудеями, и затем, показывая нам причину этого в том, что все это он делал для Бога, присовокупляет: «<i>как бы видя Невидимого</i>» (<a href=\"/bible/?b=650&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Верою оставил он Египет, не убоявшись гнева царского, ибо он, как бы видя Невидимого, был тверд.</span></span>Евр. 11:27</a>). Ты не видишь Бога, но видишь создание Его, видишь дела Его — небо, землю, море. А кто любит, тот, увидев произведение любимого, или обувь, или одежду, или что–нибудь другое, воспламеняется любовью. Ты не видишь Бога, но видишь Его служителей и друзей, т. е. мужей святых и имеющих пред Ним дерзновение. Послужи же теперь им, и будешь иметь не малое утешение для своей любви. И между людьми мы обыкновенно любим не только друзей своих, но и тех, кого они любят. Если кто из любимых нами скажет: я люблю такого–то, и всякое благодеяние, оказанное ему, считаю оказанным мне самому, то мы делаем все и стараемся всячески угодить этому человеку, как будто видим в нем самого любимого. Тоже можно делать теперь и в отношении ко Христу. Он сказал: Я люблю бедных, и если они получат какое–нибудь благодеяние, Я воздам за то, как бы Сам получить его. Будем же делать все для облегчения их участи, или лучше, истощим на них все свое имущество, веруя, что в лице их мы питаем Бога. А что действительно, питая их, мы питаем Самого Бога, об этом, послушай, что говорит Христос: «<i>ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был наг, и вы одели Меня</i>» (<a href=\"/bible/?b=470&c=25&i=35&e=36\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span></span>Мф. 25:35-36</a>); и много доставляет Он нам случаев к удовлетворению нашей любви.<br /><br />Любовь обыкновенно возбуждают в нас следующие три предмета: или телесная красота, или великое благодеяние, или любовь к нам другого. Каждый из этих предметов, сам по себе, может воспламенить в нас любовь. Хотя бы мы от какого–нибудь человека не получали никакого благодеяния, но если слышим, что он постоянно любит нас, хвалит нас и удивляется нам, то и сами тотчас привязываемся к нему душою и любим его, как благодетеля. А в Боге не одно только это, но и все три совершенства можно видеть в такой высокой степени, что невозможно выразить их словом. И во–первых, красота этого блаженного и нетленного Существа неизъяснима, ни с чем несравненна, превосходнее всякого слова и выше всякого разумения. Впрочем, возлюбленный, когда ты слышишь о красоте, то не предполагай ничего телесного, но разумей некоторую славу бестелесную и великолепие невыразимое.<br /><br />Изображая эту славу, пророк говорит: «<i>вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал. И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф</i>» (<a href=\"/bible/?b=290&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span></span>Ис. 6:2</a>, 3), — от изумления, от удивления этой красоте, этой славе. И Давид, представляя эту самую красоту и восхищаясь славою этого блаженного Существа, говорит: «<i>препояшься мечом Твоим по бедру Твоему, Сильный, Красотою Твоею и добротою Твоею</i>» (<a href=\"/bible/?b=230&c=44&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Препояшь Себя по бедру мечом Твоим, Сильный, славою Твоею и красотою Твоею,</span></span>Пс. 44:4</a>, 5). Потому и Моисей часто выражал желание видеть Его, что был уязвлен любовью к Нему и любил эту славу. Потому и Филипп говорил: «<i>Господи! покажи нам Отца, и довольно для нас</i>» (<a href=\"/bible/?b=500&c=14&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span></span>Ин. 14:8</a>). Впрочем, сколько бы мы ни говорили, мы не можем представить ни малейшего, ни даже самого слабого подобия Божественной красоты. Но ты желаешь, чтобы мы исчислили Его благодеяния? И их невозможно изобразить словом. Поэтому Павел говорил: «<i>благодарение Богу за неизреченный дар Его</i>» (<a href=\"/bible/?b=540&c=9&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Благодарение Богу за неизреченный дар Его!</span></span>2 Кор. 9:15</a>), и еще: «<i>не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>» (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>); И еще: «<i>о, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</i>» (<a href=\"/bible/?b=520&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). А любовь, которую Он показал нам, какое слово может изобразить? Удивляясь ей, Иоанн говорил: «<i>ибо так возлюбил Бог мир, что отдал Сына Своего Единородного</i>» (<a href=\"/bible/?b=500&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Если же ты хочешь слышать собственные слова Его и узнать Его любовь, то послушай, что говорил Он чрез пророка: «<i>забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя</i>» (<a href=\"/bible/?b=290&c=49&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Забудет ли женщина грудное дитя свое, чтобы не пожалеть сына чрева своего? но если бы и она забыла, то Я не забуду тебя.</span></span>Ис. 49:15</a>). И как Псалмопевец говорит: «<i>как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже</i>», — так и Христос говорил: «<i>сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели</i>» (<a href=\"/bible/?b=470&c=23&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>). И еще говорит пророк: «<i>как отец ущедряет сынов, так Господь ущедрил боящихся Его</i>»; и еще: «<i>ибо сколь высоко небо над землею, (столь же великую) милость Свою утвердил Господь на боящихся Его</i>» (<a href=\"/bible/?b=230&c=102&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как отец милует сынов, так милует Господь боящихся Его.</span></span>Пс. 102:13</a>, 11). И как пророк ищет подобия для выражения своей любви, так и Бог употребляет некоторые подобия, чтобы выразить нам любовь, какую Он показывает в устроении нашего спасения. Пророк приводит в пример жаждущую лань и иссохшую землю, а Бог — любовь птиц к своим птенцам, попечительность отцов, высоту неба от земли и сердоболие матерей, не потому, чтобы Он любил нас только так, как мать дитя, но потому, что, кроме этих образцов, подобий и примеров, у нас нет других сильнейших выражений любви. А что Он любит нас не только так, как нежная мать детей, а гораздо больше, выслушай слова Его: «<i>забудет ли женщина грудное дитя свое, то Я не забуду тебя</i>». Этими словами Он выразил, что любовь Его к нам пламеннее всякой другой любви. Представь же себе все это вместе, и ты возбудишь в себе горячую любовь, возжешь светлый пламень. Ведь и любовь к людям обыкновенно ничем так не воспламеняется в нас, как воспоминанием о благодеяниях, которые мы получили от них. Так будем поступать и в отношении к Богу.<br /><br />Представим себе, сколько Он сделал для нас — само небо, землю, море, воздух, земные растения, различные цветы, животных, пресмыкающихся, обитающих в море, в воздухе, звезды небесные, солнце, луну, вообще все видимое, молнии, порядок времен, преемство дня и ночи, перемены времен года. Он вдохнул в нас душу, одарил нас разумом, почтил величайшей властью; посылал ангелов, посылал пророков, наконец — Сына Своего Единородного. И затем Он продолжает призывать тебя ко спасению и Сам и чрез Единородного Сына. И Павел не перестает убеждать и говорить: «<i>от имени Христова просим: примиритесь с Богом</i>» (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Не ограничился Бог и этим, но, взяв начаток от твоего естества, посадил Его «<i>превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем</i>» (<a href=\"/bible/?b=560&c=1&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span></span>Еф. 1:21</a>). Поистине, теперь благовременно сказать: «<i>кто поведает могущество Господне, во всеуслышание возвестит все хвалы Его?</i>» (<a href=\"/bible/?b=230&c=105&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Кто изречет могущество Господа, возвестит все хвалы Его?</span></span>Пс. 105:2</a>) И еще: «<i>что воздам Господу за все, что Он даровал мне?</i>» (<a href=\"/bible/?b=230&c=115&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что воздам Господу за все благодеяния Его ко мне?</span></span>Пс. 115:3</a>).<br /><br />Действительно, что может сравниться с такою честью, когда начаток нашего рода, который столько оскорблял Бога и столько был унижен, сидит на такой высоте и обладает такою честью? И не только общие благодеяния исчисляй в уме своем, но и те, которые касаются собственно тебя, — например, как ты некогда подвергался клевете и избавился от обвинения, как некогда в бурную и темную ночь ты попал в руки разбойников и избежал их умыслов, как ты никогда был вознагражден после понесенного тобою убытка, как подвергся тяжкой болезни и получил облегчение.<br /><br />Исчисляй все благодеяния Божии, оказанные тебе в течение всей твоей жизни, и конечно ты найдешь их много не только в целой жизни, но и в одном дне. И если бы Бог захотел представить нам все благодеяния, которые мы, не сознавая и не разумея, получаем от Него каждый день, то мы не могли бы и перечислить их. Сколько бесов носится в этом воздухе! Сколько противных нам сил! Если бы только Бог позволил им показать нам свои страшные и отвратительные лица, то не пришли ли бы мы в ужас, не погибли ли бы, не уничтожились ли бы? Размышляя о всем этом, равно и о грехах своих, которые мы совершаем сознательно или по неведению, — и то ведь не малое благодеяние, что Бог не каждый день наказывает нас за наши согрешения, — мы можем питать в себе любовь к Богу. В самом деле, когда ты подумаешь, сколько каждый день ты грешишь, сколько каждый день получаешь благодеяний, каким пользуешься долготерпением, какою снисходительностью, когда подумаешь, что, если бы Бог каждый день наказывал, ты не прожил бы и краткого времени, — по словам пророка: «<i>если беззакония будешь усматривать, Господи, Господи, кто устоит?</i>» (<a href=\"/bible/?b=230&c=129&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>), — то воздашь Ему благодарность, и не будешь роптать ни на что, случающееся с тобою; напротив, увидишь, что если бы ты потерпел бесчисленное множество зол, и тогда еще не понес бы достойного наказания. При таком расположении духа ты воспламенишь в себе великую любовь и будешь в состоянии говорить вместе с пророком: «<b>как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже</b>». Здесь уместно обратить внимание на то, почему пророк привел в пример это именно животное? Лань сильно чувствует жажду и потому часто прибегает к водным источникам; а это чувство жажды происходит в ней и от природы, и от того, что она пожирает змей и питается их мясом. Так же поступай и ты: поглощай умственного змея, умерщвляй грех, и ты возжаждешь любовью к Богу. Как порочная совесть делает нас нечистыми и ввергает в отчаяние, так тогда, когда мы умертвим свои грехи, очистим себя от пороков, мы будем в состоянии прозреть для духовной жажды, с великим усердием призывать Бога, воспламенить в себе сильнейшую любовь, и не словами только, но и самими делами воспевать этот припев. Не для того воспел нам псалмы блаженный муж, или лучше — благодать Духа, чтобы мы произносили одни только слова, но чтобы осуществляли их самими делами. Поэтому не думай, будто ты входишь сюда для того, чтобы только произносить слова; нет, когда ты подпеваешь этот припев, то почитай его договором между Богом и тобою. Когда ты произнес: «<b>как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже</b>», ты заключил с Богом договор, написал обязательство без бумаги и чернил, громогласно исповедал, что ты любишь Его больше всего, что ты не предпочитаешь Ему ничего и горишь к Нему любовью. Итак, если ты по выходе отсюда увидишь какую–нибудь красивую и бесстыдную женщину, которая станет соблазнять тебя и привлекать к своей любви, то скажи ей: я не могу следовать за тобою; я заключил договор с Богом в присутствии братии, священников, учителей; я исповедал и обещал чрез этот припев любить Его так, «<i>как олень стремится к источникам вод</i>»; страшусь нарушить договор, и к Нему одному питаю любовь. Если на торжище ты увидишь серебро, или золотые одежды, или людей, гордо выступающих в сопровождении слуг, на златосбруйных конях, то не обольщайся этим блеском, но опять припевай в самом себе и скажи душе своей: недавно мы пели: «<b>как олень стремится к источникам вод, так стремится душа моя к Тебе, Боже</b>»; я приложил это изречение к себе и сделал его своим. Так не будем любить эти житейские блага, чтобы любовь к Богу оставалась в нас чистою и не ослабевала от разделения. Это богатство может доставить нам всякое другое богатство, всякое сокровище, всякую почесть, всякую славу, всякую знаменитость. Будем же хранить его, и мы не станем нуждаться ни в чем другом. Если иные, предавшись постыдной любви и воспламенившись страстью к какой–нибудь красивой девице, часто, не смотря на угрозы родителей, на упреки друзей и насмешки посторонних людей, не оставляют ее, но из привязанности к ней пренебрегают и своим домом, и отцовским наследством, и славою, и добрым именем, и увещанием друзей, считал великим для себя вознаграждением за все это, когда бывают угодны своей любимице, хотя бы она была незнатна, бесчестна и какая бы ни была, то любящие Бога, как должно, могут ли когда–нибудь быть чувствительными к человеческим радостям или горестям? Нет, преданные этой любви даже не станут смотреть на блеск настоящей жизни, но будут смеяться над всяким благоденствием, презирать и всякое бедствие, привязавшись любовью к Богу, не видя ничего другого, кроме Его одного, представляя Его везде и считая себя блаженнее всех. Хотя бы они были в бедности, хотя бы в бесчестии, хотя бы в узах, хотя бы в скорбях, хотя бы в крайних бедствиях, они будут считать себя счастливее самих царей, находя некоторое дивное услаждение среди всех своих страданий в том, что они терпят их для своего Возлюбленного.<br /><br />Вот почему и Павел, находясь среди ежедневных смертных опасностей, в темницах, в кораблекрушениях, в пустынях, подвергаясь бичеваниям и другим бесчисленным наказаниям, радовался и веселился, ликовал и хвалился, и то говорил: «<i>хвалимся надеждою славы Божией, и не сим только, но хвалимся и скорбями</i>» (<a href=\"/bible/?b=520&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И не сим только, но хвалимся и скорбями, зная, что от скорби происходит терпение,</span></span>Рим. 5:3</a>), то опять: «<i>ныне радуюсь в страданиях моих, и восполняю недостаток в плоти моей скорбей Христовых за Тело Его</i>» (<a href=\"/bible/?b=580&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ныне радуюсь в страданиях моих за вас и восполняю недостаток в плоти моей скорбей Христовых за Тело Его, которое есть Церковь,</span></span>Кол. 1:24</a>); и притом называл это благодатным даром, исповедуя и выражаясь так: «<i>вам дано ради Христа не только веровать в Него, но и страдать за Него</i>» (<a href=\"/bible/?b=570&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> потому что вам дано ради Христа не только веровать в Него, но и страдать за Него</span></span>Флп. 1:29</a>). Постараемся и мы иметь такое же расположение духа и будем с радостью переносить все постигающие нас бедствия. А мы будем в состоянии переносить их, если возлюбим Бога, как любил пророк. Любовь его можно видеть не только из этого припева, но и из дальнейших его слов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>На <a href=\"/bible/?b=230&c=41&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как лань желает к потокам воды, так желает душа моя к Тебе, Боже!</span></span>Пс. 41:2</a>. PG 55, 155-167. Признаётся подлинным учёными, за исключением Т.Бруно, утверждающего авторство Антиоха Птолемаидского.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=40&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=41&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}