{"xml":"<p ><div> И сама мать Самуила, бывшая сперва бесплодной, а потом родившая, пророчествует именно об этом, когда в восторге изливает Богу свою благодарность, посвящая Ему этого рожденного ею и отнятого от груди отрока с тем же благочестием, с каким испросила его.<br />Неужели же это – просто слова женщины, выражающей благодарность за рождение сына? Неужели ум человеческий до такой степени отвращается от света истины, чтобы не понять, что высказанное превосходит умственные возможности той женщины, которая это высказала? Далее, тот, на кого производят надлежащее впечатление сами события, которые уже начали исполняться в этом земном странствовании, разве не заметит, не усмотрит, не осознает, что устами этой женщины, само имя которой – Анна, что в переводе значит благодать, говорит это в пророческом духе сама христианская вера, сам град Божий, Царем и Основателем которого есть Христос, сама, наконец, благодать Божия, которой гордые лишаются, и потому падают, а смиренные исполняются, и потому восстают; о чем, собственно, и говорится в этом пророчестве?<br /><br />Церковь Христова... провозглашает то, что задолго прежде было предвозвещено о ней устами этой благочестивой матери: «<b>Возрадовалось сердце мое в Господе; вознесся рог мой в Боге моем</b>». Поистине возрадовалось сердце, поистине вознесся рог; потому что возрадовалось и вознесся не в ней самой, а в Господе Боге ее. <b>«Широко разверзлись уста мои на врагов моих»</b>, ибо и в лихую годину слово Божие не молчит. «<b>Я радуюсь о спасении Твоем»</b>. То был Христос Иисус, о Котором, как читаем в Евангелии, старец Симеон, увидев еще Младенцем, говорит: <i>«Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром; ибо видели очи мои спасение Твое»</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ныне отпускаешь раба Твоего, Владыко, по слову Твоему, с миром,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> ибо видели очи мои спасение Твое,</span></span>Лк. 2:29-30</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=1&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}