{"xml":"<p ><div>Потом, когда у того народа не было еще никакого царя, почему она говорит в заключение: «<b>И даст крепость царям нашим, и вознесет рог христа Своего?</b>» Откуда взяла она это, если не пророчествовала?‹…›<br /><b>Господь сотрет препирающихся с Ним</b>, т. е. тех, которые завидуют человеку, приносящему обет, и восстают против него, чтобы не дать ему возможности этот обет исполнить (в силу некоторой двусмысленности греческого выражения можно понимать под «препирающимися» и тех, кто препирается с угодными Богу людьми. Ибо коль скоро Господь стал обладать нами, то препирающийся, прежде препиравшийся с нами, становится уже препирающимся с Богом и терпит поражение от нас, но силами не нашими: Господь делает так, чтобы он потерпел поражение от святых, которых сделал святыми святой Господь святых). <br /><br />А поэтому «<b>да не хвалится премудрый премудростью своею, и да не хвалится сильный силою своею, и да не хвалится богатый богатством своим; но да хвалится тот, кто разумеет и знает Господа, и творити суд и правду посреди земли</b>». Разумеет и знает Господа тот, кто разумеет и знает, что от Господа дается ему даже и то, что он Господа разумеет и знает. «<i>Что ты имеешь, – говорит апостол, – чего бы не получил? А если получил, что хвалишься, как будто не получил?</i>» (<a href=\"/bible-index/bible/?b=530&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо кто отличает тебя? Что ты имеешь, чего бы не получил? А если получил, что хвалишься, как будто не получил?</span></span>1 Кор. 4:7</a>), – т. е. хвалишься так, будто бы от тебя самого зависело то, чем ты хвалишься? Суд же и правду творит тот, кто живет правильно. А живет правильно тот, кто повинуется велениям Божиим; а «цель же увещания (т. е. то, к чему сводится повеление) есть любовь от чистого сердца и доброй совести и нелицемерной веры» (<a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>). «<i>Любовь</i>» же эта, как свидетельствует апостол Иоанн, «<i>от Бога</i>» (<a href=\"/bible-index/bible/?b=690&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! будем любить друг друга, потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.</span></span>1 Ин. 4:7</a>). Таким образом, творить суд и правду – это тоже от Бога. <br /><br />Но что значит «<b>посреди земли</b>»? Разве не должны творить суд и правду обитатели земных окраин? Кто станет утверждать подобное? Зачем же так прибавлено? Не будь этого прибавления, а будь просто сказано: «<b>творит суд и правду»</b>, заповедь эта яснее относилась бы и к тем и к другим людям: и к жителям твердой земли, и к обитателям стран приморских. Но чтобы кто-нибудь не подумал, будто и после жизни, которая проводится в этом теле, останется время для того, чтобы творить суд и правду, которой не творил, пока жил в теле, и иметь, таким образом, возможность избежать божественного суда; то, по моему мнению, и прибавлено: «<b>посреди земли</b>», т. е. пока каждый живет в теле. Ибо в этой жизни каждый носит вокруг себя свою землю, которую, когда умирает человек, принимает общая земля с тем, чтобы возвратить ее, когда он воскреснет. Поэтому нужно творить суд и правду «<b>посреди земли</b>», т. е. когда наша душа заключена в этом земном теле. Это принесет нам пользу впоследствии, когда каждый получит «<i>соответственно тому, что он делал, живя в теле, доброе или худое</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). Словами «<i>в теле</i>» апостол обозначает в этом случае время жизни в теле. Ибо богохульствующий, например, в злобном уме и в нечестивом помышлении, когда это не выражается никакими телесными движениями, не останется без вины на том основании, что не выразил это движением тела, когда делал это в то время, когда действовало и тело. Таким же образом может получить соответствующий смысл и выражение псалма: «<i>Боже, царь мой от века, устрояющий спасение посреди земли</i>» (<a href=\"/bible-index/bible/?b=230&c=73&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боже, Царь мой от века, устрояющий спасение посреди земли!</span></span>Пс. 73:12</a>). Под Богом нашим должно разуметь Господа Иисуса, Который прежде веков, так как Им сотворены века, совершил спасение наше посреди земли, когда Слово сделалось плотью и обитало в земном теле. <br /><br />Затем, после высказанного в приведенных словах Анны пророчества о том, что хвалящийся должен «хвалиться не собою, но о Господе», ввиду воздаяния, имеющего быть в день суда, (она) говорит: «<b>Господь взыде на небеса и возгреме: Той судит концем земли»</b>; говорит в полном соответствии с Символом веры. <br /><br />Так как Господь Христос взошел на небеса и оттуда должен прийти судить живых и мертвых. Ибо, как говорит апостол: <i>«А «восшел» что означает, как не то, что Он и нисходил прежде в преисподние места земяи? Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А \"восшел\" что означает, как не то, что Он и нисходил прежде в преисподние места земли?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Нисшедший, Он же есть и восшедший превыше всех небес, дабы наполнить все.</span></span>Еф. 4:9-10</a>). Возгремит же Он через облака свои, которые, по восшествии, наполнил Духом Святым. О них говорил Он, когда через пророка Исайю угрожал Иерусалиму-рабу, т. е. неблагодарному винограду: «<i>Повелю облакам не проливать на него дождя</i>» (<a href=\"/bible-index/bible/?b=290&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:6</a>). Выражение же: «Той судит концы земли»* имеет такое значение, как если бы сказано было: «Той судит концом земли». При этом следует понимать под концом земли конец человека: потому что суду будут подлежать не те изменения к лучшему или худшему, какие происходят в середине жизни, а то последнее состояние, в каком найден будет судимый. Поэтому сказано: «<i>Претерпевший же до конца спасется</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span></span>Мф. 10:22</a>). Следовательно, кто постоянно творит суд и правду посреди земли, тот не осудится, когда будут судимы концы земли. <br /><br />«<b>И даст крепость царям нашим</b>», чтобы, судя, не осудить их. Даст им крепость, с которою они, как цари, управляют плотью и побеждают мир в Том, Кто ради них пролил кровь. «<b>И вознесет рог христа Своего</b>». Каким образом Христос вознесет рог христа (т. е. помазанника) Своего? Ибо тот же, о ком выше сказано: «Господь взойдет на небеса» и под которым разумеется Господь Христос, тот же, как говорится в настоящем месте, «вознесет рог христа Своего». Кто же это – христос Христа? Не вознесет ли, разве что, рог каждого верного Своего, как и сама она в начале этой песни говорит: «<b>Вознесся рог мой в Боге моем?</b>» Ибо всех помазанных помазанием Его мы правильно можем называть христами; а все они, в совокупности с Главою своею, составляют одно тело, – Христа. Эти пророчества изрекла Анна, мать Самуила, мужа святого и весьма прославленного. Именно в нем был дан в то время прообраз изменения ветхого священства, и изменение это в настоящее время совершилось, когда «<i>многочадная изнемогает</i>», чтобы новое священство во Христе получило «<i>бесплодие</i>», родившее «<i>семь раз</i>». (<a href=\"/bible-index/bible/?b=90&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>)<br />* Ipse iudicabit extrema terræ.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}