{"xml":"<p ><div>Возможно, кто-нибудь возразит, что женщина ничего не предсказывала, а только восторженно благодарила Бога за сына, которого испросила молитвой. Но в таком случае, что хотела она сказать словами:..<b>даже бесплодная рождает семь раз, а многочадная изнемогает?</b> Разве она родила семь раз, хотя и перестала быть неплодною? Она родила только одного сына, когда говорила это; да и после не родила семи или шести, но всего трех мальчиков, считая и Самуила, и двух девочек... Итак, провозглашает Церковь Христова, град Царя великого, исполненная благодати, обилующая потомством.‹…›<br />«<b>Исполненнии хлеба</b>, – говорит, – <b>лишишася</b> (minorati sunt – умáлились)* <b>и алчущии пришелствоваша землю</b>». Кого разуметь под исполненными хлеба, как не тех же самых якобы могущественных, т. е. израильтян, которым было <i>«вверено слово Божие»</i> (<a href=\"/bible/?b=520&c=3&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Великое преимущество во всех отношениях, а наипаче <i>в том</i>, что им вверено слово Божие.</span></span>Рим. 3:2</a>)? Да, в этом народе дети рабыни «умалились». Хотя слово это и не вполне латинское, но им хорошо выражено то, что они из старших (в роде) сделались меньшими: потому что и в самих этих хлебах, т. е. в божественных словах, которые в свое время из всех народов приняли одни израильтяне, они ощущают вкус только земного. <br /><br />А народы, которым закон тот не был дан, – эти народы, после того, как ознакомились с этими словами через Новый Завет, сильно алкая, прошли мимо земли: потому что ощущают в них вкус не земного, а небесного. И как бы на вопрос, почему так сделалось, говорит: <b>«Даже бесплодная рождает семь раз, а многочадная изнемогает»</b>. Сущность предсказываемого здесь ясна тем, кто знает, что числом семь обозначается полнота всей вообще Церкви. Поэтому и апостол Иоанн пишет к семи церквям (<a href=\"/bible/?b=730&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иоанн семи церквам, находящимся в Асии: благодать вам и мир от Того, Который есть и был и грядет, и от семи духов, находящихся перед престолом Его,</span></span>Откр. 1:4</a>), показывая этим, что пишет к полноте одной; и в притчах Соломоновых, заранее прообразуя это, сказано: <i>«Премудрость созда себе дом и утверди столпов седмь»</i> (<a href=\"/bible/?b=240&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Премудрость построила себе дом, вытесала семь столбов его,</span></span>Притч. 9:1</a>). Град Божий был неплоден во всех народах, пока не родился тот плод, который нам известен. С другой стороны, мы видим, что земной Иерусалим, бывший многим в чадах, обессилел. Силой его были сыны свободной; а так как теперь в нем есть буква, но нет духа, то, потеряв силу, он изнемог.<br />*pleni panibus minorati sunt – богатые хлебами умáлились. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}