{"xml":"<p ><div>Дальнейшее же прибавление: «<b>Из праха подъемлет Он бедного»</b>, я ни о ком так хорошо не разумею, как о Том, Который «<i>будучи богат, обнищал ради нас, дабы мы обогатились Его нищетою»</i> (<a href=\"/bible-index/bible/?b=540&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо вы знаете благодать Господа нашего Иисуса Христа, что Он, будучи богат, обнищал ради вас, дабы вы обогатились Его нищетою.</span></span>2 Кор. 8:9</a>). Ибо самого Его Он восставил от земли так скоро, что плоть Его не познала тления. Не сочту неприменимым к Нему и того, что прибавлено: «<b>Из брения возвышает нищего</b>». Ибо нищий тот же, кто и бедный. А под брением, из которого Он воздвигнут, совершенно правильно понимаются гонители-иудеи. Сказав, что в числе их и он гнал Церковь, апостол говорит: <i>«Но что для меня было преимуществом, то ради Христа я почел тщетою. Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор (брение), чтобы приобресть Христа</i>» (<a href=\"/bible-index/bible/?b=570&c=3&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Да и все почитаю тщетою ради превосходства познания Христа Иисуса, Господа моего: для Него я от всего отказался, и все почитаю за сор, чтобы приобрести Христа</span></span>Флп. 3:7-8</a>). Итак, от земли был восстановлен выше всех богатых этот бедный, и от упомянутого брения был воздвигнут выше всех сильных этот нищий, «<b>посажденный с вельможами</b>». Ибо на вопрос: «<i>Вот, мы оставили все и последовали за Тобою; что же будет нам?</i>», Он ответил: «<i>Сядете и вы на двенадцати престолах судить двенадцать колен Израилевых</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:27-28</a>); и это был самый могучий обет.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}