{"xml":"<p ><div> Тогда-то, после смерти Фарры, «<b>и рече, – </b>сказано<b>, – Господь Авраму: изыди от земли твоея, и от рода твоего, и от дому отца твоего, и иди в землю, юже ти покажу. И сотворю тя в язык велий, и благословлю тя, и возвеличу имя твое, и будеши благословен. И благословлю благословящие тя и кленущие тя проклену: и благословятся о тебе вся племена земная»</b>. Рассмотрим тщательно каждое из этих слов, чтобы увидеть нам боголюбивую душу патриарха.<br /> Не пройдем эти слова без внимания, но размыслим, какое тяжкое дается повеление. <b>«Изыди,</b> — говорит, — <b>от земли твоея и от рода твоего, и от дому отца твоего, и иди в землю, юже ти покажу»</b>. Оставь, говорит, известное и достоверное, и предпочти неизвестное и невиданное. Смотри, как с самого начала праведник был приучаем предпочитать невидимое видимому и будущее тому, что уже находилось в руках. Ему повелевалось сделать не что-либо маловажное; (повелевалось) оставить землю, где он жил столько времени, оставить все родство и весь отеческий дом, и идти, куда он не знал и не ведал. (Бог) ведь не сказал, в какую страну хочет переселить его но неопределенностию Своего повеления испытывал благочестие патриарха: <b>«иди</b>, — говорит, — <b>в землю, юже ти покажу»</b>. Подумай, возлюбленный, какой возвышенный, необладаемый никакою страстию или привычкою, дух потребен был для исполнения этого повеления. В самом деле, если и теперь, когда уже распространилась благочестивая вера, многие так крепко держатся привычки, что скорее решаются все перенести, нежели оставить, хотя бы и нужно было, то место, о котором они доселе жили, и это бывает, не только с обыкновенными людьми, но и с удалившимися от житейского шума, избравшими жизнь монашескую, — то тем более естественно было этому праведнику огорчиться таким повелением и медлить исполнением его. «<b>Изыди</b>», говорит, оставь сродников и отеческий дом, и <b>«иди в землю, юже ти покажу»</b>. Кого бы не смутили такие слова? Не объявляя ему ни места, ни страны, такою неопределенностию (Бог) испытывает душу праведника. Если бы такое повеление давалось кому-нибудь другому, обыкновенному человеку, то он сказал бы: пусть так; ты повелеваешь мне оставить землю, где я теперь живу, родство, отцовский дом; но почему не объявляешь мне и места, куда я должен идти, чтобы мне знать по крайней мере, как велико расстояние? Откуда мне знать, что та земля будет гораздо лучше и плодоноснее этой, которую я оставлю? Но праведник ничего такого не сказал и не подумал, а, взирая на важность повеления, неизвестное предпочел тому, что было у него в руках. Притом, если бы он не имел возвышенного духа и любомудрого ума, если бы не навык повиноваться во всем Богу, то встретил бы и другое немаловажное препятствие, — это смерть отца. Вы знаете, как часто многие из-за гробов своих родственников желали умереть в тех местах, где окончили жизнь их родители.<br /> Так и этому праведнику, если бы он не был весьма боголюбив, естественно было бы подумать и об этом, что вот отец, по любви ко мне, оставил родину, бросил старые привычки, и, победив все (препятствия), пришел даже сюда, и почти можно сказать, из-за меня умер в чужой земле; а я, и по смерти его, не стараюсь заплатить ему тем же, но удаляюсь, оставляя, вместе с родством отца, и гроб его? Однако ж ничто такое не могло остановить его решимость; любовь к Богу сделала то, что все казалось ему легким и удобным. В самом деле, если бы он захотел располагаться по человеческим соображениям, то мог бы подумать и вот что: я уже в таком возрасте и приближаюсь к глубокой старости: куда же пойду? Не взял я с собою брата, не имею при себе ни одного сродника, но отделился от всех единокровных своих: как же пойду одиноким странником в чужую сторону, не зная и того, где будет конец моего странствования? А если еще среди этой дороги придется мне и умереть, что будет пользы от всех этих тревог? Кто похоронит меня старика, странника, безродного, бездомного? Разве жена моя упросит соседей оказать мне какое-либо сострадание, и исполнит последний долг при помощи доброхотного сбора и приношения. Не гораздо ли лучше здесь провести это краткое время, какое еще осталось нам прожить, нежели на старости лет скитаться туда и сюда, и от всех переносить насмешки, за то, что и в таком уже возрасте я не могу жить спокойно, но меняю место за местом и нигде не останавливаюсь? Ничего такого не подумал этот праведник, а поспешил исполнить Божие повеление. Но, может быть, кто скажет, что для побуждения его к этому достаточно было слов (Божиих): <i><b>«иди в землю, юже ти покажу,</b> и сотворю ти в язык велий, и благословлю тя»</i>. Но эти-то особенно слова и могли, если бы он не был боголюбив, сделать его более холодным к исполнению повеления. Он мог бы сказать, если бы был из числа людей обыкновенных: для чего посылаешь меня на чужбину и велишь мне идти в чужую землю? Для чего, если хочешь сделать меня великим, не делаешь таким здесь? Почему не даешь мне Своего благословения, когда я живу в отеческом доме? Что, если прежде, чем я дойду до места, куда повелеваешь мне идти, придется мне, от изнурения трудностями путешествия, расстроиться и умереть? Какая будет польза мне от этого обещания? Ничего такого однако ж не захотел он и подумать, но, как благопокорный раб, только и заботился о том, чтобы исполнить повеление; не любопытствовал, не расспрашивал, но повиновался и был вполне уверен, что обетования Божии не ложны. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}