{"xml":"<p ><div> Но посмотрим, наконец, что произошло отсюда и в какое несчастье впал праведник, чтобы познать вам и его мужество, и любомудрие жены его. Когда они прошли много пути и были уже близко от Египта, то праведник почувствовал робость, и страшась и трепеща за самую, так сказать, жизнь, начинает говорить с женой. «<b>Было</b>», сказано, «<b>когда он приближался к Египту, то сказал Саре, жене своей: вот, я знаю, что ты женщина, прекрасная видом; и когда Египтяне увидят тебя, то скажут: это жена его; и убьют меня, а тебя оставят в живых; скажи же, что ты мне сестра, дабы мне хорошо было ради тебя, и дабы жива была душа моя через тебя</b>». Видишь из этих слов, в какое беспокойство и робость пришел праведник? И, однако же, он не упал духом, не поколебался в своей решимости, не думал сам с собой и не говорил: что это? Ужели мы оставлены? Ужели обмануты? Ужели Господь оставил нас без Своего попечения? Сказавший: «<i>возвеличу</i>» тебя и «<i>потомству твоему дам землю сию</i>» ужели попускает нам подвергнуться крайней опасности и впасть в явную беду? Ничего такого праведник не позволял себе и подумать, но заботился теперь только об одном, какое бы изобрести средство и к спасению от голода, и к избежанию от рук египтян. «<b>Знаю</b>», говорит он, «<b>что ты женщина, прекрасная видом</b>». Смотри, какова была красота жены его; достигнув уже старости и прожив столько лет, она еще была цветущей, и сохранила красоту лица своего, несмотря на то, что перенесла столько трудов и страданий во время путешествий, переселяясь с места на место, переходя из Халдеи в Харран, оттуда в Ханаан, потом в Ханаане отсюда туда и оттуда сюда, а теперь вот еще и в Египет. Кого и из крепких мужей не изнурили бы столь частые переходы? Но эта чудная, и после стольких бедствий, еще блистает красотой лица, и этим внушает праведнику великое и сильное опасением. Потому и говорил он: «<b>я знаю, что ты женщина, прекрасная видом; и когда Египтяне увидят тебя, то скажут: это жена его; и убьют меня, а тебя оставят в живых</b>». Смотри, как он твердо полагался на нрав своей жены и не побоялся, что она обольстится похвалами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 32</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}