{"xml":"<p ><div>См. ст. 1<br /><b>«И сотворю тя в язык велий, и благословлю тя, и возвеличу имя твое, и будеши благословен»</b>. Великое обетование! <i>«Сотворю тя</i>, — говорит, <i>«в язык велий и благословлю тя и возвеличу имя твое»</i>. Не только поставлю тебя над великим народом и сделаю имя твое великим, но и благословлю тебя, и ты будешь благословен. Не подумай, возлюбленный, что есть тождесловие в этих словах: <i>«и благословлю тя, и будеши благословен»</i>. Это значит: Я удостою тебя такого благословения, что оно продлится во все веки. Ты будешь благословен так, что каждый сочтет за величайшую честь вступить в родство с тобою. Смотри, с какого раннего времени (Бог) предрек ему ту знаменитость, в которой хотел Он поставить его. <i>«Сотворю тя,</i> — говорит, — <i>в язык велий, и возвеличу имя твое, и благословлю тя, и будеши благословен»</i>. Вот почему и иудеи, хвалясь патриархом, старались выказать свое родство с ним, и говорили о себе: «чада Авраамля есмы». Но дабы они знали, что по своим злым нравам они не достойны этого родства, Христос говорит им: <i>«аще чада Авраамля бысте были, дела Авраамля бысте творили»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сказали Ему в ответ: отец наш есть Авраам. Иисус сказал им: если бы вы были дети Авраама, то дела Авраамовы делали бы.</span></span>Ин. 8:39</a>). И Иоанн, сын Захариин, когда стекались на Иордан желавшие креститься, говорил им: <i>«рождения ехидновы, кто сказа вам бежати от грядущего гнева? Сотворите убо плод достоин покаяния. И не начинайте глаголати отца имамы Авраама: глаголю бо вам, яко может Бог и от камений сих воздвигнути чада Аврааму»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span></span>Мф. 3:7—9</a>). Видишь, как велико было для всех имя этого патриарха? Но теперь, пока это еще не сбылось, показывается только благочестие праведника, как т. е. он поверил словам Божиим, и все, казавшееся тяжким, принял легко.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}