{"xml":"<p ><div>Посмотрите же и на благопокорность патриарха, как ее изображает нам Писание. «<b>И пошел Авраам</b>», говорит, «<b>как сказал ему Господь Бог, и с ним пошел Лот</b>». Сказано не просто: «<b>пошел Авраам</b>», но: «<b>как сказал ему Господь Бог</b>», — то есть, он исполнил все, что заключалось в повелении. Бог сказал, чтобы он оставил все, и родство, и дом — и он оставил. Сказал, чтобы он шел в землю, которой не знал — он послушался. Обещал «<b>произвести</b>» от него «<b>народ</b>» великий и благословить — он поверил, что сбудется и это. Словом, «<b>как сказал ему Господь Бог</b>», так он «<b>и пошел</b>», то есть, поверил словам Божиим, нисколько не колеблясь и не сомневаясь, и пошел с твердым духом и решимостью: за то и удостоился великого благоволения от Господа. «<b>И пошел</b>», сказано, «<b>Лот с ним</b>». Почему, когда Бог сказал: «<b>пойди из земли твоей, и из рода твоего, и из дома отца твоего</b>», почему он взял Лота? Не по ослушанию против Господа, но конечно потому, что (Лот) был молод и (Авраам) заступал ему место отца; да и тот, по любви к нему и кроткому нраву (Авраама), не хотел разлучиться с праведником: по этой–то причине Авраам и не хочет его оставить. К тому же, он смотрел уже на него, как на сына, потому что, и, дожив до такого возраста, не имел еще своих детей по причине бесплодия Сарры. Да и нрав этого юноши не много разнился от (нрава) праведника. Уже то самое, что он (Лот), имея в виду двух братьев, присоединился именно к праведнику, показывает, что у него довольно было ума, чтобы рассудить и решить, которому из дядей вверить судьбу свою. И решимость отправиться в путь представляет новое доказательство доброй нравственности (Лота): хотя впоследствии он несколько и погрешил, когда взял себе лучшую часть земли (<a href=\"/bible/?b=10&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и избрал себе Лот всю окрестность Иорданскую; и двинулся Лот к востоку. И отделились они друг от друга.</span></span>Быт. 13:11</a>), однако же, старался идти по следам праведника. Вот почему и праведник взял его в спутники себе, и он с готовностью променял жизнь домашнюю на странническую. Далее, дабы мы знали, что Господь повелел это патриарху не в юности его, но тогда, как он уже пришел в старость, когда люди большей частью бывают довольно нерасположены к путешествиям, Писание говорит: «<b>Авраам был семидесяти пяти лет, когда вышел из Харрана</b>». Видишь, как ни возраст, ни другое что–либо, способное привязать его к домашней жизни, не послужило ему препятствием, напротив, любовь к Богу, победила все. Так, когда душа бодра и внимательна, то преодолевает все препятствия, вся устремляется к любимому предмету, и какие бы ни представились ей затруднения, не задерживается ими, но все пробегает мимо, и останавливается не прежде, как достигнув желаемого. Вот почему и этот праведник, хотя мог быть удерживаем и старостью, и многими другими препятствиями, разорвал, однако же, все узы, и, как юноша, бодрый и ничем не задерживаемый, поспешил и ускорил исполнить повеление Господа. Да и не возможно кому бы то ни было, кто только решится совершить что–нибудь славное и доблестное, невозможно исполнить это, не вооружившись заблаговременно против всего, что может препятствовать такому предприятию. Хорошо знал это и праведник, и, оставив все без внимания, не задумавшись ни о привычке, ни о родстве, ни об отцовском доме, ни о гробе (отца), ни даже о своей старости, все свои мысли направил к тому только, как бы ему исполнить повеление Господа. И вот представилось чудное зрелище: человек в самой глубокой старости, с женой, также престарелой, и с множеством рабов переселяется, не зная даже и того, где окончится его странствование. А если еще подумать, кстати, и о том, как трудны были в то время дороги (тогда нельзя было, как теперь, свободно приставать к кому угодно, и, таким образом, совершать путь с удобством, потому что по всем местам были разные начальства, и путешествующие должны были от одних владельцев отправляться к другим и почти каждый день переходить из царства в царство), то и это обстоятельство было бы для праведника достаточным препятствием, если бы он не питал великой любви (к Богу) и готовности исполнить Его заповедь. Но он все эти препятствия разорвал как паутину, и. укрепив ум верой и покоряясь величию Обещавшего, отправился в путь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}