{"xml":"<p ><div>Замечай обстоятельность Писания, с какой оно рассказывает нам обо всем, чтобы мы из всего узнали благочестие праведника. «<b>И взял</b>», говорит, «<b>Сару, жену свою, Лота, сына брата своего, и все имение, которое они приобрели в Харране</b>». Не без причины сказано: «<b>все, что приобрели в Харране</b>», — чтобы знали, что патриарх ничего не взял с собой из Халдеи, но все это отцовское имение оставив брату, вышел с тем только, что мог приобрести в Харране. Да и это взял с собой чудный этот муж не потому, чтобы дорожил имением, или был любостяжателен, но для того, чтобы можно ему было своей собственностью доказать всем Божье о нем попечение. Тот, Кто извел его из земли халдейской и потом повелел переселиться и оттуда, Сам и умножал с каждым днем имение его и устранял всякую неприятность. Таким образом, и то самое, что Авраам взял с собой это имущество и нес всю дорогу, служило доказательством его душевного благочестия. Всякий, кто только видел его, вероятно, желал знать причину такого путешествия праведника. Потом, узнав, что он переселялся в чужую землю, оставив свою собственность (на родине), по повелению Божиему, самым делом удостоверялся и в том, как было благочестиво послушание праведника, и в том, как велико Божие о нем промышление. «<b>И вышли</b>», сказано, «<b>чтобы идти в землю Ханаанскую</b>». Откуда он узнал, что его странствование кончится в земле ханаанской, когда повеление говорило: «<b>иди в землю, которую Я покажу тебе</b>»? Может быть, Бог открыл ему и это, показав духу его землю, в которой хотел поселить его. В самом деле, Бог, когда давал ему повеление, сказал так неопределенно: «<b>иди в землю, которую Я покажу тебе</b>», для того, чтобы открыть нам добродетель праведника. Потом, так как Авраам с полной готовностью сделал все, что от него требовалось, тотчас и Бог сообщил ему сведение о той земле, в которой хотел устроить ему жилище. Предвидя величие добродетели праведника, Бог потому и вызвал его из дома (отеческого) и не повелел взять с собой даже брата, что хотел сделать его учителем теперь для всех жителей Палестины, а вскоре потом — и для египтян.<br /><br />Видишь, что и добродетель и порок зависят не от природы, но от свободной воли нашей? Вот и патриарх, и Нахор, по природе были братья, а по сердечному расположению уже не то. Напротив, Нахор, не смотря на то, что брат его дошел до такой добродетели, все еще оставался в заблуждении, а этот каждодневно на самом деле показывал всем свое преуспеяние в богоугодной добродетели.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}