{"xml":"<p ><div> И пришли, сказано, в землю ханаанскую, «<b>и прошел Авраам по земле сей до места Сихема, до дубравы Море</b>». Писание указывает нам то самое место в стране (ханаанской), в котором теперь поселяется праведник. Потом, чтобы мы знали, в каком положении была эта страна, говорит: «<b>в этой земле тогда жили Хананеи</b>». Это замечание сделал блаженный Моисей не без цели, но чтобы вы узнали любомудрую душу патриарха и из того, что он, так как эти места еще заняты были хананеями, должен был жить подобно скитальцу и страннику, подобно какому–нибудь отверженному бедняку, как пришлось, не имея, может быть, и пристанища. И, однако же, он не возроптал и на это, и не сказал: что это? Я, который в Харране жил в таком почете и уважении, теперь должен, как безродный, как странник и пришелец, жить там и здесь из милости, искать себе успокоения в бедном пристанище, — да и этого не могу получить, но принужден жить в палатках и шалашах и терпеть все другие бедствия! Это ли значат слова: «<i>иди и Я произведу от тебя великий народ</i>»? Пока прекрасное для меня начало! Чего же доброго ожидать дальше? Нет, праведник и в этом положении не позволял себе сказать что–либо подобное, или придти в сомнение, напротив, положившись на обетования Божии всем сердцем и с полной верой, остался непоколебим духом, за что вскоре и удостоился утешения свыше.<br /><br /> Но чтобы нам не слишком продолжить поучение, остановимся здесь и окончим слово, попросив любовь вашу о том, чтобы вы подражали душевному расположению этого праведника. Подлинно, крайне странно будет, если, тогда как этот праведник, будучи вызываем из (своей) земли в (чужую) землю, показал такое послушание, что ни старость, ни другие, исчисленные нами препятствия, ни неудобства (тогдашнего) времени, ни иные затруднения, могшие остановить его, не в состоянии были удержать его от повиновения, но, разорвав все узы, он — старец бежал и спешил, как бодрый юноша, с женой, племянником и рабами, исполнить повеление Божие, мы, напротив, призываемые не из земли в землю, но с земли на небо, не покажем и такого же, как праведник, усердия в послушании, но будем представлять пустые и ничтожные причины, и не увлечет нас ни величие (Божьих) обетований, ни маловажность видимого, как земного и временного, ни достоинство Призывающего, — напротив, обнаружим такую невнимательность, что временное предпочтем всегда пребывающему, землю — небу, и никогда не могущее кончиться поставим ниже того, что улетает прежде, чем появится. Доколе, скажи мне, будем мы, например, показывать такую жадность к собиранию денег? Что это за умоисступление — каждый день увлекаться этой мучительной страстью и никогда не чувствовать сытости, но быть едва ли не хуже и пьяных? Как пьяные, чем больше пьют вина, тем более распаляют в себе жажду и тем сильнейший разжигают огонь, так и предавшиеся сильной страсти к деньгам никогда не успокаиваются, но, чем более получают, тем более в них поднимается пламя (страсти) и сильнее разгорается печь. Разве мы не видим, что было с жившими прежде нас, как они, завладев, так сказать, всей вселенной, восхищены были отсюда нагие и без всего, с тем только, чтобы там подвергнуться отчету и наказанию за все? Имение (сребролюбца) нередко разделяют между собой многие, а грехи, сделанные им из–за этого имения, уносит с собой он один, подвергается за них мучительному наказанию и ни в чем не находит никакого утешения. Для чего же мы, скажи мне, так нерадим о своем спасении, и о своей душе думаем, как о чужой? Не слышишь ли, как говорит Христос: «<i>какой выкуп даст человек за душу свою?</i>» И еще: «<i>какая польза человеку, если он приобретет весь мир, а душе своей повредит?</i>» (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a>). Что можешь сравнять с душой? Назови всю вселенную — и тогда ничего не скажешь. В самом деле, «<i>какая польза</i>», как сказал Христос, приобрести «<i>весь мир</i>», и повредить душе своей, которой ближе к нам нет ничего? И ее–то, столь драгоценную, ее–то, о которой нам надлежало бы столько заботиться, мы оставим в таком небрежении, чтобы она мучилась каждый день, то осаждаемая сребролюбием, то терзаемая невоздержанием, то унижаемая гневом, и различно каждой страстью возмущаемая, — и не приложим о ней, хотя и поздно, никакого попечения? Кто же, наконец, удостоит нас прощения, или избавит от угрожающего нам наказания? Прошу поэтому, доколе еще есть у нас время, омоем скверну ее обильной милостыней, и угасим ей же пламя грехов наших. Сказано: «<i>вода угасит пламень огня, и милостыня очистит грехи</i>» (<a href=\"/bible-index/bible/?b=280&c=3&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Вода угасит пламень огня, и милостыня очистит грехи.</span></span>Сир. 3:30</a>). И действительно, ничто другое так не может избавить нас от огня геенского, как щедрая (милостыня). Если мы будем подавать ее по предписанной заповеди, то есть, не из хвастовства, но по любви к Богу, то в состоянии будем и омыть скверну грехов наших, и сподобиться Божьего человеколюбия, благодатью и щедротами Единородного Сына Его, с Которым Отцу, со Святым Духом, слава, держава, честь ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 31</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}