{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>См. <a href=\"/bible-index/bible/?b=60&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> когда мы услышали об этом, ослабело сердце наше, и ни в ком [из нас] не стало духа против вас; ибо Господь Бог ваш есть Бог на небе вверху и на земле внизу;</span></span>Нав. 2:11</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Почему Бог обещает помянуть Раав и Вавилон, — когда Раав значит: блудница, а Вавилон: смешение? Это объясняется в выражении: «<b>знающим меня</b>». Итак, если Раав блудница означает Церковь из язычников, равным образом, если Вавилон, означающий, в виду множества идолов, смешение, обратился и познал Бога, то они справедливо находят память о себе у Бога. Напротив синагога иудейская за неведение предается забвению. Пророк показывает далее, какой плод Раав и Вавилон, удостоившиеся памяти от Бога, приносят Вспомнившему их. «<b>И вот иноплеменники и Тир и народ Эфиопский, — они были там</b>». Другие переводчики, объясняя выражение «<b>были там</b>», перевели его яснее, одни — словом родились, другие — рождены. Иноплеменники, эфиопляне, объятые мраком и тьмою идолослужения, равно и Тир, царствовавший в заблуждении, все родились чрез Церковь для Бога, чрез рождение именно водою крещения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 86.<br />В PG 55, 742-744 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Помяну Раав и Вавилона ведущым мя</b> (в числе знающих Меня).<br /><br />Сии слова, по изъяснению божествен. <i>Кирилла</i>, сказаны от лица Христа Спасителя и содержат пророчество о том, что церковь Его имеет составиться из многих народов, при том из самых нечестивых: ибо лицем блудницы Раави изобразил Хананеев; так как и Раав была хананеянка и жила в земле хананейской; городом Вавилоном назвал вавилонян; сии Хананеи и вавилоняне были нечестивее всех других. За сим он исчисляет и другие подобные по нечестию народы, где знающими называет верующих; и мысль здесь будет такая, что в числе знающих Меня, то есть, в собрании верующих в Меня Я буду поминать Раав и Вавилон, иначе, буду пещись о них, как об уверовавших в Меня. Некоторые разумеют под Раавою Египет.<br /><br /><b>И се иноплеменницы, и Тир, и люди Eфиoпcтии, cии быша тамо</b>.<br /><br />Там, говорит, т. е. на Сионе, или во вратах Сиона, или в знающих Бога, иначе сказать там, в церкви Христовой, родились духовно чрез святое крещение Тиряне, Ефиопляне и другие иноплеменные народы. <i>Акила</i> и <i>Симмах</i> вместо: родились, перевели: смутились. Слово се, употреблено излишне по свойству еврейского языка; а равно и местоимение cии по-видимому излишне, или есть повторение вышесказанного, и может быть сочинено так: вот, вместо: итак, и они родились там; кто же они? Иноплеменники и тиряне и проч.; а иноплеменники суть так называемые Филистимляне, которые назывались и азотянами и аскалонитами, а преимущественно иноплеменниками, потому что из семи народов, истребленных израильтянами, они одни остались, как мы сказали выше в 82-м псалме при изъяснении слов: <i>иноплеменники с живущими в Тире</i> (<a href=\"/bible-index/bible/?b=230&c=82&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Гевал и Аммон и Амалик, Филистимляне с жителями Тира.</span></span>Пс. 82:8</a>). Все упомянутые народы были весьма нечестивы, и беззаконнее других. Но если те народы, которые были гораздо хуже, имели уверовать во Христа, то не гораздо ли более другие, как не столько впавшие в нечестие?<br />Слова <i>Феодорита</i>: Именем беззаконнейших народов выразил и других. Ибо Раав была хананеянка и блудница, Вавилон был зверообразный и нечестивый; а иноплеменники, т. е. Филистимляне суеверные и беззаконные. В рассуждении Тира Иезекииль оплакивает нечестие и сладострастие его. Народом Ефиопским в сих пророческих словах названы не только сами Ефиопляне, души которых имели сходство с цветом тел их, но и все черные по душе, перешедшие в благочестие, и отвергнувшие черноту нечестия, что и в том и в другом отношении представляет в песни невеста, говорящая: черна я и хороша, дщери Иepycaлимские! Ибо в одно и тоже время выразил и мрак нечестия и доставляемую божественною благодатью красоту. Найдено также у <i>Феодорита</i> (в замечаниях) и сие: Раав по переводу значит широту, а Вавилон — смешение; ибо те, которые проводили жизнь широкую и были обременены смешением от демонов, познали Бога, и которые пали чрез падение идолов (ибо иноплеменники, значить: падающие) и чрез смешение от заблуждения (ибо Тир значит смешение, быть может заблуждение) и унижены демонами (ибо Ефиопия значит унижение), как устранившиеся от Бога, родились там. Как? чрез веру и спасение во время пришествия Христова.</div></p>"}