{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>После свидетельства о красоте невесты, друзья Жениховы, уготовители чистого брачного чертога, невестоводители непорочной невесты, показывают ей красоту царского одра, чтобы тем паче привести невесту в вожделение Божественного и пречистого сожительства с Царем. Вот описание царского одра, на который указывая невесте, представляют ее взору изображаемое в слове; ибо говорят: «<b>се одр Соломонь, шестьдесят сильных окрест его от сильных Израилевых, вси имуще оружия, научены на брань: муж, оружие его на бедре его, от ужаса в нощех</b>». Что сего сказания об одре нет в истории, ясно будет всякому из повествуемого о Соломоне в смысле плотском. Слово со всею точностию описало его дворец, трапезу и прочий образ жизни в продолжение царствования, но об одре не сказало ничего нового и особенного; почему по всей необходимости должно не останавливаться в толковании на букве, но при тщательнейшем некоем наблюдении, отступив мыслию от вещественного значения выражений, обратить речь к духовному обзору. Ибо какое украшение для брачного одра составят шестьдесят оруженосцев, у которых все сведения – военные страхи, а наряд – примкнутое при теле оружие и окружающий их ночной ужас? Писание словом «<b>ужас</b>», какой, как говорит оно, бывает при сих оруженосцах, указывает на исступленную боязнь, происходящую от каких-то ночных страхований. Посему всячески должно отыскать в сих речениях какой-либо смысл, сообразный с обозренным прежде. Какой же это смысл? Кажется, что Божественная красота имееть в страшном достолюбезное, делающееся видимым по противоположности красоте телесной: ибо в телесной красоте влечет к вожделению, что приятно и усладительно на взгляд и далеко от всякого страшного и раздраженного расположения, а оная пречистая красота есть страшное и изумляющее мужество. Поелику страстное и нечистое вожделение телесное, имеющее себе место в плотских членах, как разбойничье какое скопище, строит козни уму, и, уловив его в свою волю, нередко отводит в плен, а это враждебно Богу, потому что, как говорит Апостол, «<i>мудрование плотское вражда на Бога</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), то следует любви Божественной происходить от противоположного телесному вожделению, так что, если последним правят во всем вольность, изнеженность и прихотливая роскошь, то устрашающее и изумляющее там мужество делается пищею Божественной любви. Ибо когда мужественное раздражение приведет в ужас и обратит в бегство засаду сластолюбия, тогда откроется чистая красота души, неоскверняемая никакою страстию телесного вожделения. Посему-то брачный одр Царя по необходимости окружается оруженосцами, которых опытность в военном деле и готовый при бедре меч производят ужас и изумление в омраченных помыслах, подстерегающих ночью и «<i>во мраце состреляющих правыя сердцем</i>» (<a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>). <br /> А что вооружение остеняющих собою одр истребительно для нечистых удовольствий, это сделается явным из описания, в котором слово говорит: «<b>вси научени на брань: муж, оружие его на бедре его</b>». Ибо действительно, имея при бедре привешенный меч, знающим можно, как надлежит, вести брань с плотию и кровию. Да и не несведущий в понятиях и загадочных речениях Писания по упоминанию о бедре понимает, конечно, означаемое, а именно, что меч есть Слово. Посему, кто препоясан сим страшным оружием (разумею меч целомудрия), тот достолюбезен для нетленного одра, есть один от «<b>сильных Израилевых</b>», и достоин быть включенным в список шестидесяти.<br /> Не сомневаемся же, что и число сие имеет некое таинственное значение; но это явно тем одним, кому благодать Духа открывает сокровенные тайны. А мы утверждаем, что хорошо довольствоваться с первого взгляда усматриваемыми понятиями в слов, как узаконяет Моисей о Пасхе, чтобы употребившие в снедь снаружи видимые мяса не касались с пытливостью скрытого в костях неясности (<a href=\"/bible-index/bible/?b=20&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не оставляйте от него до утра [и кости его не сокрушайте], но оставшееся от него до утра сожгите на огне.</span></span>Исх. 12:10</a>). Если же кто вожделевает сокровенных мозгов слова; то пусть просит у Открывающего сокровенное достойным. Впрочем, чтобы не показалось, будто бы обходим слово без упражнения в нем, и не радим о Божией заповеди, повелевающей «<i>испытывать Божественные Писания</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>), сказанное о шестидесяти рассмотрим так. Двенадцать жезлов, по числу колен Израилевых, берутся Моисеем по повелению Божию; но всем предпочтен один – как один из всех прозябший. Еще Иисусом Навином берутся из Иордана камни в равном числе с коленами Израильскими, и ни один из них не отринут; потому что все равночестно приняты во свидетельство таинства на Иордане. В сих повествованиях большая есть последовательность; ибо слово показывает некоторое преспеяние народа в усовершенствовании себя, так что в начале законодательства нашелся один живой и прозябший жезл, прочие же отринуты, как сухие и бесплодные; но по прошествии долгого времени, когда Израильтяне достигли точнейшего уразумения законных им предписаний, так что поняли и приняли вторично совершенное над ними Иисусом обрезание, и когда каменный нож отъял у них все нечистое (конечно же, разумный слушатель понимает означаемое камнем и ножом): тогда, по утверждении в них законной и добродетельной жизни, как и естественно было ни один из камней, взятых во имя колен Израильских, не оказался отринутым. Поелику же всегда надлежит домогаться приращения благ, то, когда прошло время, и сил у Израиля стало больше, ибо в предлагаемых нам изречениях Слово говорить о «<b>сильных Израилевых</b>», тогда берется уже не по одному камню, или по одному жезлу, от колена, но, вместо жезлов или камней, от каждого колена по пяти мужей воителей, «<b>наученых на брань от сильных Израилевых</b>», вооруженных мечем, остеняющих собою Божественный одр, из которых посему ни один не бывает отринут, потому что пять делаются начатком каждого колена, а это число, двенадцать раз само с собою сложенное, дает полное число шестидесяти. Посему надобно, чтобы от каждого колена пять страшных оружеборцев стали хранителями царского одра, так что если бы не доставало до пяти, то не полное число не было бы и принято. Но нельзя ли, наконец, отважиться на рассуждение о том, почему от каждого колена вооружаются пять воинов, чтоб стать стражами царского одра, и почему каждый из сих пяти по вооружении, привесив к бедру меч, делается страшным для противоборствующих? Или очевидно, что единый камень заменяют сии пять оруженосцев, служа каждому чувству, имеющему при себе, на поражение сопротивников, приличный ему меч? Меч ока – всегда взирать ко Господу, смотреть прямо и не оскверняться никаким нечистым зрелищем. Оружие также слуха – слышание Божественных учений и то, чтоб не принимать никогда слухом суетного слова. Так можно и вкус, и осязание, и обоняние вооружить мечем воздержания, обороняя, чем следует, каждое из чувств. От сего оцепенение и ужас поражают потемненные помыслы, для которых удобным временем строить козни душам служат ночь и тьма, когда, – сказал Пророк, – дикие звери с лукавством отыскивают себе пищу в стадах Божиих, ибо сказано: «<i>положил еси тму, и бысть нощь, в нейже пройдут вси зверие дубравнии: скимни рыкающии восхитити</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты простираешь тьму и бывает ночь: во время нее бродят все лесные звери;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> львы рыкают о добыче и просят у Бога пищу себе.</span></span>Пс. 103:20-21</a>). Поелику же всякий спасаемый делается Израильтянином: «<i>не вси бо сущии от Израиля, сии Израиль</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но не то, чтобы слово Божие не сбылось: ибо не все те Израильтяне, которые от Израиля;</span></span>Рим. 9:6</a>); напротив того, всякий, кто устремляет взор к Богу, за такой образ действия в собственном смысле называется сим именем; взирающему же на Бога свойственно ни одним из чувствилищ не обращаться ко греху (ибо никто не может взирать на двоих господ, но одному надлежит стать ненавистным, если соделается любимым другой), то посему самому все спасаемое делается единым одром Царя. Ибо, если все, соделавшиеся «<i>чистыми сердцем узрят Бога</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>), видящие же Бога в собственном смысле бывают и именуются Израилем; а сие имя по какой-то сокровенной причине делится на двенадцать колен: то полнота спасаемых прекрасно слагается из числа шестидесяти, когда от каждой части берется один, и этот один по числу чувств делится на пять оруженосцев. Посему-то один Царев одр окружают все облекшиеся «<i>во вся оружия Божия</i>» (<a href=\"/bible-index/bible/?b=560&c=6&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Облекитесь во всеоружие Божие, чтобы вам можно было стать против козней диавольских,</span></span>Еф. 6:11</a>), все соделавшиеся Израилем, и поелику, при представляемой повсюду в двенадцати коленах доблести, вся полнота доблестных слагается из числа шестидесяти; то все единым чиноначальником, Екклесиастом и Женихом счиняемые в общение единого тела, будут единый полк, единое воинство, единый одр, то есть, одна Церковь, один народ, одна невеста. <br /> А что одр есть упокоение спасаемых, сему научаемся словом Господа, Который без стыда ударяющему в двери ночью говорит: «<i>уже двери затворены суть, и дети со мною на ложи суть</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе.</span></span>Лк. 11:7</a>). Прекрасно же слово тех, которые с оружием правды преуспели в бесстрастии, именует детьми, давая нам знать чрез это, что благо, приобретаемое нашею попечительностию, есть не какое-либо иное с сообщенным естеству в начале. Ибо и препоясавшийся мечем внимательностию к добродетельной жизни устранил от себя страсть; и младенец по возрасту нечувствителен к таковой страсти, потому что незрелость возраста не дает страсти места. Посему вместе можно дознавать, что есть при одре оруженосцы, и что покоющиеся на одре – младенцы; потому что одно бесстрастие в тех и других; одни не принимали в себя страсти, а другие удалили ее от себя; одни еще не познали, а другие, обратившись и став детьми по бесстрастию, восставили себя в первобытное состояние. Посему блаженное дело оказаться в числе их, соделавшись или младенцем, или оруженосцем, или истинным Израильтянином: Израильтянином, как в чистоте сердца взирающим на Бога; оруженосцем, как в бесстрастии и чистоте охраняющим царев одр, то есть, сердце свое, и младенцем, как покоющимся на блаженном ложе о Христе Иисусе Господе нашем. Ему слава во веки веков! Аминь.<br />***<br />Каков же смысл [этих слов]? Кажется, что божественная красота имеет в страшном достолюбезное, делающееся видимым по противоположности красоте телесной. Ибо в телесной красоте влечет к вожделению то, что приятно и усладительно на взгляд и далеко от всякого страшного и раздраженного расположения, а та пречистая красота есть страшная и изумляющая доблесть. Поскольку страстное и нечистое вожделение телесное, имеющее место в плотских членах, как разбойничье какое скопище, строит козни уму и ловит его в свою волю, нередко отводит в плен - а это враждебно Богу, потому что, как говорит апостол, <b>плотские помышления суть вражда против Бога</b> (<a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>), - то следует любви божественной происходить от противоположного телесному вожделению, так что если последним правят во всем вольность, изнеженность и прихотливая роскошь, то угрожающая и изумляющая доблесть делается пищею божественной любви. Ибо когда доблестная отвага приведет в ужас и обратит в бегство засаду сластолюбия, тогда откроется чистая красота души, не оскверняемая никакою страстью телесного вожделения. Потому-то брачный одр царя по необходимости окружается оруженосцами, которых опытность в военном деле и готовый при бедре меч производят ужас и изумление в омраченных помыслах, подстерегающих ночью, <b>чтобы во тьме стрелять в правых сердцем</b> (<a href=\"/bible-index/bible/?b=230&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо вот, нечестивые натянули лук, стрелу свою приложили к тетиве, чтобы во тьме стрелять в правых сердцем.</span></span>Пс. 10:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Нисский, <i>На Песнь Песней</i> 6<br />TLG 2017.032, 6.191.6-192.7</div></div></p>"}