{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Царь Соломон по многому приемлется в образе истинного Царя – разумею же многое, во Святом Писании повествуемое о нем в лучшую сторону. Ибо называется мирным, имеет безмерную мудрость, созидает храм, царствует во Израиле и судит народ в правде, и происходит от семени Давидова, да и царица Ефиоплян приходит к нему. Все сие и подобное сему сказуется о нем прообразовательно, преднаписует же силу Евангелия. Ибо кто столько мирен, как «<i>убивший вражду</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:16</a>), «<i>пригвоздивший на кресте</i>» врагов Своих (<a href=\"/bible-index/bible/?b=580&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> истребив учением бывшее о нас рукописание, которое было против нас, и Он взял его от среды и пригвоздил ко кресту;</span></span>Кол. 2:14</a>), нас, лучше же сказать, «<i>мир примиривший Себе</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> потому что Бог во Христе примирил с Собою мир, не вменяя <i>людям</i> преступлений их, и дал нам слово примирения.</span></span>2 Кор. 5:19</a>), «<i>и средостение ограды разоривый, да оба созиждет Собою во единая нового человека, творя мир</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span></span>Еф. 2:14-15</a>), проповедавший «<i>мир дальним и ближним</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, придя, благовествовал мир вам, дальним и близким,</span></span>Еф. 2:17</a>) чрез «<i>благовествующих благая</i>» (<a href=\"/bible-index/bible/?b=520&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И как проповедывать, если не будут посланы? как написано: как прекрасны ноги благовествующих мир, благовествующих благое!</span></span>Рим. 10:15</a>)? Кто таковой здатель храма, как положивший «<i>основания его на горах святых</i>» (<a href=\"/bible-index/bible/?b=230&c=86&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Основание его* на горах святых. Господь любит врата Сиона более всех селений Иакова. <i>//*Иерусалима.</i></span></span>Пс. 86:2</a>), то есть, на Пророках и Апостолах, назидающий же, как говорит Павел, «<i>на основании Апостол и Пророк</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>) «<i>камение живо</i>» (<a href=\"/bible-index/bible/?b=670&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span></span>1 Пет. 2:5</a>), камни одушевленные, которые, по слову пророческому (<a href=\"/bible-index/bible/?b=450&c=9&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И спасет их Господь Бог их в тот день, как овец, народ Свой; ибо, подобно камням в венце, они воссияют на земле Его.</span></span>Зах. 9:16</a>), сами собою катятся, чтобы сложиться в стены, и чтобы, когда ни единством веры и союзом любви прилажены будут один к другому, возросла чрез них «<i>Церковь Святая</i>», и совершилось «<i>жилище Божие Духом</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:21-22</a>)? А что мудростию своею Соломон означает истинную Премудрость, тому, принимая во внимание историю и действительность, не станет противоречить никто; ибо история свидетельствует о Соломоне, что он преступил за пределы человеческой мудрости, вместив на «<i>широте сердца</i>» ведение всего, так что и предшественников превзошел и для потомков стал недостижим, И Господь по естеству Своему, по тому самому, что такое Он, есть Сущность истины, премудрости и силы. Посему, так как сказано Давидом: «<i>вся премудростию сотворил еси</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>), Божественный Апостол, толкуя Пророка, говорит, что «<i>Тем создана быша всяческая</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>), и сим дает знать, что словом: «<i>Премудрость</i>» Пророк означает Господа. А что Господь есть Царь Израилев, это засвидетельствовано и врагами Его, надписавшими на кресте признание Его царского сана: «<i>Сей есть Царь Иудейск</i>» (<a href=\"/bible-index/bible/?b=490&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> И была над Ним надпись, написанная словами греческими, римскими и еврейскими: Сей есть Царь Иудейский.</span></span>Лк. 23:38</a>). Ибо принимаем сие свидетельство, хотя думают иные, что оно умаляет величие державы, ограничивая владычество Господа царством Израильским. Но на деле выходить не так; напротив того, сие надписание на кресте, упоминая о части, восписует начальство над всем уже тем, что не прибавляет: Сей есть Царь «<i>одних</i>» иудеев. Ибо надпись без ограничений, засвидетельствовав начальство Его над иудеями, в признании сем не сказав того ясно, подразумевала и державу над всеми; потому что Царь всей земли, конечно, имеет владычество и над частию ее. И заботливость Соломона о правдивом суде означает истинного Судию всего мира, Который говорить: «<i>Отец не судит никомуже, но суд весь даде Сынови</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span></span>Ин. 5:22</a>), и: «<i>не могу о Себе творити ничесоже, но, якоже слышу, сужду: и суд Мой праведен есть</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>). Ибо вот самый крайний предел правдивого суда – не от себя, по какому-либо пристрастию, давать решение подсудимым, но сперва выслушивать подлежащих суду, а потом уже делать о них приговор. Посему-то сила Божия признает нечто и для нее невозможным; ибо Истина не может уклонить суд от правды. А что Господь по плоти от семени Давидова, и что предуказуется сие рожденным от Давида, о том, как о признаваемом всеми, умолчим в слове. <br />Тайна же, заключающаяся в сказании о царице ефиопской, почему, оставив ефиопское царство и прошедши столь великие расстояния, поспешает она к Соломону по славе о мудрости его, принося царю в дар «<i>камение драгое</i>», золото и сладости «<i>ароматов</i>» (<a href=\"/bible-index/bible/?b=110&c=10&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И подарила она царю сто двадцать талантов золота и великое множество благовоний и драгоценные камни; никогда еще не приходило такого множества благовоний, какое подарила царица Савская царю Соломону.</span></span>3 Цар. 10:10</a>), соделается ясною для познавшего, к какому из евангельских чудес она относится. Ибо кто не знает, что первоначально церковь из язычников прежде, нежели соделалась Церковию, черна была идолослужением, и великим расстоянием «<i>неведения</i>» (<a href=\"/bible-index/bible/?b=510&c=17&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Итак, оставляя времена неведения, Бог ныне повелевает людям всем повсюду покаяться,</span></span>Деян. 17:30</a>) отделялась от ведения истинного Бога? Но когда «<i>явися благодать Божия</i>» (<a href=\"/bible-index/bible/?b=630&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо явилась благодать Божия, спасительная для всех человеков,</span></span>Тит. 2:11</a>), воссияла Премудрость, и истинный Свет излиял лучи свои к сидящим во тьме и сени смертной, тогда, поелику Израиль смежил очи для Света, и сам себя соделал далеким от причастия благ, приходят ефиопляне – с верою притекающие язычники, и «<i>бывшии иногда далече</i>» стали «<i>близ</i>» (<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), омыв черноту таинственною водою, так что «<i>Ефиопия</i>» предваряет «<i>руку свою к Богу</i>» (<a href=\"/bible-index/bible/?b=230&c=67&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Придут вельможи из Египта; Ефиопия прострет руки свои к Богу.</span></span>Пс. 67:32</a>), и «<i>дары приводит</i>» Царю (<a href=\"/bible-index/bible/?b=230&c=71&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> цари Фарсиса и островов поднесут ему дань; цари Аравии и Савы принесут дары;</span></span>Пс. 71:10</a>): ароматы благочестия, злато Боговедения и «<i>камение драгое</i>» делания заповедей и добродетелей.<br />Но что имея в виду, с сего начинаю предстоящее нам обозрение речений, объясню это в слове, предложив уже наперед буквальное чтение Божественных словес, которое таково: «<b>одр сотвори себе Царь Соломон от древес ливанских. Столпы его сотвори сребряны, и восклонение его злато: восход его багрян, внутрь его камение постлано, любовь от дщерей иерусалимских</b>». Посему, как в исследованном прежде о Соломоне Слово нашло, какими чертами в этом лице описывается таинство храма, так и уготовлением одра означается домостроительство о нас, потому что Бог многообразно бывает в достойных Его, столько бывая в каждом, сколько возимеет каждый силы и достоинства. Ибо один делается некиим местом Божиим, а другой – домом, иной – престолом, а иной – подножием; а еще иной делается колесницею или послушным конем, приемлющим на себя доброго Всадника и в угодность Правящему совершающим свой бег. А как научаемся теперь, иной бывает и одром Его, именно же, кто премудростию Его устрояется не только из дерев ливанских но и из золота, серебра, багряницы и камней, что прилично каждой части, и чем приводится в действие любовь Божия, потому что не всякий вмещает действенность любви, но разве о ком известно по жизни, что это «<i>дщерь вышняго свободнаго Иерусалима</i>» (<a href=\"/bible-index/bible/?b=550&c=4&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> а вышний Иерусалим свободен: он - матерь всем нам.</span></span>Гал. 4:26</a>). Посему, что носящий в себе Бога служить одром Обитающему и Восседающему в нем, это может быть ясным и прежде наших объяснений; потому что кто, подобно святому Павлу, живет «<i>не к тому</i>» сам, но имеет живущего в нем Христа (<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), и представляет доказательство «<i>глаголющаго</i>» в нем «<i>Христа</i>» (<a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>), тот в собственном смысле называется и бывает одром для Носимого на нем и им Держимого. Но не в этом состоит искомое нами; надлежит же паче со тщанием выразуметь, что означается разнообразием и разнородностию вещества. <br />Итак, почему на устроение одра вместе с золотом, серебром, багряницею и каменьями берется и дерево? Между тем, «<i>премудр архитектон</i>» Павел вместе с «<i>сеном и тростием</i>», и дерево признает негодным к построению дома, как истребляемое искушающею «<i>дело</i>» губительною силою огня (<a href=\"/bible-index/bible/?b=530&c=3&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я, по данной мне от Бога благодати, как мудрый строитель, положил основание, а другой строит на <i>нем</i>; но каждый смотри, как строит.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:10-13</a>). Но мы знаем некоторый род дерева, не остающегося тем, что оно есть, но превращающегося в золото, или серебро, или что-либо иное драгоценное. Ибо «<i>в велицем дому</i>» Божием, – говорит Апостол, – есть «<i>сосуди злати и сребряни</i>» по естеству, давая сим, как думаю, разуметь тварь бесплотную и духовную, а также «<i>древяни и глиняни</i>», означая ими, может быть, нас, которых преслушание оземленило и сделало глиняными, а грех вкушением от древа из золотых сосудов обратил в деревянные. По достоинству же вещества распределяется и употребление сосудов: те, которые из вещества более дорогого, назначаются «<i>в честь</i>», а другие оставляются на служение нечестное. Но что говорит о таких сосудах Павел? Что во власти сосуда, по собственному его произволению, или из деревянного сделаться золотым, или из глиняного серебряным; ибо Апостол говорит: «<i>аще кто очистит себе, будет сосуд в честь Владыце, на всякое дело благое уготован</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак, кто будет чист от сего, тот будет сосудом в чести, освященным и благопотребным Владыке, годным на всякое доброе дело.</span></span>2 Тим. 2:20-21</a>). Посему, сказанным приводимся, может быть, несколько к предлагаемому в слове умозрению. Гора Ливан во многих местах Святого Писания упоминается в показание сопротивной силы; так, когда говорится у Пророка: «<i>стрыет Господь кедры ливанския, и истнит я</i>» и Ливан, «<i>яко тельца</i>» (<a href=\"/bible-index/bible/?b=230&c=28&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.</span></span>Пс. 28:5-6</a>), очевидно, того тельца, который в пустыне стерт в прах Моисеем, и по мелкости частиц стал удобопиемым для Израильтян. Ибо пророчеством объясняется здесь, что, не только порожденные сопротивною силою бедствия, но и самая гора – первоначальный корень зла, этот Ливан, питающий вещество таковых дерев, приведены будут в ничто. И так мы некогда были деревами на Ливане, пока укоренялись в нем порочною жизнию и прелестию идольскою; но поелику словесною секирою ссечены мы с Ливана и стали в руках Художника, то соделал Он из нас одр Себе, естество дерева пакибытием претворив в серебро и золото, в доброцветную багряницу и в блестящие камни. <br />И как, – говорить Апостол, – Бог каждому в меру его разделяет дары Святаго Духа, одному дает «<i>пророчество, по мере веры</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И как, по данной нам благодати, имеем различные дарования, <i>то, имеешь ли</i> пророчество, <i>пророчествуй</i> по мере веры;</span></span>Рим. 12:6</a>), а другому – другое какое-либо из действ, к какому каждый сроден и какую может приять благодать, или став «<b>оком</b>» тела Церкви, или будучи поставлен на место «<b>руки</b>», или подпирая тело, как «<b>нога</b>», так и в устройстве одра один делается «<b>столпом</b>», другой «<b>восходом</b>», иной же, как часть служащая для головы, наименован «<b>восклонением</b>», а есть и такие, которые назначены «<b>внутрь</b>». Для всего этого, по какому-то закону, примышляет Художник неоднородное вещество на убранство, но, хотя все украшается красотою, однако же для каждой из сих частей примышляется различная и соответственная краса. Почему «<b>столпы</b>» одра – серебро; а восходы их – багряница; «<b>восклонение</b>» же под головою, на которое Жених приклоняет главу Свою, – из золота, и вся внутренность испещрена драгоценными камнями. А потому под «<b>столпами</b>» разуметь должно столпов Церкви, у которых слово в точности «<i>сребро</i>» чисто и «<i>разжжено</i>» (<a href=\"/bible-index/bible/?b=230&c=11&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Слова Господни - слова чистые, серебро, очищенное от земли в горниле, семь раз переплавленное.</span></span>Пс. 11:7</a>). Багряница же – это в высоком житии восшедшие на царство; потому что багряница почитается отличительным признаком царского достоинства, И владычественное его, на что Устроивший одр восклоняеть главу Свою, – это золото чистых догматов. Все же невидимое и сокровенное украшается чистою совестию драгоценных камней, и из них всех составляется «<b>любовь от дщерей иерусалимских</b>» (10). <br />А если угодно кому одром назвать всю Церковь, и части одра разделит Он, по различиям действий каким-либо лицам, как говорено было о сем прежде; то и в сем случае весьма удобно будет Слову части одра применить к каждому чину, установленному в Церкви, как говорит Апостол: «<i>положи Бог в Церкви первее Апостолов, второе Пророков, третие учителей, потом и</i>» все один за другим чины (<a href=\"/bible-index/bible/?b=530&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И иных Бог поставил в Церкви, во-первых, Апостолами, во-вторых, пророками, в-третьих, учителями; далее, <i>иным дал</i> силы <i>чудодейственные</i>, также дары исцелений, вспоможения, управления, разные языки.</span></span>1 Кор. 12:28</a>), «<i>к совершению святых</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span></span>Еф. 4:12</a>). Посему под именами веществ, служащих к устройству одра, разумеются священники и учители, и честное девство, внутри одра чистотою добродетелей блистающее, как бы какими лучами камней. Но о сем довольно.</div></p>"}