{"xml":"<p ><div>Что в божественную перепись и в книгу Божию зачисляются лица мужеского пола и притом самые воинственные и достигшие возмужалости, то есть крепости духовной и меры <i>«возраста исполнения Христова</i>» (<a href=\"/bible-index/bible/?b=560&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>); это вполне ясно открывается из приведенного места Писания: потому что исчисляется именно мужеский пол и притом достигший двадцати лет и больше, как я думаю, не по другой какой-либо причине, как для того, чтобы мы могли уразуметь, что подлежит отвержению и негодна слабость сил и несовершенство смысла, которые мы считаем свойственными людям еще очень молодым и не достигшим еще той меры возмужалости, которую знает и определяет Божественный закон, то есть двадцатого года. Напротив, ценятся, находятся на счету и ведомы Богу по количеству, по родам, поголовно и поименно достигшие совершеннолетия лица мужеского пола. Так святым Апостолам, которые были уже в таком мужеском возрасте и достигли такой меры разума, сказано однажды Христом: <i>«однако ж тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах»</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> однакож тому не радуйтесь, что духи вам повинуются, но радуйтесь тому, что имена ваши написаны на небесах.</span></span>Лк. 10:20</a>); и еще однажды:<i> «Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего; у вас же и волосы на голове все сочтены» </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Не две ли малые птицы продаются за ассарий? И ни одна из них не упадет на землю без воли Отца вашего;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> у вас же и волосы на голове все сочтены;</span></span>Мф. 10:29-30</a>). Выражение, что волосы их сочтены, думаю, весьма хорошо показывает, до каких подробностей простирается попечение об них. Итак, в книге Божией были записаны люди совершеннолетние и мужеского пола.<br /> Палладий. Итак, в образе Моисея и Аарона — чрез Христа совершается перепись людей мужественных? <br />    Кирилл. Так я говорю: потому что к такому заключению приводит нас, по вероятной догадке, сказанное у блаженного Даниила. <br />    П. Что такое ты разумеешь?<br />    К. Видел он Отца, явившегося как бы в старческом возрасте, покрытого седыми волосами и блистающего одеждами, подобными снегу: <i>«судьи сели,</i> — сказано,<i> — и раскрылись книги. Видел я ... с облаками небесными шел как бы Сын человеческий ... до Ветхого днями и подведен был к Нему»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>, 13). Итак, когда Единородный явился в подобном нам образе, тогда и Отец раскрыл книги, перестал судить повинных греху и предоставил, наконец, людям мужественным быть внесенными в перепись, зачислиться в небесные лики и содержаться в памяти Божией. Слышу также песнь блаженного Давида о тех, которые неистовствовали против Христа:<i> «да изгладятся они из книги живых и с праведниками да не напишутся»</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да изгладятся они из книги живых и с праведниками да не напишутся.</span></span>Пс. 68:29</a>); они ниспали по слабости рассудка и по малодушию остались вне общества Христова, тогда как им была оказана почесть по благому и человеколюбивому повелению Бога и Отца; потому что они званы были на брак, но лениво и небрежно отвечали святым, приглашавшим их на пир, говоря один: <i>«я купил землю»</i>, другой: <i>«я женился и потому не могу придти»</i> (<a href=\"/bible-index/bible/?b=490&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span></span>Лк. 14:18</a>, 20). Отовсюду слышен ответ: не могу; так как ум человеческий, склонившийся к мирским наслаждениям, немощен и бессилен к совершению дел Божиих; за то он и не будет участвовать в небесном и божественном празднике. <br />    П. Итак, только совершеннолетние и мужественные и уже пришедшие в разум вносятся в божественную перепись и в книгу живота, а все иные отвергаются? Или как-нибудь иначе?<br />    К. Прилежно и бодрственно устремив внимание на сказанное в Писании, ты уразумеешь истину. Ведь в перепись вносится не только тот, кто достиг возмужалости и имеет двадцать лет от рождения, но постановлено также вписать <b>«всяк мужеск пол»</b>. Понимаешь ли, о чем я говорю? <br />    П. Понимаю. <br />    К. Итак, если мыслимое во Христе мужество и люди, значительно способные действовать добродетельно, требуются преимущественно, так что те, которые достигли такой степени славы, сделавшись мужественными, воинственными и вышедши из детского разумения, имеют отдельную перепись: то и каждому из нас, друг мой, не подобает ли в переписи и славе какое-нибудь особенное и соответственное место, соразмерное светлости наших дел? <br />    П. Утверждаю. <br />    К. Ведь в числе святых Апостолов никогда не будет тот, кто не подобен им. Никак этого быть не может. <br />    П. Правда.<br />    К. Не утверждаем также и того, что вместе с людьми, весьма славными многовидною добродетелью и упражнявшимися в проведении жизни, весьма согласной с законом, может быть поставлен человек не такого рода; но ясно, что каждый получит долю по своей мере.<br />    П. Ты сказал правильно. <br />    К. Итак, поелику мы уверовали в Спасителя и Искупителя всех и в крещении обильно получили небесную и вышнюю силу, так как облеклись <i>«силою свыше» </i>(<a href=\"/bible-index/bible/?b=490&c=24&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>), запечатленные Духом Святым, то и мы помещены в чине и ряду лиц мужеского пола и исчислены в книге Божией.<br /><i>О поклонении и служении в Духе и Истине, 1.4</i><br />Повелел исчислить народ и сделать точный счет всего множества народа не потому, чтобы этого не знал Зиждитель, ибо у Него исчислены и «<i>капли дождевые»</i>, согласно написанному, (<a href=\"/bible-index/bible/?b=280&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Песок морей и капли дождя и дни вечности кто исчислит?</span></span>Сир. 1:2</a>), и не потому, чтобы могло утаиться что-либо от ума чистого, но дабы читающие Священные Писания весьма ясно видели, что приверженные к Богу и нареченные народом Его находятся в записях у Бога и в книге жизни, причтены к знаемым Его и уже хранятся в памяти Владыки всех.<br /><i>Там же, 3.13</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=23&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}