{"xml":"<p ><div><b>Елисей заболел болезнью, от которой потом и умер. И пришел к нему Иоас, царь Израильский, и плакал над ним, и говорил: отец мой! отец мой! колесница Израиля и конница его!</b>. И умер Ииуй, царь Израильский, и Иохаз, сын его, воцарился вместо него, правил семнадцать лет и умер (См. <a href=\"/bible-index/bible/?b=120&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него.</span></span>4 Цар. 10:35</a>). И его сын Иоас воцарился; он восстановил царство, приведённое в смятение его отцом, и восстал против нечестия. Елисей помогал ему словом и делом. И когда Елисей заболел смертельной болезнью, царь пришел к нему и, видя, что его смерть неминуема, начал плакать, как сын, лишившийся своего отца, говоря «Отец мой! Отец мой» и т.д. Это те слова, которые Елисей сказал в момент восхождения Илии на небеса. И значение этих слов одно, мы объяснили его выше<a href=\"#561784_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Затем он называет пророка <b>колесницей Израиля и конницей его,</b> потому что мир в царстве и победы Израиля зависели от его молитв и наставлений. Пророк, в свою очередь, вознаградил его за любовь и слезы, сказав: <b>Возьми лук и стрелы. .... И наложил Елисей руки свои на руки царя</b>, и повелел ему открыть окно на восток и выстрелить. И он выстрелил. А Елисей сказал: <b>Эта стрела избавления от Господа и стрела избавления против Сирии</b>. Окно в самом деле смотрело в сторону Сирии. <b>Ты поразишь сириян в Афеке вконец</b>.<br />В этом фрагменте заключены два духовных смысла. Первый - тот, что Господь связал победу сынов Израиля с этим знаком, что не было новшеством: такое действительно существовало в течение многих столетий, как показано было за много веков до этого, когда Господь поставил бедствия Египта и свободу людей в зависимость от взмаха жезла Моисея (Ср. <a href=\"/bible-index/bible/?b=20&c=17&s=9&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой <i>стороны</i>. И были руки его подняты до захождения солнца.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И низложил Иисус Амалика и народ его острием меча.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.</span></span>Исх. 17:9-16</a>), а поражение Амалика - с поднятием рук Моисея во время молитвы (Ср. <a href=\"/bible-index/bible/?b=20&c=17&s=9&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Моисей сказал Иисусу: выбери нам мужей [сильных] и пойди, сразись с Амаликитянами; завтра я стану на вершине холма, и жезл Божий будет в руке моей.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сделал Иисус, как сказал ему Моисей, и [пошел] сразиться с Амаликитянами; а Моисей и Аарон и Ор взошли на вершину холма.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но руки Моисеевы отяжелели, и тогда взяли камень и подложили под него, и он сел на нем, Аарон же и Ор поддерживали руки его, один с одной, а другой с другой <i>стороны</i>. И были руки его подняты до захождения солнца.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И низложил Иисус Амалика и народ его острием меча.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: напиши сие для памяти в книгу и внуши Иисусу, что Я совершенно изглажу память Амаликитян из поднебесной.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И устроил Моисей жертвенник [Господу] и нарек ему имя: Иегова Нисси.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо, сказал он, рука на престоле Господа: брань у Господа против Амалика из рода в род.</span></span>Исх. 17:9-16</a>), и разрушение Гая - с поднятием копья Иисуса (Ср. <a href=\"/bible-index/bible/?b=60&c=8&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Тогда Господь сказал Иисусу: простри копье, которое в руке твоей, к Гаю, ибо Я предам его в руки твои [и засада тотчас встанет с места своего]. Иисус простер [руку свою и] копье, которое было в его руке, к городу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сидевшие в засаде тотчас встали с места своего и побежали, как скоро он простер руку свою, вошли в город и взяли его и тотчас зажгли город огнем.</span></span>Нав. 8:18-19</a>). И надо было, чтобы ситуация развивалась именно таким образом, дабы люди могли ясно распознать помощь, которую Бог дал им, дабы в момент обретения милости память о ней глубоко проникла в сердца. Но только Елисей точно знал тайну, в то время как она была скрыта от царя; иначе бы царь ударил по земле не три раза, а десять. И так как он заколебался и остановился, Елисей обвинил его: не потому, что он был виноват, а потому, что его ошибка лишила сынов его народа победы и великой выгоды, которую можно было бы извлечь из истребления сириян и низложения их царства, чего Елисей очень сильно желал. Он опечалился, что царь разрушил его надежды, остановившись, не умножив предписанные удары. Но истинная причина, по которой не была дана милость, заключалась в отступничестве царя и народа и их возмутительном желании поклоняться идолам. И это стало причиной, воспрепятствовавшей милости, обозначенной этим символом.<br />Наложение рук Елисея на руки царя показывает, что слабые руки царя должны были укрепиться силой, заключенной в руках пророка, чтобы эти руки смогли разрушить Сирию и истребить ее после того, как она разрушила и истребила Израиль. Ясно, что сыны Израиля во времена Иорама сильно сократились числом, ибо в царском городе было только пять лошадей, а во времена его сына оставалось войска только пятьдесят всадников, десять колесниц и десять тысяч пеших, как говорит Писание, потому что царь сирийский истребил их и обратил их в прах на попрание (Ср. <a href=\"/bible-index/bible/?b=120&c=10&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> И почил Ииуй с отцами своими, и похоронили его в Самарии. И воцарился Иоахаз, сын его, вместо него.</span></span>4 Цар. 10:35</a>). А ведь евреи во времена Соломона имели пятьдесят две тысячи лошадей в конюшнях царя, и Иеровоам послал на войну восемьсот тысяч воинов, а Авия выстроил против них четыреста тысяч храбрых мужей, которых он собрал из двух колен - Иуды и Вениамина.<br />Второй духовный смысл состоит в следующем. Этот знак делится на два символа и каждый из них имеет свое собственное значение: «Господня стрела победы» ясно показывает нашего Господа и Спасителя висящим на древе и испускающим Свой дух. Своим духом Он нисходит в неприступные крепости Шеола и освобождает праведников, томящихся там, а после Воскресения Он покоряет Себе всю вселенную через святых апостолов и дает новую жизнь тем, кто верит в имя Его.<br />С другой стороны, тот факт, что стрела была пущена из окна, расположенного на востоке, означает, что совершение нашего спасения осуществилось вознесением нашего Господа, <i>шествующего на небесах небес от века</i> (<a href=\"/bible-index/bible/?b=230&c=67&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> шествующего на небесах небес от века. Вот, Он дает гласу Своему глас силы.</span></span>Пс. 67:34</a>). Своим вознесением Он открыл врата вечности и даёт нам взойти, ибо <i>восшед на высоту, пленил плен и дал дары человекам</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему и сказано: восшед на высоту, пленил плен и дал дары человекам.</span></span>Еф. 4:8</a>). И опять же, стрела, вонзённая в землю, а затем извлекаемая или вырываемая из неё, означает погребение нашего Господа и Его воскресение после того, как Он сошёл и оставался в сердце преисподней, стране мёртвых. Посмотрите и проникнитесь тем, что землю Израиля поразили три стрелы, а царство Сирийское было побеждено в трех битвах, подобно тому как обожаемое тело нашего Господа истязали терниями, гвоздями и мечом, однако оно не пострадало. Власть смерти, сатаны, была низложена трижды. Ибо (Господь) поверг сатану, изгнал грех и смерть. И снова стрела пущена три раза и остается на земле, но Господь поднимает Свой народ, поверженный на землю, подобно тому как Христос, будучи положен во гроб, дал надежду на воскресение святым.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"561784_1\" class=\"note-item\" href=\"#561784_1\">1</a> Ср. OPERA 1:520. Ефрем утверждает, что слова, произнесённые Иоасом при исходе из мира Елисея, а также самим Елисеем при исходе Илии (<a href=\"/bible-index/bible/?b=120&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Елисей же смотрел и воскликнул: отец мой, отец мой, колесница Израиля и конница его! И не видел его более. И схватил он одежды свои и разодрал их на две части.</span></span>4 Цар. 2:12</a>), ясно показывают, что с уходом этих двух пророков сыны Израиля лишаются великой защиты.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Комментарии на 4—ю книгу Царств.<br />OPERA 1:549-550.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=120&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=120&c=13&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}