{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Ибо в отношении к неописуемому Божеству мы не можем говорить ни о местном расстоянии, как в отношении к нам, потому что ипостаси находятся одна в другой, не сливаясь, впрочем, но соединяясь, по слову Господа, сказавшего: <b>Аз во Отце и Отец во Мне</b> (<a href=\"/bible/?b=500&c=14&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span></span>Ин. 14:11</a>), — ни о различии хотения, или мысли, или действия, или силы, или чего другого, что производит в нас действительное и совершенное разделение. Поэтому об Отце, Сыне и Святом Духе говорим не как о трех Богах, но, вернее, как об едином Боге, Святой Троице, так как Сын и Дух возводятся к одному Виновнику, но не слагаются и не сливаются, как сливал Савелий; ибо Они соединяются, как мы говорили, не сливаясь, но совокупно друг с другом пребывая и друг друга проникая без всякого смешения и слияния, и так, что не существуют один вне другого или не разделяются в сущности, согласно Ариеву разделению; ибо, чтобы сказать кратко, Божество нераздельно в разделенном, подобно тому, как в трех солнцах тесно друг к другу примыкающих и никаким расстоянием не разделяемых, одно и смешение света, и слияние.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Точное изложение православной веры. Книга 1, Глава VIII</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Веруйте Мне, яко Аз во Отце, и Отец во Мне…</b><br />Верьте Моим словам, что Отец созерцается во Мне и Я в Отце.<br /><br /><b>Аще ли же ни, за та дела веру имите Ми</b><br />а если не так, то верьте Мне по самым делам.<br />А если вы не верите Мне ради одних только слов Моих, то верьте по крайней мере ради дел Моих, так как они сверхъестественны и свойственны только Богу. Подобным же образом Иисус Христос и прежде сказал: <i>«аще и Мне не веруете, делом (Моим) веруйте»</i> (<a href=\"/bible/?b=500&c=10&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> а если творю, то, когда не верите Мне, верьте делам Моим, чтобы узнать и поверить, что Отец во Мне и Я в Нем.</span></span>Ин. 10:38</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Так говорил Спаситель, обращаясь от Филиппа ко всем ученикам. О! как почитает Он нужною для нас веру в Его божественное достоинство. Эта вера необходима была особенно в наступавшее время скорбей Спасителя. Ученикам Его надлежало быть твердо убежденными в божественном достоинстве Его, чтобы не соблазниться печальным положением, в каком находился Учитель их. Если вы, говорил Господь, еще не столько крепки духом, чтобы созерцать во Мне Отца: смотрите на дела Мои, на чудеса и учение, и оне прольют на вас свет, нужный особенно в мрачные часы искушений. Да, как легко мрак скорбей закрывает от взора нашего самыя светлыя, самыя высокия мысли. — Душа верующая! буря ли скорбей внешних, или буря скорбей внутренних, возстает против тебя: как можно тверже верь, как можно чаще взывай: Сыне Божий! Ты всемогущ, спаси меня беднаго грешника, и — ей, ты будешь спасена.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 10</div></div></p>"}