{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Моление молитвой Иисусовой есть установление Божественное. Установлено оно не через посредство пророка, не через посредство Апостола, не через посредство Ангела – установлено Самим Сыном Божиим и Богом. После тайной вечери, между прочими возвышеннейшими, окончательными заповеданиями и завещаниями, Господь Иисус Христос установил моление Его именем, дал этот способ моления, как новый, необычный дар, дар цены безмерной. Апостолы уже знали отчасти силу имени Иисуса: они исцеляли им неисцелимые недуги, приводили к повиновению себе бесов, побеждали, связывали, прогоняли их. Это могущественнейшее, чудное имя Господь повелевает употреблять в молитвах, обещая от него особенную действительность для молитвы. «<b>Еже аще что просите</b>, – сказал Он святым Апостолам, – <b>от Отца во имя Мое, то сотворю, да прославится Отец в Сыне. И аще чесо просите во имя Мое, Аз сотворю»</b>. <i>«Аминь, аминь глаголю вам, яко елика аще чесо просите от Отца во имя Мое, даст вам. Доселе не просисте ничесоже во имя Мое: просите и приимете, да радость ваша будет исполнена» </i>(<a href=\"/bible-index/bible/?b=500&c=16&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и в тот день вы не спросите Меня ни о чем. Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Доныне вы ничего не просили во имя Мое; просите, и получите, чтобы радость ваша была совершенна.</span></span>Ин. 16:23-24</a>). О, какой дар, Он – залог нескончаемых, безмерных благ! Он истек из уст неограниченного Бога, облекшегося в ограниченное человечество, нарекшегося именем человеческим – Спаситель. Имя, по наружности своей ограниченное, но изображающее собой Предмет неограниченный, Бога, заимствующее из Него неограниченное, Божеское достоинство, Божеские свойства и силу. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 2. <br />Слово о молитве Иисусовой. <br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Спаситель показывает и способ, как вера может совершать чудеса и после Него. Это есть молитва во имя Его. Что же значит молить Бога Отца во имя Христа Иисуса? Это значит просить Бога не от своего лица, не с надеждами на себя, а в лице Христа Иисуса, — просить с живою верою в заслуги и величие Христа Иисуса о с живым сознанием своей немощи, — просить, как бы просил за нас только Христос Иисус, а не мы сами. Как человек грешник может безопасно приступать к Тому, Кто есть огнь поядающий (<a href=\"/bible-index/bible/?b=290&c=59&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Но беззакония ваши произвели разделение между вами и Богом вашим, и грехи ваши отвращают лице [<i>Его</i>] от вас, чтобы не слышать.</span></span>Ис. 59:2</a>.)? Мы имеем свободный вход во святилище Божие, но потому, что он открыт нам кровию Христа Иисуса (<a href=\"/bible-index/bible/?b=650&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, братия, имея дерзновение входить во святилище посредством Крови Иисуса Христа, путем новым и живым,</span></span>Евр. 10:19</a>.).<br />Если, по слову Спасителя, благоуспешная молитва есть молитва к Богу-Отцу во имя Сына: то тем не запрещено нам молить самого Сына. Напротив произносимое в молитве имя Господа Иисуса есть ничто другое, как возносящаяся к Нему молитва.<i> Веруйте в Бога и в Мя веруйте, </i>сказал Спаситель (<a href=\"/bible-index/bible/?b=500&c=14&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.</span></span>Ин. 14:1</a>.). Так надобно и молиться, как должно веровать.<br />О чудных действиях молитвы св. Писание говорит нам так ясно и так часто, что остается только как можно чаще молиться, чтобы уметь молиться должным образом, и тогда молитва наша не будет безуспешною. Сколько раз говорил о том сам Спаситель (<a href=\"/bible-index/bible/?b=470&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,</span></span>Мф. 18:19</a>; <a href=\"/bible-index/bible/?b=470&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всё, чего ни попросите в молитве с верою, получите.</span></span>Мф. 21:22</a>. <a href=\"/bible-index/bible/?b=480&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому говорю вам: всё, чего ни будете просить в молитве, верьте, что получите, - и будет вам.</span></span>Мк. 11:24</a>. <a href=\"/bible-index/bible/?b=500&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> После сего пришел Иисус с учениками Своими в землю Иудейскую и там жил с ними и крестил.</span></span>Ин. 3:22</a>. <a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>, 15.).<br /><b>Да прославится Отец в Сыне.</b> Отец небесный прославляется молитвою во имя Сына, когда во-первых просим сообразное с волею Отца небеснаго и с покорностию воле Его (<a href=\"/bible-index/bible/?b=500&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>. <a href=\"/bible-index/bible/?b=660&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вместо того, чтобы вам говорить: \"если угодно будет Господу и живы будем, то сделаем то или другое\", -</span></span>Иак. 4:15</a>.), и во-вторых, получая по молитве, славим могущество и благость Божества (<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>. <a href=\"/bible-index/bible/?b=520&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Тот, Который Сына Своего не пощадил, но предал Его за всех нас, как с Ним не дарует нам и всего?</span></span>Рим. 8:32</a>.).<br />Будем, слушатели мои, тщательно хранить веру в великое имя Сына Божия. С сею верою спасение наше несомненно. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 10</div></div></p>"}