{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098\">Марк Подвижник прп.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Любящий Христа, без сомнения, и подражает Ему по возможности. Христос же не переставал благотворить людям; встречая неблагодарность и поносим будучи, долготерпел; будучи от них бием и убиваем, претерпел то, никому отнюдь не вменяя зла. Сии три действия суть дела любви к ближнему; без которых говорящий, что любит Христа, или что получит Царствие Его, обманывает себя Ибо Господь сказал: <i>не всяк глаголяй Ми, Господи, Господи, внидет в Царствие небесное, но творяй волю Отца Моего</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не всякий, говорящий Мне: \"Господи! Господи!\", войдет в Царство Небесное, но исполняющий волю Отца Моего Небесного.</span></span>Мф. 7:21</a>). И опять <b>любяй Мя и заповеди Моя соблюдет,</b> и проч.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Главы о любви.</i> <br /><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><br />Знаком вашей любви ко Мне будет служить соблюдение Моих заповедей. Соблюдение же заповедей значит исполнение их, осуществление на деле. Вероятно, ученики желали, чтобы Иисус Христос пребывал всегда с ними телесно и вел с ними обычные Свои беседы; поэтому Он продолжает еще успокаивать их смущение.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1101\">Паисий (Величковский) прп.</a><div>Божественное послушание и от того ещё достойно великой похвалы, что оно, по святому Иоанну Лествичнику и по учению прочих святых Отцов, есть мать основания всех евангельских заповедей — любви, совершаемой послушанием по словам Господа: <b>Если любите Меня, соблюдите Мои заповеди</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>). И снова: <i>Кто имеет заповеди Мои и соблюдает их, тот любит Меня</i>. (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). <i>И еще: Не любящий Меня не соблюдает слов Моих</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нелюбящий Меня не соблюдает слов Моих; слово же, которое вы слышите, не есть Мое, но пославшего Меня Отца.</span></span>Ин. 14:24</a>). Соблюдение же заповедей Христовых и словес Его есть не что иное, как только совершенное послушание Христу Господу. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание Марии Протасьевой.<br /> (Послание прп. Паисия, написанное в 1791 году, адресовано начальнице Арзамасской женской монашеской общины). </div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>В утешение скорбящих учеников Своих Спаситель сперва предлагал веру в Него и ея высокия преимущества (<a href=\"/bible-index/bible/?b=500&c=14&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да не смущается сердце ваше; веруйте в Бога, и в Меня веруйте.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда пойду и приготовлю вам место, приду опять и возьму вас к Себе, чтобы и вы были, где Я.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> А куда Я иду, вы знаете, и путь знаете.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если бы вы знали Меня, то знали бы и Отца Моего. И отныне знаете Его и видели Его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Филипп сказал Ему: Господи! покажи нам Отца, и довольно для нас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Истинно, истинно говорю вам: верующий в Меня, дела, которые творю Я, и он сотворит, и больше сих сотворит, потому что Я к Отцу Моему иду.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И если чего попросите у Отца во имя Мое, то сделаю, да прославится Отец в Сыне.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Если чего попросите во имя Мое, Я то сделаю.</span></span>Ин. 14:1—14</a>). После того предлагает любовь к Нему и ея благодатныя, не заменимыя ни чем земным, утешения.<br /><b>Аще любите Мя, заповеди Моя соблюдете.</b><br />Странно, что Спаситель тогда, как ученики Его так неотлучно пребывают с Ним и самою скорбию своею о предстоящей разлуке с Ним доказывает, что они любят Его, выражает сомнение в их любви: «если любите Мя», говорит. Что это значит? Это значит, что хотя они точно любили Его, но не столько, чтобы Господь мог довольствоваться любовию, какую они теперь имели; это значит, что Он побуждал их испытать свои сердца, так ли оне любят Его, как надлежало любить, в состоянии ли эта любовь выдержать испытание, которому должна она подвергнуться во время крестных страданий Его? В таком расположении Он и по воскресении Своем три раза испытывал Петра: <i>любиши ли Мя </i>(<a href=\"/bible-index/bible/?b=500&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span></span>Ин. 21:15</a>.)? Сердце наше как легко обманывает нага, — самолюбию нашему так хочется представлять нас в лучшем виде, что надобно нам строго испытывать самих себя: любим ли мы Господа нашего?<br /><b>Аще любите Мя, </b>говорит Господь скорбным ученикам и тем дает им разуметь, что любовь к Нему сама в себе заключает много утешительнаго для них. Она утешительна: ибо предмет ея так высок, так свят, так велик, что, любя Господа любовию глубокою, забывают и землю и — небо. <i>Что ми есть на небеси? И от Тебе что восхотел на земли? Исчезе сердце мое и плоть моя, Боже сердца моего; часть моя, Боже, во век</i>, говорит Давид. (<a href=\"/bible-index/bible/?b=230&c=72&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.</span></span>Пс. 72:26</a>.).<br /><b>Аще любите Мя, заповеди Моя соблюдете. </b>И пред крестною смертию говорит Он о заповедях Своих, дает видеть в Себе Того, Кто давал закон на Синае (<a href=\"/bible-index/bible/?b=20&c=20&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.</span></span>Исх. 20:6</a>.), и Кто имеет власть давать уставы вселенной. Пред Его взором открыто то царство, которое обнимет все народы и все века, и где Его имя будет именем Царя и Владыки, пред Которым преклонится все на земле и на небе (<a href=\"/bible-index/bible/?b=570&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и всякий язык исповедал, что Господь Иисус Христос в славу Бога Отца.</span></span>Флп. 2:11</a>).<br /><b>Аще любите Мя, заповеди Моя соблюдете,</b> или точнее «соблюдете, будете выполнять». С какою кротостию любви, с какою мягкостию доброты небесной Господь объявляет волю Свою об исполнении заповедей Своих. Он не внушает страха к законодателю и закону; Он не хочет, чтобы заповеди Его казались нам узами или бременем. Он говорит, что как заповеди Его — дело любви Его, так выполнение их — необходимый плод любви нашей к Нему. Кто искренно любит Господа Иисуса, тот не может не исполнять воли Его — Его заповедей: одно с другим в связи неразрывной. Любимый ученик Христов учит о любви: <i>«кто соблюдает слово Его, в том истинно любовь Божия совершилась</i>» (<a href=\"/bible-index/bible/?b=690&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а кто соблюдает слово Его, в том истинно любовь Божия совершилась: из сего узнаём, что мы в Нем.</span></span>1 Ин. 2:5</a>.).<i> «В том и любовь к Богу, чтобы мы заповеди Его соблюдали»</i> (<a href=\"/bible-index/bible/?b=690&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки.</span></span>1 Ин. 5:3</a>.). Поверкою любви нашей к Господу служит исполнение исповедей Его. Если не исполняем воли Его: напрасно мечтаем, будто любим Его.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 11</div></div></p>"}