{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>Но скажи мне, прошу тебя, Дух Святой что есть? Известно, что Он есть Бог истинный, от Бога истинного исходящий. Итак, ты, последуя догматам Церкви, говоришь, что Дух Святой есть Бог, как видишь написанным в Писаниях Святых; почему утверждаешь, что те, которые имеют Духа Святого, имеют в себе Бога, всегда с ними пребывающего, как сказал Христос Апостолам: <i>аще любите Мя, заповеди Моя соблюдите. </i><b>И Аз умолю Отца, и иного Утешителя даст вам, да будет с вами в век </b>(<a href=\"/bible/?b=500&c=14&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:15-16</a>). Знаешь теперь, что Дух Святой и пребывает, и обитает (во святых) в век века, ибо Господь наш, говоря: <b>да будет с вами в век</b>, показывает, что Дух Святой всегда, непрестающе и нескончаемо, есть и будет с ними неразлучно и в настоящей жизни, и в будущей. А что Духа Святого видели божественные Апостолы и все другие, сподобившиеся приять Его, послушай, что вслед за приведенными словами говорит Христос: <b>Дух истины, его же мир не может прияти, яко не видит Его, ниже знает Его; вы же знаете Его, яко в вас пребывает и в вас будет</b> (<a href=\"/bible/?b=500&c=14&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Духа истины, Которого мир не может принять, потому что не видит Его и не знает Его; а вы знаете Его, ибо Он с вами пребывает и в вас будет.</span></span>Ин. 14:17</a>). А что и Христа видят те, которые любят Его и заповеди Его соблюдают, послушай о сем опять Самого Христа, Который говорит: <i>имеяй заповеди Моя и соблюдаяй их, той есть любяй Мя: а любяй Мя, возлюблен будет Отцем Моим; и Аз возлюблю его, и явлюся ему Сам </i>(<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Слово 63-е, § 5</i></div></div></p>"}