{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Не оставлю вас сиры...</b> Выражение отеческой нежности, доставляющее ученикам великое утешение и облегчение. Не совершенно оставлю Я вас, детей Своих.<br /><br /><b>Прииду к вам...</b> Опять приду, воскреснув в третий день, хотя буду жить с вами не так, как прежде.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Спаситель и прежде назвал учеников Своих детьми (<a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>.). Тем же представляет Он их и теперь: Разлучаясь с ними, как нежный Отец с детьми, Он утешает их, но так, как не может утешать ни один отец. Какой отец, разлучаемый смертию с детьми своими, может говорить им в утешение:<b> не оставлю вас сирых, приду к вам</b>. Ах! ни один, самый нежный родитель не возвращался с того света к детям своим. Только небесная любовь может говорить детям своим: <b>не оставлю вас сиры, прииду к вам.</b> Это обещание выражает в себе решение любви небесной не покидать своих без посещения; а что оно ие относится к последнему суду, видно из того, что посещения сего не будет видеть мир (ст. 19.), тогда как второе пришествие Христово увидит вся вселенная.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 11</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div>   Люди — сиротки большею частию в этом мире, потому что большая часть людей живут без Отца и Сына и Духа Святого, в Троице славимого Бога нашего: нет Его в людских сердцах, мерзость запустения стоит в нерукотворенных домах. Однажды Господь Иисус Христос сказал ученикам:<b> Не оставлю вас сиротами; приду к вам</b>. Видите, что мы — сироты, когда живем без Бога, без живой, сердечной веры в Него. А как жестоко обижает нас, осиротевших по грехам своим, диавол, этот враг Бога и человеков, как он тирански мучит нас по грехам нашим — того описать нельзя! Он удаляет, он гонит нас всё дальше да дальше от Отца Небесного, сиротство наше всё больше и больше делает для нас чувствительным и тяжким; и пути-то возвратные к Отцу Небесному всячески старается заградить, чтобы на веки веков сделать нас горемычными сиротками, чтобы в муках вечных погрузить нас. А всё это он делает с нами по неверию нашему в Господа Иисуса Христа, по привязанности нашей к земному, к мирским удовольствиям, по невнимательности нашей к себе, по гордости нашей, по лености нашей. Кто сам хочет быть со Христом, того Господь никогда не оставит сиротою. Не оставлю вас сиротами, говорит Он, приду к вам. Все мы сироты. Сирота тот, кто прилепился к богатству, ибо не может он работать Богу и богатству; сирота — чревоугодник, ибо у него чрево бог, а не Отец Небесный; сирота — гордец, ибо он имеет отца диавола, начальника гордости, а не Бога, ибо Бог гордым противится [<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>; <a href=\"/bible-index/bible/?b=670&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Также и младшие, повинуйтесь пастырям; все же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог гордым противится, а смиренным дает благодать.</span></span>1 Пет. 5:5</a>]. Сирота — безбожник; сирота — многобожник; сироты все грешники, ибо все удалились от Отца Небесного грехами своими.<br /><i>Дневник, том 5</i></div></p>"}