{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Еще мало, и мир ктому не увидит Мене...</b>, когда Я умру, как человек.<br /><br /><b>Вы же увидите Мя...</b>, являющегося вам время от времени, между тем как другой Утешитель будет жить с вами всегда.<br /><br /><b>Яко Аз живу…</b> опять, воскреснув из мертвых.<br /><br /><b>И вы живи будете...,</b> так как не будете убиты тотчас вместе со Мною, но силой Моей будете сохраняемы еще некоторое время. Или: вы будете жить после смерти блаженной жизнью.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div><b>Еще мало, и мир к тому не увидит Мене, вы же увидите Мя.</b><br />Спаситель говорит о близкой Своей смерти, после которой Его воскресшаго уже не видел мир иудейский, а видело только ученики Его. <i>«Сего Бог воскресил, говорил Петр Иудеям, и дал Ему являться не всем людям, но свидетелям предъизбранным от Бога, нам, которые и ели и пили с Ним по воскресении Его из мертвых»</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Сего Бог воскресил в третий день, и дал Ему являться</span></span>Деян. 10:40</a>, 41.). Таким образом видение Иисуса, которое должны были иметь ученики Христовы и котораго не мог иметь мир, простирается на видение чувственное. То, что дано ученикам, служило знаком особенной любви Господа к ним, как и говорил о том с восторгом св. Иоанн (<a href=\"/bible-index/bible/?b=690&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О том, что было от начала, что мы слышали, что видели своими очами, что рассматривали и что осязали руки наши, о Слове жизни, -</span></span>1 Ин. 1:1</a>, 2.). Впрочем как то, что мир не видел воскресшаго, зависело собственно от неспособности душевнаго его взора к сему видению: так видение, обещаемое Апостолам, вместе с видением чувственным, заключало в себе я духовное видение Христа, которое должно было раскрыться со времени воскресения Христова. Так это и было по отзыву очевидцев Воскресшаго (<a href=\"/bible-index/bible/?b=490&c=24&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда отверз им ум к уразумению Писаний.</span></span>Лк. 24:45</a>, 51.).<br /><b>Яко живу Аз, и вы живи будете.</b><br />О Себе говорит, что, не взирая на смерть, которая предстоит Ему и коснется Его, Он живет, живет, как Жизнь вечная. Мало того, — поелику Он есть Начальник жизни (<a href=\"/bible-index/bible/?b=510&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> а Начальника жизни убили. Сего Бог воскресил из мертвых, чему мы свидетели.</span></span>Деян. 3:15</a>. <a href=\"/bible-index/bible/?b=530&c=15&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>.): то и верные Его будут жить, при всех возможных препятствиях к жизни, в бедах и волнениях мира, среди искушений внутренних и внешних, даже и после смерти, не только душею, но и с воскресшими телами (<a href=\"/bible-index/bible/?b=690&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюбленные! мы теперь дети Божии; но еще не открылось, что будем. Знаем только, что, когда откроется, будем подобны Ему, потому что увидим Его, как Он есть.</span></span>1 Ин. 3:2</a>. <a href=\"/bible-index/bible/?b=530&c=15&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> Каков перстный, таковы и перстные; и каков небесный, таковы и небесные.</span></span>1 Кор. 15:48</a>, 49.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 11</div></div></p>"}