{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div> Всякое слово Христово являет милость, правду и мудрость Божью, и силу их чрез слух влагает в души тех, которые охотно слушают его. Посему немилостивые и неправедные, неохотно его слушавшие, не только не могли познать премудрость Божью, но Учащего оной распяли. Так-то и нам надобно смотреть, охотно ли Его слушаем. Ибо Он сказал: «<b>любяй Мя заповеди Моя соблюдет, и возлюблен будет Отцем Моим, и Аз возлюблю его и явлюся ему Сам</b>» (Ин. 14:15, 21). Видишь ли, как Он в заповедях сокрыл явление Свое? Всех же заповедей объемнейшая есть любовь к Богу и ближнему, которая рождается по отрешении от всего вещественного в безмолвии помыслов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\"<br /><br />Т. 1, К тем, которые думают оправдаться делами, 226 глав. § 223.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div><b>Имеяй заповеди моя и соблюдаяй их, той есть любяй Мя... и Аз возлюблю его и явлюся ему Сам</b> (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). Когда обещается сие явление Христа Господа, в нынешней жизни или в будущей? Явно, что в настоящей жизни. Ибо где со тщанием исполняются заповеди Божии, там бывает и явление Спасителя нашего Иисуса Христа. После сего явления Спасителя приходит и совершенная любовь. <br />Ибо если не будет явления Христа в нас, то мы не можем ни веровать в Него, ни любить Его как должно.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 63</i><br /></div><br />***<br />Также см. Толкование на <a href=\"/bible-index/bible/?b=500&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И Я умолю Отца, и даст вам другого Утешителя, да пребудет с вами вовек,</span></span>Ин. 14:16</a><br />См. (<a href=\"/bible-index/bible/?b=470&c=12&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>)<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Не достаточно только иметь заповеди, но нужно и исполнять их. Хотя Иисус Христос и прежде говорил это, но говорит и теперь, чтобы показать ученикам, что признаком любви их к Нему служит не скорбь о разлуке с Ним, что служит скорее признаком робости — а исполнение заповедей Его.<br /><br /><b> А любяй Мя возлюблен будет Отцем Моим, и Аз возлюблю его</b><br /><br />и Я, войдя после Воскресения в Свое прежнее достоинство. Обрати внимание на удивительную последовательность мысли. Кто исполняет заповеди Мои, говорит Иисус Христос, тот любит Меня; кто любит Меня, того возлюбит Отец Мой; а кого возлюбит Отец Мой, того, конечно, возлюблю и Я, потому что оба Мы одного и того же желаем и одно и то же принимаем.<br /><br /><b>И явлюся ему Сам…,</b><br /><br />иногда в человеческом образе, а иногда в Божественном свете. Слыша это, Иуда Иаковлев, иначе называемый Леввей и Фаддей, подумал, что Иисус Христос будет являться во сне, как часто являются мертвые. Смущенный этим, он не осмелился прямо высказать своих мыслей: «Увы! Ты умрешь и будешь являться, как мертвый», — но, предложив вопрос, открывает свое смущение другим образом.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div> Из этих слов Господа видно, что надо так изучить евангельские заповеди, чтоб они сделались достоянием, имуществом ума: тогда только возможно точное, постоянное исполнение их, такое исполнение, какого требует Господь. Является Господь исполнителю евангельских заповедей духовно, и видит Господа исполнитель заповедей духовным оком, умом, видит Господа в себе, в своих помыслах и ощущениях, осененных Святым Духом.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". Том 5.<br /> О изучении евангельских заповедей и о жительстве по евангельским заповедям </i></div><br />***<br />Господь Иисус Христос дал обетование пребывать с учениками Своими <i>до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Он — с ними: в Святом Евангелии и Таинствах Церковных. ‹…› Его нет для тех, которые не веруют в Евангелие: они не видят Его, будучи ослеплены неверием. <br /><br />Хочешь ли услышать Христа? — Он говорит тебе Евангелием. Не пренебреги Его спасительным голосом: уклонись от греховной жизни и слушай со вниманием учение Христово, которое — живот вечный. <br /><br />Хочешь ли, чтобы тебе явился Христос? Он научает тебя, как это получить. <b>Имеяй заповеди Моя и соблюдаяй их, той есть любяй Μя: а любяй Μя возлюблен будет Отцем Моим, и Аз возлюблю его и явлюся ему Сам</b>. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1.<br />Видение Христа</i>. </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>И то, что говорил прежде сего Спаситель, относилось не к одним Апостолам, как видно по содержанию. Теперь же ясными словами дает знать Спаситель, что имеет Он в виду не одних Апостолов. Заповедь о любви (<a href=\"/bible-index/bible/?b=500&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>) и ея преимуществах прилагает Он прямо ко всем вообще.<br /><b>Имеяй заповеди</b> еще не то, что <b>соблюдаяй их,</b> хотя нельзя соблюдать их, не имея их (<a href=\"/bible-index/bible/?b=500&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Вы не знаете, чему кланяетесь, а мы знаем, чему кланяемся, ибо спасение от Иудеев.</span></span>Ин. 4:22</a>. Мф. 15.). Иметь заповеди Иисуса значит принять их из Откровения и содержать, как дорогое сокровище в уме (<a href=\"/bible-index/bible/?b=690&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Возлюбленные! пишу вам не новую заповедь, но заповедь древнюю, которую вы имели от начала. Заповедь древняя есть слово, которое вы слышали от начала.</span></span>1 Ин. 2:7</a>. <a href=\"/bible-index/bible/?b=470&c=15&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда ученики Его, приступив, сказали Ему: знаешь ли, что фарисеи, услышав слово сие, соблазнились?</span></span>Мф. 15:12</a>. <a href=\"/bible-index/bible/?b=490&c=8&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Итак, наблюдайте, как вы слушаете: ибо, кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что он думает иметь.</span></span>Лк. 8:18</a>.). Но этого не довольно, чтобы любовь наша была достойна Господа Иисуса. Надобно, чтобы не только мысль занята была Господам, но чтобы вся душа со всеми силами посвящала себя исполнению заповедей Его. Тогда дела будут показывать, что душа любит Господа (<a href=\"/bible-index/bible/?b=500&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если это знаете, блаженны вы, когда исполняете.</span></span>Ин. 13:17</a>.). Такой-то душе открывается Сам Христос Иисус и дает ей чувствовать, что Он есть свет для ума ея, живительная сила для воли, радость для сердца. О сем явлении Иисуса помышляй и пекись, о душа моя! Оно дороже всех сокровищ мира.<br />Много обещано, слушатели, любящим Господа, и все обещанное выполняется. А чтó дает мир, которому так усердно служат? Томление духа. Бедные — слепцы! Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 11</div></div></p>"}