{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Что бысть – это слова сильно взволнованного и смущенного. Что значит, что Ты явишься нам во сне, а не явишься миру обыкновенным образом? Так как ученики не желали, чтобы Иисус Христос умер, то и смерть Его они считали странной и безнадежной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Иногда скорби и беды, как волна за волною, нападают на бедную душу, и горестям ея не видно бывает конца. В подобном положении находились ученики Христовы. В ясном виде представил Господь грозную бурю бед, ожидающую Его и учеников Его, и в успокоение их сказал, что явится Он Сам тому, кто сохранит искреннюю любовь к Нему.<br />Вы понимаете, слушатели, что слова, какия Спаситель сказал смущенным ученикам, спасительны для всех странников земли.<br /><b>Глагола Ему Иуда не Искариотский: Господи, и чтó быст, яко нам хощеши явитися, а не мирови?</b><i> Отвеща Иисус и рече ему: аще кто любит Мя, слово Мое соблюдет, и Отец Мой возлюбит его, и к нему приидем и обитель у него сотворим</i>.<br />Апостол Иуда, иначе называвшийся Фаддеем, выказал недоумение, которое было на душе и у других учеников. Избранные ученики Христовы высоко чтили Учителя своего: но все еще не могли разстаться с земными надеждами, какия были тогда у Иудеев, с надеждами на то, что Мессия будет славный Царь земный, и слава Его царствования земнаго будет самая блистательная, так что пред ней затрепещут враги Божии, враги Израиля (<a href=\"/bible-index/bible/?b=470&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>; <a href=\"/bible-index/bible/?b=470&c=20&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Услышав <i>сие, прочие</i> десять <i>учеников</i> вознегодовали на двух братьев.</span></span>Мф. 20:24</a>. <a href=\"/bible-index/bible/?b=490&c=22&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Был же и спор между ними, кто из них должен почитаться большим.</span></span>Лк. 22:24</a>. <a href=\"/bible-index/bible/?b=500&c=13&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.</span></span>Ин. 13:36</a>.). Братья Иисуса Христа даже изъявляли Ему свое неудовольствие на то, что Он не открывает славы Своей пред миром: реша убо к Нему братия Его: <i>прейди отсюду и иди в Иудею; да и ученицы Твои видят дела Твоя, яже твориши. Яви Себе мирови </i>(<a href=\"/bible-index/bible/?b=500&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда братья Его сказали Ему: выйди отсюда и пойди в Иудею, чтобы и ученики Твои видели дела, которые Ты делаешь.</span></span>Ин. 7:3</a>, 4.). Таковы люди! ищут только своего покоя, а не воли Божией. Апостол Иуда, в надежде видеть и разделять земную славу Мессии, выслушав Спасителя, что Он явится только верным Своим, не понимал: почему Он не хочет явиться миру, тогда как это могло, казалось, усмирить мятежный мир и утешить верных Христовых?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 12</div></div></p>"}