{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>‹…› Господь говорит: «<b>Аз и Отец Мой приидем, и обитель у него сотворим</b>» (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>). И не тайно, не бездейственно, но в силе и истине совершается сие в сподобившихся. Ибо прежде закон назидал людей не ипостасным словом, налагал на них тяжелое и неудобоносимое иго, и не умел подать им никакой помощи; и именно потому, что не в состоянии был сообщать силу Духа; ибо сказано: «<i>немощное закона, в немже немоществоваша плотию</i>» и т.д. (<a href=\"/bible/?b=520&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>). Со времени же Христова пришествия, дверь благодати отверзлась истинно уверовавшим, и подается им Божия сила и действенность Духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Семь слов\". Слово 7. О свободе ума. § 11</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div>И Дух Святой равно называется также домом. Ибо там, где говорит Господь наш: Я и Отец <b>к нему</b> (любящему Мя и соблюдающему слово Мое) <b>приидем и обитель у него сотворим</b> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>), явно доразумевать надлежит, что это бывает чрез Духа Святого, о Коем говорит Апостол, что Он устрояет себе в душах верующих обитель: <i>не весте ли, яко храм Божий есте, и Дух Божий живет в вас</i>? (<a href=\"/bible/?b=530&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Т. 2.<br />Слово 59-е. § 3</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>К тому, кто любит Меня, Я и Отец <b>«приидем»</b>, т. е. так явимся, как является Отец Мой, а не так, как мертвые, <b>«и обитель у него совторим»</b>, живя в Нем так, как живет Бог, а не так, как бывает во сне.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Господь отметил верными и точными признаками любящего и нелюбящего. Он сказал: <b>«Аще кто любит Мя, слово Мое соблюдет... Не любяй Мя, словес Моих не соблюдает»</b> (<a href=\"/bible/?b=500&c=14&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус сказал ему в ответ: кто любит Меня, тот соблюдет слово Мое; и Отец Мой возлюбит его, и Мы придем к нему и обитель у него сотворим.</span></span>Ин. 14:23</a>, 24).<br />Ты хочешь научиться любви Божией? Удаляйся от всякого дела, слова, помышления, ощущения, воспрещенных Евангелием. Враждою твоею к греху, столько ненавистному для всесвятого Бога, покажи и докажи любовь твою к Богу. Согрешения, в которые случится впасть по немощи, врачуй немедленно покаянием. Но лучше старайся не допускать к себе и этих согрешений строгою бдительностию над собою.<br />Ты хочешь научиться любви Божией? Тщательно изучай в Евангелии заповедания Господа и старайся исполнить их самым делом, старайся обратить евангельские добродетели в навыки, в качества твои. Свойственно любящему с точностью исполнять волю любимого.<br /><i>«Возлюбих заповеди Твоя паче злата и топазия: сего ради ко всем заповедем Твоим направляхся, всяк путь неправды возненавидех»</i> (<a href=\"/bible/?b=230&c=118&i=127\"><span><span class=\"verse-text\"><span class=\"align-super\">127</span> А я люблю заповеди Твои более золота, и золота чистого.</span></span>Пс. 118:127</a>, 128), говорит Пророк. Такое поведение необходимо для соблюдения верности к Богу. Верность – непременное условие любви. Без этого условия любовь расторгается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетические опыты\". Том 1. <br />О любви к Богу<br /></i><br /></div><br />***<br /><br /><b>Аще кто любит Мя, слово Мое соблюдет: и Отец Мой возлюбит его, и к нему приидем, и обитель у него сотворим.</b><br /><br />Очевидно, что Господь приходит в сердце исполнителя заповедей, соделывает сердце храмом и жилищем Божиим, зрится в этом храме, зрится не телесными очами, а умом, зрится духовно. Образ зрения непостижим для новоначального и необъясним для него словами. Прими обетование верою: в свое время познаешь его блаженным опытом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Приношение современному монашеству\". <br />Советы относительно душевного иноческого делания. <br />О изучении евангельских заповедей и о жительстве по евангельским заповедям</i>. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>В ответ на недоумение Иуды Спаситель объявляет общий закон, по которому совершаются явления любви Божией людям. Общий закон Богоявлений таков: любовь Божия изливается на того, кто сам любит Бога во Христе Иисусе, любит любовию искреннею, оправдываемою исполнением воли Божией. Любовь к Христу Иисусу так много значит пред Отцем небесным, что за эту любовь Он награждает собственною Своею любовию. Отец небесный любить и всех грешников, прозывая их к раскаянию. Но любовь, которой удостоиваются искренно любящие Господа Иисуса, есть любовь преимущественная; так говорит о сем Сам Господь Иисус ученикам Своим: <i>Сам бо Отец любит вы, яко вы Мене возлюбисте и веровасте, яко от Бога изыдох </i>(<a href=\"/bible/?b=500&c=16&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тут некоторые из учеников Его сказали один другому: что это Он говорит нам: вскоре не увидите Меня, и опять вскоре увидите Меня, и: Я иду к Отцу?</span></span>Ин. 16:17</a>.). И не в том еще полнота милости Божией.<b> Мы к нему приидем и обитель у Него сотворим,</b> говорит Господь о любящих Его. Какое высокое отличие, какое неизобразимое счастие! Прежде сказал Он, что тому, кто любит Его, явится Он Сам (ст. 21.). Здесь говорить гораздо более. — Здесь говорит, что придет не только Он, но и Отец небесный. Там обещается явление временное, и явление преимущественно созерцанию ума; здесь обещается пребывание в душе постоянное: <b>обитель у него сотворим.</b> Апостол так говорит о сем высоком состоянии: <i>«дом Его мы, если только упование и надежду, которою хвалимся, твердо сохраним до конца</i>» (<a href=\"/bible/?b=650&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а Христос - как Сын в доме Его; дом же Его - мы, если только дерзновение и упование, которым хвалимся, твердо сохраним до конца.</span></span>Евр. 3:6</a>.). »<i>Вы храм Бога живаго, так как сказал Бог: вселюсь в них и буду ходить и буду их Богом»</i> (<a href=\"/bible/?b=540&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>.). Без сомнения самое полное вселение Триединаго в любящих Его принадлежит блаженной вечности, как зрел Тайновидец (<a href=\"/bible/?b=730&c=21&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И услышал я громкий голос с неба, говорящий: се, скиния Бога с человеками, и Он будет обитать с ними; они будут Его народом, и Сам Бог с ними будет Богом их.</span></span>Откр. 21:3</a>.). Но в некоторой степени оно начинается в избранных Божиих еще на земле. В тех, которые соблюдают искреннюю любовь к Господу верно и неизменно среди разных искушений, вселение Бога в сердце следует за тем состоянием, о котором сказал Спаситель: <b>к нему приидем.</b> Но в душах, не постоянно верных, сие прошествие есть только временное посещение любви небесной. Итак берегись пренебрегать самым последним бедняком, если искренно чтит он имя Господа Иисуса. Пусть он живет в бедной хижине: но душа его, быть может, есть жилище Бога Триединаго (<a href=\"/bible/?b=530&c=7&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так.</span></span>1 Кор. 7:26</a>, 27.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 12</div></div></p>"}