{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Утешитель же, Дух Святый, Егоже послет Отец во имя Мое, Той вы научит всему…,</b> <br /><br />относительно чего у вас есть еще недоумение. «<b>Во имя Мое</b>» — значит здесь: вместо Меня. Так как Иисус Христос, по исполнении Божественного Домостроительства взошел к Отцу, то вместо Него снизошел Дух Святой, чтобы мы не были лишены Утешителя, — как говорит Григорий Богослов. Но почему Сам Иисус Христос не научил тогда учеников тому, относительно чего у них было недоумение? Потому что тогда они не могли понимать более высокого учения, — как Он Сам скажет об этом впереди.<br /><br /><b>И воспомянет вам вся, яже рех вам</b><br /><br />в более совершенном виде, потому что вы тогда будете совершеннее. Вероятно также, ученики кое-что уже и забыли.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Много вопросов готовы предложить Ему ученики, напр. что будет с миром иудейским, который отвергает Спасителя своего? как и когда исполнятся обещания, данныя Патриархам о их потомстве? Но решение всех подобных вопросов предоставляется времени, когда явится Утешитель, Дух Святый. Утешитель же, Его же послет Отец, Той вы научит всему. Так пока не возсияет в глубине души благодатный свет Божий, и из наставлении самаго слова Божия не умеет душа извлекать полную пользу; многое и понимает она, но не принимает к исполнению, иное готова даже оспоривать, потому собственно, что не одобряют того любимыя наклонности, любимые предразсудки ума, любимыя страсти сердца.<br />Что значит: <b>Утешитель, Его же послет Отец во имя Мое?</b><br />Спаситель сказал о себе: <i>Аз приидох во имя Отца Моего, и не приемлете Мене </i>(<a href=\"/bible/?b=500&c=5&i=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Не думайте, что Я буду обвинять вас пред Отцем: есть на вас обвинитель Моисей, на которого вы уповаете.</span></span>Ин. 5:45</a>.), то-есть пришел, как посланный от Бога — Отца. Сообразно с сим и слова о Параклите:<b> Его же послет Отец во имя Мое</b>, означают то, что Дух Св. явится на земле, как посланный от Христа Иисуса. Так н говорил Господь о Параклите: Его же послю от Отца (<a href=\"/bible/?b=500&c=15&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Когда же приидет Утешитель, Которого Я пошлю вам от Отца, Дух истины, Который от Отца исходит, Он будет свидетельствовать о Мне;</span></span>Ин. 15:26</a>.). <br /><b>Той научит вы всему,</b> — наставит всему, чтó можно и должно знать ученикам Христа Иисуса. Тогда то, что не понятно было в словах Иисуса, объяснится им, и чтó понимаемо было не совсем верно пли ошибочно, будет понято в точном виде.<br /><b>И воспомянет вам вся: яже рех вам</b>. Это значит, что не только возвращены будут памяти все слова Господа Иисуса, но возвращены будут в том глубоком я обширном значении, какое имели оне в Божественном уме Сына Божия. Об иных предметах сказано Господом не много слов: но значение их по началам и последствиям весьма обширно. И это значение раскрыто в умах Апостолов Духом Утешителем. От того в евангелии Иоанна так нередко видим пояснения словам Господа. Это не мнения Иоанна, но глаголы Духа остины.<br />Слушатели мои! в жизни земной встречается много страинаго, темнаго, оскорбляющаго; в Апостолы Христовы были в сомнениях. Но Господь Иисус сказал нам, как нисходит свет Божий в сердца и умы темныя. Выполним наставление Его, и все нужное ко спасению нашему будет понятно для вас; вопросы праздности и пытливости не будут тогда тревожить ума; а все, от чего зависят вечное благоустройство души, легко изучено будет нами. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div> Что, собственно, означают эти слова, если не [то,] что каждый день подобает нам молиться, дабы был послан нам Дух Святой, — точно так же, как ежедневно молимся мы о хлебе насущном? Бог готов каждый день ниспосылать нам Духа Святого, но Он требует от нас, чтобы каждый день мы молились о таком ниспослании. Как с хлебом бывает то избыток, то оскудение, так и с Духом Святым. Дух Святой приходит к нам и покидает нас, так или иначе сообразуясь с нашей ревностью или леностью к молитве, взирая на наши добрые дела и терпение. Поэтому Церковь установила начинать первое утреннее богослужение призыванием Святого Духа:<br /><br /> <i>Царю Небесный, Утешителю, Душе истины... прииди!</i><br /> А потом уже мы просим:<br /> <i>Хлеб наш насущный даждь нам!</i><br /> Почему?<br /> Потому что без Духа Святого мы и хлеб не умеем употребить как подобает: в наше спасение.<br /><br /> Он научит вас всему. Иными словами, каждый день и каждую ночь, в зависимости от обстоятельств, в которых вы будете находиться, Он управит вас, вразумит, наставит, о чем надлежит вам помышлять, что говорить, как поступать. <b>Посему просите у Бога только Духа Святого, а остальное Он Сам принесет и подаст вам, видя ваши потребности в тот или иной момент.</b> Когда снизойдет Он на вас, вы будете всё знать, всё уметь — на всё, что [вам] нужно, у вас хватит сил.<br /><br /> И напомнит вам все, что Я говорил вам. То есть не бойтесь, что забудете Мое учение и Мои слова: Дух Святой знает всё, что и Я знаю, так что если будет Он в вас обитать, то всё Мое учение будет в вас присутствовать вместе с Ним.<br /><br /> О Господи Душе Святой, благоволи снизойти на нас не по нашим заслугам, а по заслугам Господа Иисуса и по Твоей бесконечной благости. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 30 (17) мая</div></div></p>"}