{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1113\">Александр Александрийский свт.</a><div> Мы от отцев наших научались также веровать, что Сын Божий, как и Отец, непреложен и неизменяем, ни в чем не имеет недостатка и есть Сын совершенный, во всем подобный Отцу, только одною нерожденностию отличающемуся от Него. Он есть самый точный и ни в чем не отличный Образ Отца, ибо Он вполне имеет в себе все то, в чем состоит совершенное подобие Отцу. Так учил и сам Господь: <b>«Отец мой»</b>, говорит Он, <b>«болий Мене есть»</b>, и потому мы веруем, что Сын всегда от Отца имеет (ипостасное) бытие; ибо Он «<i>есть Сияние славы и Образ ипостаси Отчей</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>).<br />‹…›<br />Как в Образе и отображении (χαρακτὴρι) Отца, видя самое точное по всему с Ним сходство; – нерожденность же почитая свойством принадлежащим одному Отцу, о чем и говорит сам Спаситель в словах: <b>«Отец мой болий Мене есть»</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Послание Александру епископу Константинопольскому. <br />(Помещено у Феодорита в его Церк. ист. 1, 4.) </i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>См. <a href=\"/bible-index/bible/?b=500&c=20&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус говорит ей: не прикасайся ко Мне, ибо Я еще не восшел к Отцу Моему; а иди к братьям Моим и скажи им: восхожу к Отцу Моему и Отцу вашему, и к Богу Моему и Богу вашему.</span></span>Ин. 20:17</a>.<br />‹…› Выражение: <b>«больше»</b>...‹…›<br /> Если бы сказано было «больше», но не сказано «<i>равен</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=18&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо Отец любит Сына и показывает Ему все, что творит Сам; и покажет Ему дела больше сих, так что вы удивитесь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:18-21</a>), то это выражение имело бы, может быть, у них некоторую силу. Когда же находим то и другое сказанным ясно, что возразят эти неустрашимые? Чем подкрепятся? Как согласят несоглашаемое? Ибо невозможно, чтоб одно и то же в рассуждении одного и того же и в одинаковом отношении было и больше и равно. Не явно ли, что Отец больше Сына по виновности и равен по естеству? А это и исповедуем мы весьма здравомысленно. Разве иной, подвизаясь еще крепче за наше учение, присовокупит имеющее бытие от такой Вины не меньше Безвиновного, ибо что от Безначального, то причастно славы Безначального, а к этому присовокупляется и рождение, которое, для имеющих ум, само по себе важно и досточтимо. Но мысль, что Отец больше Сына, рассматриваемого по человечеству, хотя справедлива, однако же маловажна. Ибо что удивительного, если Бог больше человека? (<i>т.е. это положение очевидно и потому не так важно применительно к Богословию — хотя и важно было, как утешение для Апостолов</i>).<br /><br />Таков наш ответ да будет тем, которые много кричат о слове «<b>больше</b>» ‹…›<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>СЛОВО 30. О богословии четвертое, о Боге Сыне второе</i><br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Думаю, что увлеченные Ариевым заблуждением воспользовались в свою защиту следующим евангельским изречением: <b>«Пославый Мя болий Мене есть»</b>; на основании сего они предположили, что Сын есть создание и тварь...<br />Зная, что Он есть сущий Бог, не вообрази, на основании слов: <b>«Пославый Мя болий Мене есть»</b>, что Сын ниже или менее (Отца). Ибо Ему, вочеловечившемуся, надлежало в смиренномудрых словах открывать Свое величие. Он Сам сказал: <i>«да хвалит тя искренний, а не твоя уста»</i> (<a href=\"/bible-index/bible/?b=240&c=27&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Пусть хвалит тебя другой, а не уста твои, - чужой, а не язык твой.</span></span>Притч. 27:2</a>). Ибо как же не надлежало Ему смиренномудренно являть себя меньшим Отца безпредельнаго и все наполняющаго, когда Он был ограничен плотию и измеряем человеческими взорами? Но и кроме сего не чуждо истины именовать Ему Виновника бытия бóльшим Себя. Ибо если бы не было Бога, то откуда бы Премудрость? Если бы не было Отца, то откуда Сын?.. Сыну совершеннаго Отца необходимо быть совершенным. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово против Ария и Савеллия\"</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040\">Исидор Пелусиот прп.</a><div>Слово: <b>болий</b>, которое приводите вы для умаления Сына, сказано потому, что возможно сравнение, а не не для того, чтобы показать несравнимое превосходство. Если, как вы говорите, Сын произошел из не сущих, то, по вашим словам, Отец не есть болий. Ибо какое сравнение всегда Сущего с происшедшим из не сущих? <br /><br />Положим, что если вы и исповедуете, что Он не временно и бесстрастно произошел из Отцовой Личности, но не будете в состоянии постигнуть точный смысл, в каком сказано: <b>Отец Мой болий Мене есть.</b> Ибо Апостолам, которые умирали от страха, как готовящиеся немедленно погибнуть, не в научение, а только в утешение, чтобы их ободрить, сказано сие, что идет Он к Тому, Кто по их мнению, есть болий. <br /><br />Сему ясным доказательством служит то, что не в иное время сказано это, но в ту самую ночь, в которую Христос был предан и в которую в такое смирение облекал Он слова Свои, что сказал даже: <i>или мнится вам яко не могу умолити Отца Моего и представить Ми вящше неже дванадесяте легеона Ангел</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> или думаешь, что Я не могу теперь умолить Отца Моего, и Он представит Мне более, нежели двенадцать легионов Ангелов?</span></span>Мф. 26:53</a>)? Ибо на что было такое число, когда при Езекии один избил сто восемьдесят пять тысяч человек, и сокрушил персидскую силу? Но, как выше сказано, Господь говорил это сообразно с их боязнью и с их предположением. <br /><br />Посему, если не постигаете сего истинного смысла, но решились отстать от нечестия Аномеев, то возможете сказать то же, что изрек некто в беседе с ними: «Отец болий как Родитель и равен, поскольку Он Бог и единосущен».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 2.424. Пресвитеру Исхириону.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048\">Лев Великий свт.</a><div>Это единство, возлюбленные, которым соединяется творение с Создателем, не смогла познать глазами рассудка арианская слепота. Ибо не верила она, что Единородный Сын Божий был одной славы и сущности с Отцом, но признала меньшую Божественность Сына, в качестве довода ссылаясь на Его рабский облик. Сын же Божий говорит: <b>«Отец более меня»</b>, но (при этом) точно так же говорит: <i>«Я и Отец – одно</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). В облике раба, который Он для нашего восстановления принял в последние века (<a href=\"/bible-index/bible/?b=530&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Все это происходило с ними, <i>как</i> образы; а описано в наставление нам, достигшим последних веков.</span></span>1 Кор. 10:11</a>), Он меньше Отца, а в образе Бога, в котором пребывал прежде времен (<a href=\"/bible-index/bible/?b=530&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но проповедуем премудрость Божию, тайную, сокровенную, которую предназначил Бог прежде веков к славе нашей,</span></span>1 Кор. 2:7</a>), Он равен Отцу. В уничижении человеческом Он <i>«родился от жены, подчинился закону»</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>), оставаясь при этом в Божественном величии Словом Божиим, через Которое все произошло (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Таким образом. Тот, Кто по образу Бога создал человека, Сам в образе раба стал человеком, то есть, с одной стороны, Бог – по могуществу принимающего, а с другой стороны, человек – по униженности принятого. И та, и другая природа без искажения обладает своими свойствами, и как образ раба не затмевается образом Бога, так и образ Бога не умаляется образом раба. Поэтому таинство соединения силы со слабостью (то есть с природой человека) позволяет, чтобы Сын назывался меньшим Отца, но при этом Божественность, которая одна в Троице Отца и Сына и Святого Духа, отвергает любое суждение о неравенстве. Вечность не становится там временной, а природа – отличной от себя. Но одна там воля, одна и та же сущность и равная власть. Не трое божеств, но один Бог, ибо лишь там единство истинное и нераздельное, где никакого не может быть несходства. Истинный Бог родился в совершенной и полной природе истинного человека, целиком пребывая в Своем и (в то же время) целиком пребывая в нашем. Говорим же «наше» о том, что в нас от начала утвердил Создатель и что принял на Себя ради восстановления (человеческой природы).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слово III на Рождество Христово\", II. <br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Если же говорим, что Отец есть начало Сына и больше Его, то этим не показываем, что Он первенствует пред Сыном по времени или по естеству; ибо чрез Него Отец «<i>веки сотвори</i>» (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). Не первенствует и в каком-либо другом отношении, если не в отношении причины; то есть потому, что Сын родился из Отца, а не Отец из Сына, что Отец есть виновник Сына по естеству, подобно тому, как не говорим, что огонь происходит из света, но, напротив, свет от огня. Итак, когда услышим, что Отец есть начало и больше Сына, то должны разуметь Отца как причину. И как не говорим, что огонь – одной сущности, а свет – другой, так нельзя говорить, что Отец – одной сущности, а Сын – иной, но (оба) – одной и той же. И как говорим, что огонь сияет чрез выходящий из него свет, и не полагаем, что свет, происходящий из огня, есть служебный его орган, а, напротив, есть естественная его сила; так говорим и об Отце, что все, что делает Отец, делает чрез Единородного Сына Своего не как чрез служебное орудие, но как чрез естественную и ипостасную Силу; и как говорим, что огонь освещает и опять говорим, что свет огня освещает, так все, что «творит» Отец, и Сын «<i>такожде творит</i>» (<a href=\"/bible-index/bible/?b=500&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> На это Иисус сказал: истинно, истинно говорю вам: Сын ничего не может творить Сам от Себя, если не увидит Отца творящего: ибо, что творит Он, то и Сын творит также.</span></span>Ин. 5:19</a>). Но свет не имеет особенной от огня ипостаси; Сын же есть совершенная ипостась, неотлучная от Отчей ипостаси, как это мы выше показали. Невозможно, чтобы среди тварей был найден образ, во всем сходно показывающий в себе самом свойства Святой Троицы. Ибо сотворенное и сложное, скоротечное и изменчивое, описуемое и имеющее образ и тленное – как в точности объяснит чуждую всего этого пресущественную Божественную сущность? А известно, что всякая тварь подчинена большей части таких свойств и по самому естеству подлежит истлению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". <br />Книга 1. Гл. 8 О Святой Троице</i><br /></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />...обозначают, что Христос – от Отца, как Своего Виновника, напр. «<b>Отец Мой болий Мене есть</b>». Ибо от Отца Он имеет бытие и все, что имеет; бытие через рождение, а не через создание: <i>«Аз изыдох от Отца и приидох»</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Сам Отец любит вас, потому что вы возлюбили Меня и уверовали, что Я исшел от Бога.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:27-28</a>). «<i>И Аз живу Отца ради»</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=57\"><span><span class=\"verse-text\"><span class=\"align-super\">57</span> Как послал Меня живый Отец, и Я живу Отцем, так и ядущий Меня жить будет Мною.</span></span>Ин. 6:57</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение православной веры\". <br />Книга 4. Гл. 18 О речениях, употребляемых о Христе</i><br /></div><br /></div><br />Собственное же свойство ипостаси Его, что Он Сын, рожденный от Отца, а не нерожденный Отец и не Родитель. Ибо Он рожден от Отца бесстрастно, бессоительно, то есть без смешения, как свет от огня, а вернее совершенный свет от совершенного света. Итак, от Отца Он имеет бытие и все, что имеет. Потому и говорит: <b>Отец Мой более Меня </b>(<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>) – «ибо Я от Него, хотя и не после Него, но не Он от Меня». Потому Он и чтит Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О свойствах двух природ во Едином Христе Господе нашем, а попутно и о двух волях и действиях и одной ипостаси. § 12</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Слышасте, яко Аз рех вам: иду и прииду к вам</b><br /><br />Я сказал вам не только, что иду от вас, но и что приду к вам; чего же вы боитесь? <br /><b>Аще бысте любили Мя, возрадовалися бысте (убо), яко рех: иду ко Отцу</b><br /><br />Не зная еще Моей силы, вы, конечно, думаете, что, если Я умру, то после смерти Я не могу охранять вас; но вы должны радоваться тому, что Я сказал: иду ко Отцу, Который может спасти вас от всякого нападения, — должны радоваться, при мысли, что Я буду пред Ним вашим заступником. <br /><br /><b>Яко Отец Мой болий Мене есть</b><br /><br />по силе, как вы думаете на основании того, что о Нем гораздо яснее сказано в Священном Писании. Все это говорит Иисус Христос, снисходя к пониманию о немощи учеников и обличая их на основании этого самого неправильного понимания их. Действительно, Бог Отец больше, но не по силе, а в значении причины, так как Сын рождается от Отца.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div><b>Отец Мой болий Мене</b>, не как человека только, но и как Бога – тем, что Он является Причиной божества. Поэтому Он и не «Бог» сказал, но «Отец». Ибо [Он] не как Бог больше Сына, – прочь от нечестия! – но как Причина божества, как и изъяснили нам богоносные отцы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О исхождении Святого Духа</i><br /></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br /><br />Ведь и Отец, и Сын – одно, и суть один Бог, однако Причиной и большим Сына [Своей] причинностью является Отец.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Божественных энергиях и их причастии </i><br /></div><br /></div><br /><br />В отношении причинности-причиненности, а не тварности-нетварности, Один <b>«болий»</b> Другого по порядку [перечисления] и сообразному этому порядку достоинству, как говорит Василий Великий, и вообще в отношении того, что не разрывает нетварную природу, то и здесь то же самое показывает наше слово, – или скорее богословствования богомудрых отцов, – что не в смысле тварности-нетварности, но причинности-причиненности и иного, что нисколько не нарушает нетварности, понимается здесь «превосходство» (τό ύπερεχον) и «подчиненность» (τό υποβεβηκός).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Антирретики против Акиндина</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>С какою нежностию заботится Любовь небесная о покое чад Своих! Она знает слабость их, знает горечь наступающих бед — и, повторяя увещание свое, снова поставляет им на вид высказанныя утешения. Во первых небесный Учитель показывает ученикам Своим, о чем говорил и прежде, что хотя идет Он теперь на смерть, но опять придет к ним, чтобы облечь их силами благодати и потом взять с Собою в обители Отца небеснаго (<a href=\"/bible-index/bible/?b=500&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В доме Отца Моего обителей много. А если бы не так, Я сказал бы вам: Я иду приготовить место вам.</span></span>Ин. 14:2</a>, 3, 18, 19). Во вторых сказал Он, что идет Он к Богу-Отцу, Который есть болий Его: следственно идет Он для славы и радости, для принятия силы и могущества. Потому, кто любит Его, тот должен радоваться сему, тем более, что прославление Его на небе не может не иметь благодатных последствий для самых верующих.<br /><b>Отец Мои болий Мене есть: </b>эти слова для ариан казались опорою их лжеучения. Но о чем говорит здесь Спаситель? Сравнивает ли Он Божественность Свою с Божеством Отца? Нет, Он говорит о Сеое, как о Посланнике Бога-Отца; Он сравнивает только свое земное состояние с состоянием, в каком Он должен быть по восхождении к Богу-Отцу. Итак ни слова нет здесь об отношении Сына ко Отцу по Божеству. Бог-Отец послал Сына в мир, и Сын принял на Себя творить, <i>яко же заповеда Ему Отец </i> (<a href=\"/bible-index/bible/?b=500&c=14&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Но чтобы мир знал, что Я люблю Отца и, как заповедал Мне Отец, так и творю: встаньте, пойдем отсюда.</span></span>Ин. 14:31</a>). В этом положении Он покорный исполнитель воли Отчей, и <b>Отец более Его есть.</b> Положение, в какое поставил Себя Бог-Сын, исполняя волю Отца, есть положение немощнаго сына человеческаго, испытывающаго нужды и лишения, безчестие и позор. Но это положение само говорит о себе, что оно не есть принадлежность Сына Божия, как истиннаго Бога по существу; оно должно перемениться, как положение временное, как черта Посланника Божия.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 13</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div>Особенность любви, дочь моя, со стоит в том, что любящий желает раствориться в возлюбленном. Так горяча любовь Отца к Сыну, что Он хотел бы раствориться и истощить Себя в Сыне. И наоборот. Такова же и любовь Духа Святого к Отцу и Сыну. Но непостижимым образом Каждый остается тем, что Он есть. Потому и говорится о Святой Троице: «нераздельна – неслитна». Нераздельна, ибо едина по сущности и в любви; неслитна, ибо по ипостасям лична. Триединый пламень естества, жизни и любви. От этого величественного огня божественной любви зажигаем и мы наши малые сырые свечки земной любви, которые дымят, чадят и легко гаснут. А что три Лица не сливаются и не разделяются, то это – действие любви всякого Лица по отношению к двум другим. Ибо всякий из них по любви стремится, чтобы возвеличились и прославились остальные два Лица Святой Троицы. Это видно из слов Сына Божиего: <b>«Отец Мой более Меня есть»</b>.</div></p>"}