{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>И аще уготовлю место вам, паки прииду и поиму вы к Себе, да идеже есмь Аз, и вы будете</b><br />Сказал бы Я вам и это: «аще уготовлю место вам, паки прииду и поиму вы к Себе»… Итак, не следует смущаться. Так как уже давно приготовлено много обителей и они распределены между достойными, то должно иметь твердую веру, а не отчаиваться. Можно и иначе объяснить. Хотя Я, говорит Иисус Христос, пойду, чтобы приготовить место вам, т. е. чтобы обновить восход на небеса, куда никто из людей никогда не восходил, — однако Я опять приду во второе Свое пришествие и вас, воскресших из мертвых, возьму к Себе, чтобы вечно со Мною царствовать. Правда апостолы тотчас после смерти взошли ко Господу, но, пока еще, без тела, и хотя находятся с Ним, но не соцарствуют Ему. Видя тайные помышления учеников, Иисус Христос знал, что они хотят узнать, куда Он идет и какой путь туда ведет; поэтому Он говорит:<br /><i>И аможе Аз иду, весте, и путь весте<br /></i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филарет (Гумилевский) свт.</a><div>Отец семейства идет наперед готовить место для семьи своей, странствующей в чужой стороне и когда приготовит это место, возвращается и берет семью. В такой картине изображает Господь ученикам отношения любви Своей к ним. О каком же возвращении Своем говорит здесь Спаситель? Он прежде говорил ученикам, что теперь они не могут идти туда, куда Он идет (<a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>, 36.), и давал разуметь, что после придут они путем страданий туда, куда идет Он крестным путем. Теперь Он прямо и ясно говорит, что возмет их к Себе. Итак ясно, что теперь говорит Он о переходе их из жизни скорбей в жизнь загробную. Потому надобно положить, что, говоря о Своем возвращении к ним, имеет Он в виду явление Свое им в минуты страдальческой смерти их. Явление Господа верующим по разлуке их с телом показывает и Апостол. Он говорит: <i>благоволим паче отыти от тела и внити ко Господу </i>(<a href=\"/bible-index/bible/?b=540&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> то мы благодушествуем и желаем лучше выйти из тела и водвориться у Господа.</span></span>2 Кор. 5:8</a>. <a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>. <a href=\"/bible-index/bible/?b=510&c=7&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> и, выведя за город, стали побивать его камнями. Свидетели же положили свои одежды у ног юноши, именем Савла,</span></span>Деян. 7:58</a>. <a href=\"/bible-index/bible/?b=490&c=16&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И в аде, будучи в муках, он поднял глаза свои, увидел вдали Авраама и Лазаря на лоне его</span></span>Лк. 16:23</a>. <a href=\"/bible-index/bible/?b=490&c=23&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал ему Иисус: истинно говорю тебе, ныне же будешь со Мною в раю.</span></span>Лк. 23:43</a>.).<br /><b>Да идеже есмь Аз, и вы будете.</b> Само по себе понятно, что здесь обещается ученикам место в одном и том же небе, но неодинаковая слава с славою Богочеловека. Если и Святые различаются между собою по славе, какой удостоиваются они: слава Сына Божия недоступна ни для кого другаго. В утешение учеников Своих Господь говорит, что любовь Его не может разлучиться с ними, — она возмет их и на небо (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). — Бедный труженик Христов! Если на земле у тебя нет и угла покойнаго, если мир питает тебя только бранью и неприязнию, а поит слезами: будь благодушен, — Христос Иисус приготовил тебе храмину на небе, Он ждет тебя там с утешениями вечными (<a href=\"/bible-index/bible/?b=540&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо знаем, что, когда земной наш дом, эта хижина, разрушится, мы имеем от Бога жилище на небесах, дом нерукотворенный, вечный.</span></span>2 Кор. 5:1</a>.).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 8</div></div></p>"}