{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>На основании того, что Я в различное время говорил вам; и то, и другое знаете, если все это припомните. Иисус Христос шел к Богу Отцу, от Которого и пришел, а путь — это Он Сам, так как через Него мы приходим к Богу Отцу, как об этом Он дальше говорит.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1186\">Филарет (Гумилевский) свт.</a><div>В подтверждение верности обещании Своих Спаситель указывает на знание самих Апостолов; «Вы сами, говорит, знаете, куда и как иду Я, и следовательно знаете, могу ли исполнить то, что обещаю».<br />Куда идет Он? К Богу — Отцу, для приятия славы. Он говорил ученикам, что взойдет туда, где был прежде (<a href=\"/bible-index/bible/?b=500&c=6&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Что ж, если увидите Сына Человеческого восходящего туда, где был прежде?</span></span>Ин. 6:62</a>.), что будет прославлен Отцем (<a href=\"/bible-index/bible/?b=500&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Если Бог прославился в Нем, то и Бог прославит Его в Себе, и вскоре прославит Его.</span></span>Ин. 13:32</a>.); ученики слышали даже голос Отца небеснаго, обещавший прославить Его (<a href=\"/bible-index/bible/?b=500&c=12&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>.).<br />О каком пути говорит Он? О пути страданий, на который вступает Он, и которым должны идти и последователи Его. И об этом говорил Он ясно; говорил, что другаго пути нет к небу, кроме крестнаго пути (<a href=\"/bible-index/bible/?b=470&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.</span></span>Мф. 16:21</a>, 24. <a href=\"/bible-index/bible/?b=500&c=12&s=24&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Истинно, истинно говорю вам: если пшеничное зерно, пав в землю, не умрет, то останется одно; а если умрет, то принесет много плода.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Любящий душу свою погубит ее; а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Кто Мне служит, Мне да последует; и где Я, там и слуга Мой будет. И кто Мне служит, того почтит Отец Мой.</span></span>Ин. 12:24—26</a>. <a href=\"/bible-index/bible/?b=500&c=13&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Дети! недолго уже быть Мне с вами. Будете искать Меня, и, как сказал Я Иудеям, что, куда Я иду, вы не можете придти, так и вам говорю теперь.</span></span>Ин. 13:33</a>.).<br />Сам Он то и другое знал так ясно, видел так верно, что и жизнь за гробом и крестный путь Его были как бы пред Его очами. И ученики Его должны были знать то и другое.— После трех лет с половиною, в продолжении которых так неутомимо наставлял Он их тайнам царствия, для них не могли быть неожиданны сии слова Спасителя: «если Я иду, вы знаете, куда иду, знаете и путь, которым иду, как Вождь ваш». Если же они еще не имели надлежащаго разумения (<a href=\"/bible-index/bible/?b=470&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус сказал: неужели и вы еще не разумеете?</span></span>Мф. 15:16</a>. <a href=\"/bible-index/bible/?b=480&c=8&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус, уразумев, говорит им: что рассуждаете о том, что нет у вас хлебов? Еще ли не понимаете и не разумеете? Еще ли окаменено у вас сердце?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Имея очи, не видите? имея уши, не слышите? и не помните?</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда Я пять хлебов преломил для пяти тысяч <i>человек</i>, сколько полных коробов набрали вы кусков? Говорят Ему: двенадцать.</span></span>Мк. 8:17—19</a>.): это относилось только к их немощи, но не ослабляло верности наставлений Его, а вместе с тем и верности обещаний.<br />Итак видите, слушатели,что Спаситель предлагает ученикам в утешение их? «Веруйте в Бога, веруйте и в Меня: эта вера утешит вас живою надеждою на вечное блаженство». Вот для всех нас надежная помощь в жизни земной, христианская надежда на блаженную будущность — учитель добродетелей и друг в скорбях. Она может одушевлять нас любовию к воле Отца небеснаго и давать силы переносить скорби земныя. В верности сего уверяют нас не только слова Господа, но опыты веков христианских, опыты стольких подвижников благочестия. Не знаем ли мы, что надежда христианская помогала мученикам терпеть страшныя страдания за Христа, исповедникам — пренебрегать обещаниями лукаваго мира, девственникам — бороться с волнениями плоти, кающимся — переносить подвиги покаяния, богатым — делиться всем с нищими, бедным —терпеливо переносить бедность, больным — не стенать от болезней. Кто бы ты ни был, слушатель мой, и каково бы ни было положение твое, надежда христианская — верная помощь тебе. — Держись за нее твердо, взирай на Господа, ожидающаго тебя с наградою. Не прилепляйся к земле, — ты сам видишь, как она докучлива; смотри на небо, — там чудная обитель твоя. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы о страданиях Господа нашего Иисуса Христа, 8</div></div></p>"}