{"xml":"<p ><div>Не сказал бы кто или не подумал: если уверен, что мы мудры, то зачем так строго пишешь и учишь. Не учу, отвечает святой Павел, а только привоспоминаю, ώς έπαναμιμνήσκων, — слегка напоминаю. Бывает, что и хорошо что-нибудь знаешь, да запамятуешь (см.: Амвросиаст). Так вот я вам слегка и привоспоминаю. Не подумал бы кто: а привоспоминать-то нам какое тебе дело? Святой Павел прилагает: долг имею: ибо поставлен быть служителем Иисус-Христовым во языцех. Так, хотя и вижу, что по-вашему, — по-столичному, — это может показаться неуместным, не мог не привоспомянуть вам слегка. Святой Златоуст дивится здесь смирению и мудрости святого Павла. «Заметь Павлово смиренномудрие, заметь его мудрость, как он, нанесши перед тем глубокую рану, когда уже достиг, чего хотел, прикладывает к оной разные врачевства. Довольно было уже к успокоению их одного сказанного; но Апостол сознается еще и в излишней смелости. То же делает он и в Послании к Евреям, говоря: надеемся же о вас, возлюбленнии, лучших и придержащихся спасения,<i> аще и тако глаголем</i> (<a href=\"/bible-index/bible/?b=650&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Впрочем о вас, возлюбленные, мы надеемся, что вы в лучшем <i>состоянии</i> и держитесь спасения, хотя и говорим так.</span></span>Евр. 6:9</a>). Подобно и к коринфянам пишет: <i>хвалю же вы, яко вся моя помните, и якоже предах вам, предания держите </i>(ср.: <a href=\"/bible-index/bible/?b=530&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам.</span></span>1 Кор. 11:2</a>). И в Послании к Галатам говорит: <i>аз надеюся о вас, яко ничтоже ино разумети будете</i> (ср.: <a href=\"/bible-index/bible/?b=550&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я уверен о вас в Господе, что вы не будете мыслить иначе; а смущающий вас, кто бы он ни был, понесет на себе осуждение.</span></span>Гал. 5:10</a>). И во всех Посланиях Павловых не раз встретишь ту же мысль, но здесь особенно; потому что римляне пользовались большим уважением, и надменный их разум надлежало смирять не одними строгими, но и кроткими мерами. Апостол и употребляет те и другие. Поэтому и здесь говорит им: дерзее писах вам; даже, не довольствуясь тем, присовокупляет: отчасти — несколько. Но и на этом не останавливается, а что говорит? — <b>Яко воспоминая вам</b>. Не сказал: уча вас или напоминая вам, — но: воспоминая, — то есть слегка напоминая. — Примечаешь ли, как конец (Послания) соответствует началу (оного)? — И здесь и там сходит он с учительской кафедры и беседует с ними, как с братьями, как с друзьями, как с равными. А это главное достоинство учителя, чтобы делать разнообразнее речь свою для пользы слушателей. Заметь же, что Апостол, сказав: дерзее писах вам, — притом: отчасти — и еще: яко воспоминая вам, — не удовольствовался тем, но, выражаясь еще скромнее, присовокупил: за благодать данную ми от Бога. И в начале сказал он: <i>должен есмь</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я должен и Еллинам и варварам, мудрецам и невеждам.</span></span>Рим. 1:14</a>), как бы так говоря: не сам я восхитил себе честь, не сам собою взялся за дело, но Бог повелел мне это, и притом по благодати, а не потому, чтобы нашел меня достойным того. Итак, не огорчайтесь: не я восстаю на вас, Бог повелевает. И как там сказал Апостол: <i>Емуже служу во благовестии Сына Его</i> (ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Свидетель мне Бог, Которому служу духом моим в благовествовании Сына Его, что непрестанно воспоминаю о вас,</span></span>Рим. 1:9</a>), так и здесь, сказав: за благодать данную ми от Бога, — присовокупил: </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}