{"xml":"<p ><div>Сила же знамений и чудес — обнимает все сверхъестественные действия, сопровождавшие благовестие, в удостоверение слушавших, что благовествующий истинно есть посланник Божий и слово его — слово Бога, Коему тварь покорствовать должна. Святой Златоуст говорит: «говоря: словом и делом, в силе знамений и чудес, — Апостол под сим разумеет учение, любомудрствование о Царстве Божием и стремление к нему, явление дел и жизни, воскрешение мертвых, изгнание бесов, прозрение слепых, скакание хромых и все другие чудесные действия, какие совершал чрез него Дух Святой». Блаженный Феофилакт полагает различие и между знамениями и чудесами. «Между знамением и чудом есть различие. Знамением совершается то, что совершается сообразно с природою, только необыкновенным образом. Таково внезапное исцеление тещи Петра, больной горячкою. Здесь исцеление горячки есть дело, сообразное с природою; но оно совершено необыкновенным образом: как только коснулся Христос, горячка прошла (см.: <a href=\"/bible-index/bible/?b=470&c=8&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Придя в дом Петров, Иисус увидел тещу его, лежащую в горячке,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и коснулся руки ее, и горячка оставила ее; и она встала и служила им.</span></span>Мф. 8:14-15</a>). А чудо есть действие, совершаемое над тем, что бывает несообразно с природою. Таково исцеление человека, слепого от рождения (см.: <a href=\"/bible-index/bible/?b=500&c=9&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И, проходя, увидел человека, слепого от рождения.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ученики Его спросили у Него: Равви! кто согрешил, он или родители его, что родился слепым?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус отвечал: не согрешил ни он, ни родители его, но это для того, чтобы на нем явились дела Божии.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Доколе Я в мире, Я свет миру.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.</span></span>Ин. 9:1-7</a>)». Облечен же я был от Господа в такое всеоружие благодати Святого Духа для того, чтобы покорять вере язычников, — в послушание языков: в чем и успеть даровал мне Господь.<br />Римские иудеи, бывавшие в Иерусалиме, равно находившиеся в сношениях с Азиею по торговым делам, в числе каковых могли быть и язычники, и те, которые недавно воротились в Рим из изгнания, могли знать, какое обширное пространство земель и народов пройдено Апостолом и оглашено благовестием, и разъяснить то другим не знающим. Общее впечатление слова сии должны были оставить такое, что святой Павел есть всемирный Апостол, которого все должны слушать, следовательно и римляне; ибо он таков по Божию избранию. «Говоря это, Апостол далек был от всякого кичения, говорил же это для римлян, дабы они не много о себе думали» (святой Златоуст). А может быть, и для того сказал это, чтоб воодушевить их в вере, возвысив ее в глазах их. Ибо сими словами он говорит как бы: вера наша, Евангелие Христово, ведома не в каком-либо безвестном уголке мира. Она вот уже какое пространство занимает; и это еще не конец ее успехам: она пойдет далее и обтечет всю землю. Отсюда прямо выходило, что если вы Рим свой считаете владычественным центром мира, то вы хорошо сделали, не дав другим упредить вас в вере; стойте же в ней, чтоб служить в ней образцом для всех. <br />Слово: исполнити — дает такую мысль, что благовестием не слух только исчисленных народов оглашен, но что оно принято ими и вкоренилось среди них: так что все помянутые страны не словом только благовестия исполнены, но наполнены и верующими. Какое впечатлительное удостоверение в Божественности веры Христовой?! </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}