{"xml":"<p ><div><b>Сице же потщахся, </b>φιλοτιμούμενον (то есть: με), — причем я любочествовал, в честь себе ставил, делом Апостольской чести почитал — благовествовать не там, где уже знали Христа Господа, а там, где не знали Его. Я не позволял себе втесняться в круг действования других, чтоб не пожать плода трудов их. Похвала принадлежит не положившему только основание, но совершившему здание. Между тем в деле благовестил положить основание, — засеменить где-либо веру, — гораздо труднее, чем довесть дело до конца. Если бы я втеснялся в чужую область и, видя готовое основание, завершал здание, то являлся бы поедающим труды других, сделав после их больших трудов легчайшее, а похвалу восхищая за все здание веры, или полное устроение где-либо Церкви. Блаженный Феофилакт, по святому Златоусту, мысль Апостола изображает так: «я не только благовествовал этим и стольким народам и обратил их, но и не ходил к тем людям, которым возвещено уже было имя Христово. Так я далек от того, чтобы подчинять себе чужих учеников и делать это для собственной славы. Поэтому и написал я к вам не из желания снискать у вас славу, но потому, что исполняю свое служение». Говоря так, Апостол дает разуметь, что в тех же странах проповедовали и другие Апостолы; но этим, не умаляя цены трудов, возводит к представлению, сколь обилен был плод трудов Апостолов всех, как глубоко вкоренена там вера и как стала общею. Я, говорит, не ходил туда, где другие трудились; но они благовестили в одних местах, а я в других: «я не щадил своих трудов, брал не разработанные еще нивы, возделывал их, засевал и возращал на них обильные жатвы» (блаженный Феодорит). То же делали и другие. Отсюда читавшие сии слова должны были заключить: если они так трудились и этому уже более двадцати пяти лет; то как много должно быть там верующих? Как светло сияет там благодать веры? А такое представление как воодушевительно и как возбудительно для всякого верующего, и утверждая его в вере, и подвигая делом свидетельствовать ее! <br />Святой Златоуст устраняет при сем могущее породиться недоразумение от слов: <i>на чуждем основании</i>. «Основание, — положенное другими Апостолами, святой Павел называет <i>чуждим </i>не потому, чтобы самые лица были чужды ему или проповедь их была иная, но по отношению к награде каждого. Их проповедь сама по себе не была чуждою для него, но была чуждою только по отношению к награде; так как чужда была для него награда за труды, понесенные другими». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}