{"xml":"<p ><div>Показывает, что молитвою их получить желает; желает же того, чтоб не встретить в Иерусалиме неприятностей, какие предвидит, предчувствует или предполагает. Он идет в Иерусалим к верующим; но Иерусалим полон был и неверующими, готовыми растерзать святого Павла за проповедь о престатии силы закона. От этих он мог ожидать всякого зла; но и среди верующих были предубежденные против него, по своей привязанности к закону. От последних он не мог ожидать прямых бед, потому что другие верующие и главы Церкви их не допустили бы их до этого; но он мог опасаться, не отвергли бы они его приношения, как нечистого, приносимого лицом, унижающим и уничтожающим закон, и не увлекли бы к тому других, хотя не разделяющих с ними таких мыслей, но составляющих меньшинство, бессильное сладить с большинством тех. И того мог он опасаться, не заподозрили бы как-нибудь его в деле приношения и не чуждавшиеся его верующие, не подумали бы как о нем несообразно с тем духом, с каким совершалось сие служение: что могло крайне огорчить Апостола. Вот какие опасения занимали Апостола при его движении в Иерусалим. Об устранении их он и сам крепко молился, и просит сподвизаться с ним в молитве и римлян. <br /> Первое:<b> да избавлюся от противляющихся, </b>άπειθούντων, – неверующих, не в Иерусалиме только, но и во всей Иудее. Но и эти все стекались в Иерусалим; потому главная опасность была там. Или определенно предвидел, или неопределенно предчувствовал Апостол, что там ожидают его большие беды и опасности. Почему и молит об избавлении. Но не бежит от беды, а мужественно идет навстречу ей, в преданности в волю Божию. Это он засвидетельствовал потом на пути в Иерусалим. Блаженный Феодорит пишет: \"кто и какими похвалами увенчает блаженную и треблаженную главу сию? Во-первых, знает, что с ним будет, и предсказывает это; ибо еще в Милете сказал пресвитерам ефесским: <i>Дух по все грады свидетельствует о мне, яко узы мене и скорби ждут</i> (ср.: <a href=\"/bible-index/bible/?b=510&c=20&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> только Дух Святый по всем городам свидетельствует, говоря, что узы и скорби ждут меня.</span></span>Деян. 20:23</a>) (но, несмотря на то, идет). И когда Агав предсказывал то же самое, и все о том сетовали, и покушались удержать его, божественный муж изрек:<i> что плачете и сокрушаете ми сердце? Аз бо не точию связан быти, но и умрети готов есмь за имя Господа нашего Иисуса Христа (</i>ср.: <a href=\"/bible-index/bible/?b=510&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но Павел в ответ сказал: что вы делаете? что плачете и сокрушаете сердце мое? я не только хочу быть узником, но готов умереть в Иерусалиме за имя Господа Иисуса.</span></span>Деян. 21:13</a>). Это говорилось после написания Послания; но виделось или предчувствовалось и теперь. Почему и молитва, не как свидетельство страха, а как удостоверение в уповании и несомненном чаянии избавления. Святой Златоуст говорит: \"конечно, великая борьба предстояла Апостолу; потому и просит их молиться о себе. – И не сказал: да вступлю в состязание, – но: да избавлюся, – как повелел Христос: <i>молитеся, да не внидете в напасть</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>). Сими словами он выражает, что на него готовы напасть какие-то злые волки, не люди, а – справедливее сказать – звери\". <br /> Второе: да служба моя, яже во Иерусалиме, благоприятна будет святым. Благоприятна, – не то, чтоб послужила в пользу святым, а чтоб благосклонно была принята, ευπρόσδεκτος, – святыми, чтоб они увидели в этом с его стороны труд любви бескорыстной, не имевшей в виду ничего другого, кроме желания облегчить участь нуждающихся, а со стороны македонян и ахеян, – дело не вынужденного пособия, а свободного, одним чувством братства вызванного сострадания – и свидетельство о духовном с ними союзе. Молитесь, говорит, чтоб служение сие было принято, как совершенное именно в таком духе. Амвросиаст пишет: \"и о том, говорит Апостол, молиться надобно, чтоб служение мое было благосклонно принято святыми в Иерусалиме, показывая, что он желает, чтоб все шло сообразно с волею Божиею; чтоб как он в служении, Богу угодить стараясь, трудился, так и они в приятии настроением сердца своего соответствовали судьбам Божиим (приняли так, как Бог желает быть принимаемым таким приношениям), – чтоб, увидев в сем Божие к себе благоволение, вместе с Апостолом единодушно принесли благодарение Богу. Так великим делом считал Апостол, чтоб они, быв обрадованы его служением, прославили Бога\". <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}