{"xml":"<p ><div> <b> Да с радостию прииду; </b>или радость поставляет в зависимость от избавления от противящихся и благоприятия служения его святым, так: \"если избавлюсь от противящихся и благоприятно будет служение мое, то в радости и благом расположении духа прииду к вам\" (Экумений); потому что позади меня не останется ничего такого, воспоминание о чем тяготило бы меня и наводило печаль на сердце. Избавление от бед само собою радостно; но, во время их нашествия и во время минования, всегда возможны случайности, или со стороны врагов, или даже со стороны другов, которые причиняют раны сердцу, не излечиваемые и избавлением. Но если бы служение было принято не так, как желал и ожидал святой Павел, то тут не случайная была бы какая неприятность, а прямая и самая глубокая. С бедами, гонениями и смертями уже свыкся Апостол и ничего более не ожидал:<i> мы насмертники</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.</span></span>1 Кор. 4:9</a>) – говорил он. Но тут всегда утешением служила ему уверенность, что под этою скорбною внешностию спеется дело духовное в тех, для кого трудится и терпит. Ущерб в этом лишил бы его всякого утешения; а таково было бы неблагоприятное принятие святыми его приношения; и память об этом всегда бы тяготила его. Вот и молится сам и других просит молиться, чтоб этого не было. <br /> Или радость здесь разумеется та, которою чает исполниться, увидев римлян, так: помогите мне вашею молитвою поскорее вкусить радости свидания с вами, – да прииду к вам на радость, прииду – и нарадуюсь, и упокоюсь. \"Для того забочусь и молю Бога избавиться оттоле, чтоб скорее увидеть вас, и увидеть с удовольствием, не навлекши там (в Иерусалиме) себе никакой скорби\" (святой Златоуст). <br /> \"Как говорил в начале:<i> аще когда поспешен буду волею Божиею приити к вам </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,</span></span>Рим. 1:10</a>), так и здесь прибегает к той же воле Божией\" (святой Златоуст). Как богопреданный, успеха во всем ожидает от единого Бога. Строит планы, употребляет усилия, а на сердце держит, что будет то и так, что и как угодно святой и благой воле Божией, которой вседушно и подчиняет себя во всем. \"Даже и хорошего не хочет сделать без воли Божией\" (блаженный Феодорит). <br /> <b> И упокоюся с вами.</b> Это одинаково с тем, что в начале говорил:<i> соутешитися в вас общею верою, вашею же и моею </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то есть утешиться с вами верою общею, вашею и моею.</span></span>Рим. 1:12</a>). \"Упокоюсь, то есть вы оживитесь учением моим, а я оживлюсь приращением вашей веры\" (блаженный Феофилакт). Отрадно вступить в общество единомысленных. Единство убеждений, чувств и расположений из всех делает одну душу, богатую жизнию, движения которой, по всем проходя, всех согревают, питают и упокоевают. Или – упокоюся с вами, συναναπαύσωμαι, – coyпокоюсь, отдохну вместе с вами. Предполагается, что и он, и они состоят в непрестанном подвиге; потому, \"как подвизающиеся и трудящиеся, имеют нужду в отдыхе\" (блаженный Феофилакт), который и доставлен будет общением любви и единомыслия. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}