{"xml":"<p ><div>По поводу приведения сказанного места из Писания святой Павел выражает общую мысль о назначении и благотворном действии Божественных Писаний. Он как бы говорит: я привел одно место из Писания, но там и все таково, что может быть обращено нам в научение: с этою целию они и написаны. В наше наказание – в научение нас, – христиан. Все христианство там предызображено. Читай или слушай, вникай и размышляй – и учись. \"О нашей пользе промышляя, Бог сообщил нам Писанию преданное учение\" (блаженный Феодорит). Всякого пункта христианского учения можно найти там предначертание – явное или сокровенное. Может быть, говоря сие, Апостол имел намерение навесть немощного иудея на мысль, что если по духу христианства нет необходимости держаться различения яств, как какого-либо условия спасения, то это учение не есть какая-либо особенность от прежних Писаний; оно и там содержится: поищи и найдешь. <br /> Как назначение Писания выражено обще, так и благотворное действие его тоже указывается в общих чертах: да терпением и утешением Писаний упование имамы. Главное тут: да – упование имамы. Это упование есть упование спасения, – непоколебимая уверенность, что, веруя так, как веруем, живя так, как живем, и освящаясь таинствами, как освящаемся, мы несомненно содеваем спасение свое. Опора же сего упования – Господь наш Иисус Христос. Если Сам Сын Божий и Бог пришел, воплотился, пострадал, умер, воскрес, вознесся на небеса и седит одесную Бога Отца, то что может быть ненадежно и непрочно в нашем уповании? При всем том, однако ж, могут приходить помышления, колеблющие упование. Что тогда делать? Обращайся к Писанию, и там найдешь утешение, почерпнешь оттуда удостоверения, которые успокоят восстающее внутри смятение помышлений. Если придет смущающее помышление, – хорошо ли мы сделали, что возуповали на Христа, – смотри в Писание, и там найдешь, что Он есть чаяние языков, что на Него, как сказано, языцы уповати имут, что и видим исполняющимся, – что Он есть Отец будущего (то есть настоящего теперь) века, Бог крепкий. Если придет помышление, хорошо ли делаем, что следуем Его заповедям; смотри, что повелел Моисей: когда придет, послушайте Его. Если придет помышление, не ново ли то, что приемлем чрез таинства благодать Духа Святого; читай Пророков, и найдешь, что давно предсказано: <i>во дни оны излию от Духа Моего</i> (<a href=\"/bible/?b=360&c=2&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И также на рабов и на рабынь в те дни излию от Духа Моего.</span></span>Иоил. 2:29</a>). Так и всякое другое помышление, какое бы ни пришло, может быть развеяно утешением, почерпаемым из Писаний, и оставлять наше упование в покое и силе. <br /> Из сказанного явно, как утешение Писаний влияет на твердость упования нашего. Но как к сим проявлениям духовным относится терпение? В тексте оно стоит на одной линии с утешением Писания: все преднаписано в наше научение, чтоб терпением и утешением Писаний имели мы упование, то есть стояли в нем, были тверды и не падали (см.: святой Златоуст). Как утешение Писаний влияет на твердость упования, очевидно: как влияет на это терпение? Поставим раздельно: все преднаписано в наше научение, да терпением упование имамы. Научение из преднаписанного дает терпение, терпением хранится упование. Под терпением не всегда разумеется перенесение прискорбностей, но иногда постоянство в принятых правилах. Можно в этом значении принять его и в настоящем случае. Будет: научение, почерпаемое из преднаписанного, рождает постоянство в правилах веры, жизни и благодатного освящения, а сие постоянство поддерживает упование. Упование действительно слабеет, коль скоро допускается какое опущение или уклонение в вере, жизни или освятительных порядках Церкви. Постоянная же верность всему этому сообщает упованию дерзновение и воодушевление. А как преднаписанным может воспитываться такое постоянство, это не требует объяснений. <br /> Но можно принять здесь терпение и в значении перенесения прискорбностей. Прискорбности неразлучны с верою и жизнию по вере. Писание, проповедуя всюду такую неразлучность, и словом научения, и примерами терпения воодушевляет на терпение, а терпение оживляет упование и дает ему твердость. Последнее свидетельствуется повсюдными опытами. Святой Златоуст говорит: \"много предлежит нам различных подвигов, и внутренних и внешних (неизбежность этого преднаписана), дабы мы, почерпая укрепление и утешение из Писаний, оказывали терпение и дабы, живя в терпении, пребывали в надежде. Одно располагает к другому, терпение к надежде, надежда к терпению; терпение же и надежда почерпаются в Писании\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}