{"xml":"<p ><div>Говоря: Христос прият вас во славу Божию, — я разумею то, что Христос Иисус есть служитель, διάκονος, — <i>посланник </i>и святитель, <i>άρχιερεύς, — исповедания нашего </i>(см.: <a href=\"/bible-index/bible/?b=650&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, братия святые, участники в небесном звании, уразумейте Посланника и Первосвященника исповедания нашего, Иисуса Христа,</span></span>Евр. 3:1</a>), совершитель домостроительства Божия о нас, устроитель спасения нашего, — есть все сие, — для обрезанных по истине Божией, ради истинности Божией, да явится Бог истинен в словах Своих и в обетованиях Своих, данных отцам их, чрез исполнение их во Христе Иисусе; а для язычников Он есть все сие по милости, — потому что в отношении к ним Бог не связан никаким словом обетования, и если принимает их в участие благ о Христе Иисусе, то по одному тому, да явит богатство благости Своей к ним, чтоб все языки, сподобясь сего, прославляли Бога, многомилостивого и человеколюбивого Отца. То и другое, конечно, относительно: ибо и там милость, потому что самые обетования по милости, и здесь истинность, потому что и относительно их изречены обетования, хотя не отцам их. Но Апостолу нужно было выставить особенно последнее, по целям речи своей. Если тебе явлена такая милость, будь же сам милостив к немощным. Если явлена тебе милость сия, да прославится Бог, прославляй же Его не языком, но делом, подражая Ему в сердоболии и снисхождении к братиям и тем являя, что имеешь Его милостивым Отцом всех. Ничем так не славится Бог, как взаимным союзом братии. Святой Златоуст говорит: «Апостол, держась прежнего предмета речи, снова рассуждает о том, какое принял о нас попечение Христос, и показывает, сколько Он сделал для нас и как Он не Себе угождал. А вместе с этим доказывает также, что верующие из язычников более одолжены Богу. Если же они более одолжены, то их обязанность терпеть немощных из иудеев.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}