{"xml":"<p ><div> Поелику Апостол нанес последним (иудеям) сильные удары, то, дабы не возгордились от того первые (язычники), укрощает теперь их высокоумие, доказывая, что иудеям дарованы блага по обетованию отцам их, а призванным из язычников по одному милосердию и человеколюбию. Почему и говорит: а языком по милости, прославити Бога. — Иудеи имели обетования, а ты того не имеешь, но спасен по одному человеколюбию. Апостол для того упоминает об обетованиях, чтоб язычники тем смирились и не восставали на немощных. О язычниках он говорит, что они спаслись только по милости; а потому обязаны особенно славить Бога. А Бог славится, когда мы живем в союзе и единении, когда единодушно благословляем Бога, терпеливо сносим того, кто немощнее нас, и не презираем отторгающегося члена». <br />Что язычники призваны по милости, да прославят Бога, сие доказывает Апостол свидетельствами Пророков, которые, предвозвещая призвание языков, приглашают их славить Бога. <br />Первое пророчество взято из псалмов (см.: <a href=\"/bible/?b=230&c=17&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> За то буду славить Тебя, Господи, между иноплеменниками и буду петь имени Твоему,</span></span>Пс. 17:50</a>). Пророк от лица Христа Господа говорит: <i>исповемся Тебе во языцех, Господи. </i>Призванные языки облекаются во Христа и имеют Его в себе живущим. Когда прославляют они за сие Бога, то это Христос Господь, в них живущий, подвигает их на сие славословие. Пророк представляет Господа издали провидящим сие и влагает во уста Его такую песнь к Богу Отцу: языки, быв обращены к вере благовестием Моим, Меня восприимут, и Я их устами исповемся Тебе и буду петь хвалу имени Твоему, подвигая их на славословие Твое. Амвросиаст пишет: «Пророк пишет, что языки будут допущены в благодать Божию для получения спасения. Это глас Христа, изрекающий, что благовестие Его среди языков будет иметь плодом исповедание Бога; почему Сын благодарит Отца за покорность языков. И в Евангелии Он взывает: <i>исповедаютися Отче, Господи небесе и земли, яко утаил ecu сия от премудрых и разумных, и открыл еси та младенцем. Ей, Отче, яко тако бысть благоволение пред Тобою </i>(ср.: <a href=\"/bible/?b=470&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> В то время, продолжая речь, Иисус сказал: славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам;</span></span>Мф. 11:25</a>)». — И в день торжественного вшествия Его в Иерусалим, когда некие еллины, пришедшие, да поклонятся в праздник, были представлены Ему Апостолами, Он воззвал: <i>прииде час, да прославится Сын Человеческий... и в конце: Отче, прослави имя Твое </i>(ср.: <a href=\"/bible/?b=500&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Из пришедших на поклонение в праздник были некоторые Еллины.</span></span>Ин. 12:20</a>, <a href=\"/bible/?b=500&c=12&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус же сказал им в ответ: пришел час прославиться Сыну Человеческому.</span></span>Ин. 12:23</a>, <a href=\"/bible/?b=500&c=12&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span></span>Ин. 12:28</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=15&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=15&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}