{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094\">Григорий Неокесарийский свт.</a><div>Прекрасно быть воздержным на язык и в усердии к речам иметь уравновешенное сердце. Ибо не следует необдуманно пользоваться речами, [не смущаясь тем] если они [даже] нелепы, или произносить голосом то, что пришло на ум, но помышлять о том, что хотя мы и далеко отстоим от неба, однако необходимо знать, что Бог слышит наши речи, и что полезно говорить не опрометчиво.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Послушай совет Екклесиаста, который не произносит слово перед лицем Божиим, <i>потому что Бог на небе</i>, говорит он, <i>а ты на земле</i>. Сопоставлением этих частей мира, или лучше сказать, их разведением, по моему мнению, он показывает, сколь сильно Божье естество выше мудрости человеческих рассуждений. Ибо насколько звезды выше возможности прикоснуться к ним пальцами, столь же, или лучше, во много раз более естество, превосходящее всякий ум, выше земных умствований. Итак, узнав, сколь велико различие по естеству, будем спокойно пребывать в своих границах. Ибо и безопаснее, и благочестивее веровать, что величие Божье выше разумения, нежели определяя границы славы Его какими-нибудь другими предположениями, думать, что не существует ничего выше постигаемого разумом.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Против Евномия 2.7, TLG 2017.30, 2.1.94.5-96.5.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1408\">Феодор Освященный прп.</a><div>Истинно, если блюдет человек уста свои и обретает смирение, ангелы будут ему друзьями уже здесь, на земле; душа его будет благовониями разлитыми; ангелы будут приносить поминовения его пред лицом Бога день и ночь, будь он монах или мирянин. Что до меня, то я знаю многих, кто стяжал великое смирение и старался, чтобы ни о ком не говорить дурно; напротив того, они постоянно уничижали себя и превозносили других, говоря: «В Божьей власти то, чтобы обрести нам малое место на небесах».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагмент 2, CS 47:133.</i></div></div></p>"}