{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094\">Григорий Неокесарийский свт.</a><div>Безумным свойственно быть отверженными; ты же будь правдивым, зная, насколько лучше тебе не обещать и не браться что-нибудь сделать, чем, давши обет, потом оставить без исполнения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230\">Апостольские Постановления</a><div>Что же касается девства, то о нем мы не получили заповеди, но предоставляем его на волю желающих как обет<a href=\"#588333_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Только убеждаем их, чтобы ничего не обещали опрометчиво, поскольку Соломон говорит: <b>Лучше тебе не обещать, нежели обещать и не исполнить</b>. А девственница да будет свята телом и душею, как храм Божий, как дом Христов, как обитель Святого Духа. Ибо нужно, чтобы давшая обет совершением дел, достойных обета, показала, что обещание ее истинно и сделано из ревности к благочестию, а не в поношение брака. Да не будет же она ни праздно шатающейся, ни бродягой, ни двойственна в мысли, но честна, воздержна, целомудренна, непорочна, избегающая встреч со многими, а наиболее - с бесчестными.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"588333_1\" class=\"note-item\" href=\"#588333_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=530&c=7&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Относительно девства я не имею повеления Господня, а даю совет, как получивший от Господа милость быть <i>Ему</i> верным.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> По настоящей нужде за лучшее признаю, что хорошо человеку оставаться так.</span></span>1 Кор. 7:25-26</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Апостольские постановления 4.2.14, TLG 2894.001, 4.14.1-13.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>А исполнить обетные моления может каждый из нас. Так, мы приносим их, когда, отрекаясь от мира, обещаемся служить Господу со всей ревностью сердца своего и умереть для всякого общения с миром и для всех дел его. Приносим эти моления, когда, презрев мирские почести, отвергнув земные стяжания, обязываемся во всяком сокрушении сердца и в нищете духа прилепляться Господу. Мы приносим эти моления, когда даем обет непрестанно сохранять совершенную чистоту тела и непреодолимое терпение или вовсе исторгнуть из сердца своего корень производящего смерть гнева и уныния. Если же по своей беспечности и склонности к прежним порокам, мы не исполним тех благих намерений, то будем виновны в наших молениях и обетах, и к нам отнесутся тогда слова: <b>«лучше тебе не обещать, нежели обещать и не исполнить»</b>. Что в греческом можно понимать так: лучше не молиться, нежели, молясь, не исполнять молитвенных обетов.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Собеседования 9.12.2, Сl. 0512, 9.12.261.16.</i></div><br />***<br />Как тем, которые верно служат Богу и питают к Нему такую любовь, как требуется нашими правилами, обещается бесконечная слава, так и тем, которые не заботятся о том, чтобы приносить обещанные плоды святости, уготованы вечные муки, ибо, по словам Писания, <b>лучше тебе не обещать, нежели обещать и не исполнить</b>, и <i>проклят, кто дело Господне делает небрежно</i> (<a href=\"/bible-index/bible/?b=300&c=48&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О постановлениях киновитян 4.33, Сl. 0513, 4.33.71.16.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147\">Кесарий Арльский митр.</a><div>Нет никакой пользы человеку, когда он говорит, что имеет веру, но не желает исполнить на деле то, что обещал на словах, согласно сказанному в Писании: <i>Когда даешь обет Богу, то не замедли исполнить его, ибо Ему неугоден недобросовестный и неразумный обет</i>. <b>Лучше тебе не обещать вовсе, чем после того, как дан обет, обещанное не исполнять</b> (<a href=\"/bible-index/bible/?b=250&c=5&s=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда даешь обет Богу, то не медли исполнить его, потому что Он не благоволит к глупым: что обещал, исполни.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Лучше тебе не обещать, нежели обещать и не исполнить.</span></span>Еккл. 5:3-4</a>). И чтобы мы ясно могли узнать, что то же самое происходит и с нами, и с подчиненными нам людьми, то пусть кто-нибудь скажет мне, будет ли он доволен, если раб его весь день будет называет его «господином» и не перестает расточать ему многословные восхваления, но от дел, которые ему было приказано исполнить, отлынивает.<br />Итак, если мы бываем недовольны словами без дел, то сколь же для Бога бесполезна наша вера без дел? Прежде всего, следует опасаться того, чтобы кто-либо так верил в Божье милосердие, что не боялся бы Его суда; если кто так поступает, то это - не вера. Но если он, с другой стороны, так боится суда, что теряет надежду на милосердие, то это также не вера. И так как Бог не только милосерден, но и справедлив, будем верить и в то, и в другое: не станем, страшась суда, отчаиваться в милосердии, но и не будем столь уповать на милосердие, чтобы забывать о суде. Итак, не следует ни слишком надеяться, ни слишком отчаиваться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 12.5, Сl. 1008, SL103.12.5.14.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183\">Феодор Студит прп.</a><div>О том случае, когда кто намеревался сделать что-нибудь доброе, но не привел этого в исполнение; такой будет подлежать суду, как определил божественный Василий. А в этом случае предшествовало дело, совершенное по доброй воле, посредством прошения и обета. Остерегайтесь же, возлюбленные, шутить этим, слыша слова: «<b>Лучше, тебе не обещать, нежели обещать и не исполнить»</b>. «<i>Не в твоей ли власти это было; для чего ты допустил (...) солгать Духу Святому</i>» (<a href=\"/bible-index/bible/?b=510&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span></span>Деян. 5:3</a>, 4)? </div></p>"}