{"xml":"<p ><div>Далее, так как недостаточно креститься только, но должно и делать доброе после крещения, то говорит: <b>\"уча их соблюдать все, что Я повелел вам\"</b>, не одну или две, но все Мои заповеди. Убоимся же, братие, ведая, что если бы и одно осталось у нас несоблюденным, то не будем совершенными рабами Христовыми, ибо от нас требуется хранить все. Смотри речь Господа, как она обнимает обе главы христианства: богословие и деятельную добродетель. Ибо, сказавши, что крестить должно во имя Троицы, Он преподал нам богословие, а говоря, что должно учить и соблюдать заповеди, привел нам и деятельную добродетель. Ободряя же учеников Своих (так как посылал их к язычникам на заклания и опасности), говорит, что \"не бойтесь, потому что <b>Я</b> буду <b>с вами до скончания века\"</b>. Смотри и это, как он напомнил о кончине, чтобы побудить их еще более презирать опасности. Не бойтесь, говорит, все будет иметь конец, будет ли то мирское горе или благополучие; поэтому ни в горестях не отпадайте, ибо они проходят, ни благами не обольщайтесь, ибо они окончатся. Впрочем, не к одним апостолам относилось это: пребыть с ними, - но и ко всем вообще ученикам Его, ибо, несомненно, апостолы не имели жить до кончины мира. Итак, и нам, и тем, которые будут после нас, обещается это; однако не так, что до скончания Он будет, а после скончания отойдет. Нет! Тогда-то особенно и будет пребывать с нами и притом яснейшим и очевиднейшим образом, ибо слово <b>\"до\"</b>, где ни встречается употребленным в Писании, не исключает того, что будет после.<br /><br />Итак, возблагодарив Господа, с нами здесь пребывающего и всякое благо доставляющего, и опять совершеннейшим образом имеющего пребывать с нами после кончины, закончим здесь наше изъяснение во славу Того, Ему же подобает всякое благодарение и слава, и честь во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=28&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}