{"xml":"<p ><div>Это – новое воззвание к дому Иаковлеву, призывающее к полезному. Как было сказано: <b>приидите, и взыдем на гору Господню; приидите, пойдем светом Господним</b>, так и теперь говорится: <b>внидите в камение и скрыйтеся в землю от лица страха Господня.</b> Ужели найдется такой клеветник на Писание, который подумает, что здесь советуется кому-либо бежать <b>от лица страха Господня</b> и скрыться в расселины каменные? Но сказано: <i>Камо пойду от Духа Твоего, и от лица Твоего камо бежу? Аще взыду на небо, Ты тамо еси</i> (<a href=\"/bible/?b=230&c=138&i=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Куда пойду от Духа Твоего, и от лица Твоего куда убегу?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Взойду ли на небо - Ты там; сойду ли в преисподнюю - и там Ты.</span></span>Пс. 138:7-8</a>). И еще говорит Господь:<i> аще скрыются</i> на Кармиле, и <i>оттуду возму я</i>; <i>аще </i>убегут в море,<i> и тамо повелю змиеви, и угрызет я</i> (ср.: <a href=\"/bible/?b=370&c=9&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И хотя бы они скрылись на вершине Кармила, и там отыщу и возьму их; хотя бы сокрылись от очей Моих на дне моря, и там повелю морскому змею уязвить их.</span></span>Ам. 9:3</a>). Как же Пророк присоветовал употребить камень покровом <i>от лица страха Господня</i>? Но, может быть, он разумеет, что единственное избавление от зол, какие исчислил выше, – войти под покров скалы, то есть в твердыни веры во Христа, где положен был и Моисей, когда должен был видеть Бога (см.: <a href=\"/bible/?b=20&c=33&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> когда же будет проходить слава Моя, Я поставлю тебя в расселине скалы и покрою тебя рукою Моею, доколе не пройду;</span></span>Исх. 33:22</a>). Туда, говорит Пророк,<b> внидите и скрыйтеся в землю,</b> то есть погребите сами себя. Для чего же? Да <i>спогребшись Ему крещением и с Ним умерши, во обновлении жизни ходити начнете, умерши греху</i> (ср.: <a href=\"/bible/?b=520&c=6&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>, 10). Но сличи места Писания, где говорится о камне, чтобы уяснить себе настоящее место. <i>На камень вознесл мя еси</i> (<a href=\"/bible/?b=230&c=60&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> От конца земли взываю к Тебе в унынии сердца моего; возведи меня на скалу, для меня недосягаемую,</span></span>Пс. 60:3</a>). Из камня пил народ (см.: <a href=\"/bible/?b=40&c=20&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И поднял Моисей руку свою и ударил в скалу жезлом своим дважды, и потекло много воды, и пило общество и скот его.</span></span>Чис. 20:11</a>), и даже имел <i>мед из камене</i> (ср.: <a href=\"/bible/?b=50&c=32&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span></span>Втор. 32:13</a>). А Псалмопевец говорит: <i>камень прибежище заяцем</i> (<a href=\"/bible/?b=230&c=103&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> высокие горы - сернам; каменные утесы - убежище зайцам.</span></span>Пс. 103:18</a>). Чистую воду для сытости и елей для помазания доставлял им твердый камень, по словам песни Моисеевой (см.: <a href=\"/bible/?b=50&c=32&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он вознес его на высоту земли и кормил произведениями полей, и питал его медом из камня и елеем из твердой скалы,</span></span>Втор. 32:13</a>). Посему если войдете в камень, то возможете избежать страха Господня, <b>егда востанет сокрушити землю, </b>когда будет истреблять земное и истреблять перстное, чтобы духовному даровать беспрепятственную жизнь. Итак, надо приуготовиться к Его восстанию, которое будет со славой и крепостью, и, таким образом, попещись о себе самих.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}