{"xml":"<p ><div><b>И судити будет посреде язык</b>. <i>Бог</i>, став <i>в сонме богов, боги разсудит</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=81&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Асафа. Бог стал в сонме богов; среди богов произнес суд:</span></span>Пс. 81:1</a>), а язычников <i>судити будет посреде язык.</i> Святых прилично рассудить по дознанному их достоинству, а живших в суете должно судить. Но, может быть, здесь показывается, что наказание народам, чуждым благочестия, различно, а не одно и то же. Поскольку они утратили познание о Боге – все достойны мучений и казней. Поскольку же есть разность в образе их жизни, <i>в страстях безчестия </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>) и в лукавстве против ближнего, потребен суд над язычниками для разобрания грехов их против ближних.<br /><b>И изобличит люди многи</b>. Чтобы показать нам справедливость и непререкаемость праведного суда, Пророк присовокупил: <b>и изобличит люди многи</b>. Ибо сказано: <i>обличу тя и представлю пред лицем твоим</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои [грехи твои].</span></span>Пс. 49:21</a>). Здесь обвинитель представляет свидетелей в обличение преступлений обвиняемого, но в судилище тайных дел наших предстанут пред нами самые дела в их собственном виде и представится согрешившим каждый их грех. Там обличение употребляется для подтверждения справедливого суда, здесь – для исправления обличаемого в том, в чем обличается. Посему Апостол советует Тимофею пользоваться обличением (см.: <a href=\"/bible-index/bible/?b=620&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> проповедуй слово, настой во время и не во время, обличай, запрещай, увещевай со всяким долготерпением и назиданием.</span></span>2 Тим. 4:2</a>). Всякое обличение, ощутительно уязвляя обличаемого, сильно мучит его, представляя позор греха, и сие благотворно для не чувствующего собственных своих падений, потому что приводит его в сознание и истинное раскаяние. Какая телесная рана производит такую же боль, каково мучение, производимое в душе разящим словом, которое чувствительно для совести подвергшихся стыду худых дел?<br /><b>И раскуют мечи своя на орала и копия своя на серпы</b>. Таков доброполезный конец обличений – людей браннолюбивых и мятежных приводить в мирное состояние. Для всякого же очевидно, что закон Христов и слово Христово, будучи мирными и умиряющими, проповедали мир и дальним и ближним. И потому иудеи и язычники отложили бранные оружия как употребляемые для поражения вблизи, в рукопашных боях, и названные у Пророка <i>мечом</i>, так и приготовляемые для действия издали и у Пророка именуемые <i>копиями</i>. <i>Слово</i> же <i>из Иерусалима</i> переделывает их в земледельческие орудия, так что губительный меч служит приготовительным орудием для животворных семян, всеваемых мудростью в разумные души, потому что обращенный в плуг смягчает ожестевшее, вырывает терния, делает души хранилищами небесной благодати. А копье, бросаемое и поражающее издали, обращается в нечто, собирающее вблизи и приводящее в общение; ибо таковы серпы: они собирают рассеянное и соединяют колосья в общение рукояти. Посему есть и словесная жатва, для которой нужны потребные орудия и о которой сказано: <i>возведите очи ваши и видите нивы, яко плавы суть</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Не говорите ли вы, что еще четыре месяца, и наступит жатва? А Я говорю вам: возведите очи ваши и посмотрите на нивы, как они побелели и поспели к жатве.</span></span>Ин. 4:35</a>). Ни один из строителей браней не способен к сей жатве. Но Господь послал на жатву сию собственных учеников Своих, о которых и сказал: <i>жатва убо многа, делателей же мало</i> (<a href=\"/bible-index/bible/?b=490&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и сказал им: жатвы много, а делателей мало; итак, молите Господина жатвы, чтобы выслал делателей на жатву Свою.</span></span>Лк. 10:2</a>). Сим-то жателям, как не имеющим в сердцах бранного оружия, дал Он власть, в какой дом ни войдут, вносить в него мир.<br /><b>И не возмет язык на язык меча</b>. Пока во всей силе действовало слово мирской мудрости, народы восставали друг на друга, грозя друг другу мечом слова, который был весьма изощрен размышлением и очищен вероятностью. Но когда пришел Мир наш и возвещена <i>слава в вышних Богу, и на земли мир</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>), тогда всякая ложь умолкла вдруг пред истиной, как мгновенно умолкает крик говорливых птиц, ежели откуда-нибудь является над ними орел. Уже не опровергают друг у друга учений, не говорят – один, что вовсе нет Промысла, другой, что он простирается только до луны; не доказывают о душе – один, что она смертна, а другой, что бессмертна; о судьбе – один, что она над всем владычествует, а другой, что ее вовсе нет. Но поскольку пришло <i>буйство проповеди</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо когда мир <i>своею</i> мудростью не познал Бога в премудрости Божией, то благоугодно было Богу юродством проповеди спасти верующих.</span></span>1 Кор. 1:21</a>), славится Распятый, веруют в Воскресение, чают Суда, то народы, прекратив междоусобную брань, соблюдают безмолвие. Боюсь только, чтобы они наконец не сделались зрителями нашей брани. И поскольку прежде сего вся жизнь у них проходила в изучении пустых слов, так как диалектика есть наука сражаться на словах, то Пророк говорит: <b>не навыкнут ктому ратоватися</b>, что значит – не будут проводить времени с наставниками словопрения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}