{"xml":"<p ><div><b>Наполнися бо страна их сребра и злата, и не бяше числа сокровищ их.</b> Таков грех богатолюбия, что поставлен в списке столь важных грехов! Наряду с волхвованием и чадами иноплеменничьими, рожденными во Израили, может быть, от умножения блуда, считается и наполнение страны сребром и златом. Ибо душе благочестивой богатство служит средством делать добро чрез любообщительность, а душе сластолюбивой и плотолюбивой обращается оно в пособие роскоши. Нищета – наставница благочестию; и богатство – повод к наглости. Если же излишество имущества поставляется в вину целому народу, то да размыслят обогащающиеся, чем они оправдаются в избытке собственных своих имуществ. А если думает кто, что обогащающийся по какому-либо предлогу, почитаемому благовидным, не грешит, тот пусть вспомнит евангельскую заповедь, которая ясно воспрещает собирать себе сокровища на земле (см.: <a href=\"/bible/?b=470&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут,</span></span>Мф. 6:19</a>).<br /><b>И наполнися земля их коней, и не бяше числа колесниц их.</b> Везде видим, что святые гнушались употреблением коней как в делах ратных, так и в других житейских нуждах. Почему и здесь к прочим обвинениям причисляется и употребление коней. Богу угодно было, чтобы иудеи зависели от Его помощи, а не надеялись в войне на собственные свои приуготовления; а потому повелевает: <i>да не умножиши себе коней</i> (ср.: <a href=\"/bible/?b=50&c=17&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";</span></span>Втор. 17:16</a>). Обвиняемые же Пророком приобрели себе такое множество коней, что не было им числа. Но должны мы или принять сие за преувеличение, или заключить, что слова <b>не бяше числа колесниц</b> сказаны по обычаю Писания не исчислять, что худо или почему-либо не стоит уважения. Ибо заметь, что в книге Числ не перечисляются ни жены, как немощные, ни дети, как малозначительные, кроме первородных и сынов Левитских, ни рабы, как не стоящие уважения, ни рожденные от смешения с иноплеменниками, как чуждые. Так, думаю, и колесницы, как худое приобретение, поставляются вне числа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=2&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=2&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}