{"xml":"<p ><div><b>И не сообразуйтесь (συσχηματίζεσθε) с веком сим, но преобразуйтесь (μεταμορφοΰσθε) обновлением ума вашего</b>. <br />Предлагает способ, как можно нам совершать словесное служение. Он состоит в том, чтобы мы не сообразовались с веком сим; ибо в нем ничего нет постоянного и прочного, но все временно и имеет только наружный образ (σχήμα), а не сущность или пребывающее существо. Итак, не сообразуйтесь, говорит, и вы с веком сим, не имеющим постоянной сущности, то есть не помышляйте о находящемся в нем. Но преобразуйтесь обновлением ума вашего, то есть всегда обновляйтесь. Ты согрешил? Душа твоя обветшала? Обнови ее. Ты отчасти исправил нравственность свою? Постарайся исправлять ее более и более, и ты станешь новым, преобразуясь всегда к лучшему. Заметь же, что мир назвал наружным образом (σχήμα), означая тем его удоборазрушимость, и временность, а добродетель назвал существенным образом (μορφ\"), так как она имеет природную красоту и не нуждается в наружных личинах и прикрасах. Мир имеет наружный образ, чтобы ввести нас в обман, а добродетель показывает свой существенный образ без личин. Поэтому мы должны всегда преобразоваться по добродетели, обновляя себя от зла на добро и от меньшей добродетели к большей. <br />Чтобы вам познавать, <b>что есть воля Божия, благая, угодная и совершенная</b>. <br />Сказав, чтобы мы всегда обновлялись, делаясь новыми, показывает, какая польза от этого обновления ума. Оно говорит, полезно, чтобы вам познавать, что есть воля Божия. Кто обветшал умом, тот не знает, в чем состоит воля Божия, не знает, что Бог хочет, чтобы мы жили в смиренномудрии, любили нищету, плакали и исполняли все прочее, заповеданное нам Богом. Напротив, кто обновлен духом, тот знает, в чем состоит воля Божия, знает точно так же, как и иудеи, держащиеся закона. Волей Божией был и закон, но не благоугодной и не совершенной; потому что дан был не как главная воля, но как приспособленная к слабости иудеев. Совершенная же и благоугодная воля Божия есть Новый Завет. Впрочем, согласно с Василием Великим, можешь и так понимать. Много такого, чего хочет Бог. Иного хочет Он для благотворения нам: это называется благим, как исполненное благости; иного же хочет Он как прогневляемый грехами нашими: это называется злым, как огорчающее нас, хотя и его цель — благо. Поэтому, чего хочет Бог для благотворения нам, тому и мы должны подражать, а что возбуждает чувство скорби, того не должно нам делать; ибо не мы служители зла, но лукавые духи. Посему, во-первых, подмечай волю Божию, благая ли она; потом, когда узнаешь это, смотри, угодна ли Богу эта воля. Ибо много такого благого, которое не благоугодно Богу, потому что делается или не в то время или не тем лицем, как бы надлежало. Например: благо, чтобы кадили Богу; но когда сделал это Озия то не благоугодил Богу (<a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a>). Еще: благо было, чтобы ученики узнали тайны, но чтобы они узнали их прежде времени, это не благоугодно было: <i>вы</i>, говорит, <i>теперь не можете вместить</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span></span>Ин. 16:12</a>). Когда же что окажется благим и благоугодным, то постарайся, чтобы это совершено было и без недостатков, точно так, как требуется, без отступления от того. Например: раздавать следует <i>в простоте</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> увещатель ли, увещевай; раздаватель ли, <i>раздавай</i> в простоте; начальник ли, <i>начальствуй</i> с усердием; благотворитель ли, <i>благотвори</i> с радушием.</span></span>Рим. 12:8</a>), то есть с щедростью; но если это делается со скупостью, то раздача не точно согласна с требуемым относительно ее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}