{"xml":"<p ><div><b>По данной мне благодати, всякому из вас говорю: не думайте о себе более, нежели должно думать</b>. <br />Павел, будучи смиренномудрым, никогда не почитает достаточными собственные слова, но в подтверждение их представляет то милосердие Божие, то благодать. Я, говорит он, не от себя предлагаю слово, но от Бога, внушенное мне благодатью Его. Не думайте о себе более, нежели должно думать, говорит он всякому, и простецу, и начальнику; а рассуждает прежде всего о смиренномудрии, подражая Господу, который начал с оного: <i>блаженны нищие духом </i><a href=\"/bible-index/bible/?b=470&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>. Смысл слов его такой: должно думать, то есть иметь высокую мысль, но для того, чтобы думать о небесном и возвышаться над земным, а не для того, чтобы возноситься над ближними: это значит думать более, нежели должно думать. <br /><b>Но думайте скромно </b>(ц.-сл. - в целомудрии). <br />Мы получили благоразумие для того, чтобы обращать оное не в высококоумие, но в целомудрие, то есть в смиренномудрие. Так сказал, дабы показать, что высокоумный сумасбродствует и вышел из ума своего, а смиренномудрый имеет здравые мысли и потому называется целомудренным. <br /><b>По мере веры, какую каждому Бог уделил</b>. <br />Сказав, что мы не должны высоко думать о себе, указывать теперь, как должно думать о себе скромно, и говорит, что должно думать о себе скромно, помышляя, что Бог каждому уделил меру веры. Так как по причине дарований духовных многие впали в высокоумие, то и говорит, что должно думать о себе скромно потому, что Бог каждому уделил меру веры. Ибо это не от твоего зависит успеха, но есть божественное дарование: велико ли оно, мало ли, но даровал его Бог. Дарованием называет здесь ту веру, которой творили чудеса. Ибо вера двух родов: одна принадлежит нам, например: <i>вера твоя спасла тебя</i> <a href=\"/bible-index/bible/?b=470&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a>, а другая есть дар Божий: это та вера, которой совершаются чудеса, например: <i>если вы будете иметь веру с горчичное зерно и скажете горе сей: перейди отсюда туда, и она перейдет</i> <a href=\"/bible-index/bible/?b=470&c=17&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Иисус же сказал им: по неверию вашему; ибо истинно говорю вам: если вы будете иметь веру с горчичное зерно и скажете горе сей: \"перейди отсюда туда\", и она перейдет; и ничего не будет невозможного для вас;</span></span>Мф. 17:20</a>. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}