{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Здесь псалмопевец почти буквально повторяет то, что сказал в начальных двух стихах (2–3), и тем как бы снова убеждает сам себя быть твердым в уповании на Бога и не ослабевать в терпении, как бы не были велики искушения и напасти со стороны врагов. Он как бы так говорит, обращаясь к самому себе, или к своей душе: пусть враги мои неистовствуют в своей злобе против меня, а ты, душа моя, все-таки (обаче) не смущайся и в безмолвии будь покорна Богу, святой воле Божией: терпение бедствий и скорбей тебе слишком привычно, и оно не без воли Божией и не без Его всесильной помощи. Подкрепляемый этой помощью, я пребуду непоколебим в своем уповании на Бога и не преселюся, не перейду на сторону врагов, как бы ни старались они уловить меня, хотя бы льстивыми благословениями (ст. 5). Потому что Он только Бог мой и спаситель мой, Он и заступник мой. Я только от Него всего ожидаю (ст. 8) – и конца моих бедствий, и средств для избавления от них. Должен же наступить конец всех этих бедствий и страданий, и от Бога придет спасение мое: о Бозе спасение мое и полное избавление мое от всех бед, а вместе с тем настанет и слава моя. Но эту славу и это спасение Божие я получу за терпение, за которое уповаю получить помощь от Него же, от Бога моего: упование мое на Бога. Так и в духовной жизни, в борьбе с духовными врагами нашего спасения мы должны употребить силу терпения и оружие упования на помощь Божию, т.к. без помощи благодати Божией мы совершенно бессильны в этой борьбе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Повторяет начальные два стиха, дабы показать, что хотя и велики искушения, одержащия его; но он, уповая на помощь Божию, ничего не боится. Аки бы сказал: пусть, елико хощут, неистовствуют враги: ты же, душе моя, не смущайся, но в безмолвии покаряйся Богу; Той подаст тебе помощь: <i>ибо Той есть Бог мой, и Спас мой, и заступник мой. Сего ради не подвижуся</i>, ниже преселюся в страну врагов, но постоянно пребуду во ополчении Бога моего. В стихе осьмом заключает, что он всего ожидает от Бога, — то есть, и конца и средств. Конец есть избавление от всех зол, и стяжание верховнаго блага: оное означил чрез слово спасения, а сие — чрез слово славы. Средства суть помощь Божия, и упование наше на Бога. Аки бы сказал: от Бога ожидаю спасения, сиречь избавления от зол, ожидаю и вечныя славы, в которой состоит верховное мое благо. Егда бо узрим Бога и с Ним соединимся, тогда прямо будем спасени и блажени. За сим, наконец, присовокупляет: <i>Бог помощи моея, и упование мое на Бога</i>. Аки бы сказал: не токмо в Бозе последний конец сокровен имею, но и источник милости обретаю, при помощи которыя конца онаго достигну, и потому упование мое на Бога не тщетно. Коликими убо наименованиями прославляет Давид силу Бога спасающую, толикими подкрепляет себя подпорами к постоянству, и толикими же уздами удерживает своеволие плоти, дабы нигде не искала спасения, как токмо в Бозе.</div></p>"}