{"xml":"<p ><div>После того, как было отослано к солунянам и ими получено первое послание, святой Павел получил новые вести о состоянии сей Церкви, в общем очень утешительные; но в некоторых частностях тамошние христиане требовали исправления,—и относительно догматов веры, и относительно поведения,—что и побудило его написать второе послание. <br />Начинает он его с утешительного, — с похвалы за то, что в них есть хорошего, с воодушевлением на твердость в добре и молитвою о том,— начинает так для того, чтоб проложить дорогу и речам исправительным и расположить к любовному их принятию. Солуняне преуспевали в добродетелях, какие и прежде отметил в них Апостол и какими отличаться должно всякое христианское общество (<a href=\"/bible/?b=590&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,</span></span>1 Фес. 1:3</a>). Радуясь тому, Апостол 1) благодарит Бога, что в них превозрастает вера и множится любовь, так что он не мог не хвалиться пред другими как этими их добродетелями, так, особенно, терпением среди гонений и скорбей (стихи 3, 4). Как эта светлая сторона внутренняя омрачилась неотрадным положением внешним и, следовательно, с этой стороны солуняне требовали преимущественно поддержки, то святой Павел вслед за тем 2) выставляет такие истины, которые могли воодушевить солунян на терпение и ни во что ставить все нападки, именно: будет суд, на котором неверы, — гонящие, — будут посрамлены и осуждены на вечные мучения, а верующие, — гонимые, — прославлены (стихи 5—10). Затем, так как это счастливое разрешение их участи на суде зависит от непоколебимости в вере и постоянства в доброй и христианской жизни, то Апостол прилагает 3) молитву о том, чтоб Бог сподобил солунян выдержать себя до конца, как требует христианское звание, для прославления в тот день Господа в них и их в Нем (стихи 11 — 12). Судя по сему содержанию первой части послания, очень справедливо озаглавить ее: воодушевительный очерк светлой стороны Солунской Церкви. <br />«Апостол изображает похвалу в виде благодарности и как удивляется вере их в Бога, так удивляется и любви их к ближнему, а тем и другим свидетельствует о совершеннейшей их добродетели» (Феодорит). <br />«Видишь, каково преспеяние солунян, что Апостол благодарение за них воссылает Богу,— не за то, что просто веруют, но что превозрастает вера их, и не за то, что просто любят, но что богатеют в любви» (Дамаскин). <br /><b>Благодарити Бога...</b> Хочет хвалить за преуспеяние в христианской жизни, но, сознавая, что сей успех от Бога, к Нему первее относится с благодарением, располагая к тому же и солунян. Таким образом, и хвалит, и отсекает позывы к самохвалению. Вместе с тем, указывая источник их совершенств в Боге, налагает на совесть обязательство — блюсти их, как дар свыше, и усовершать, как вверенный талант. <br /><b>Должны есмы. </b>«Исповедует себя должником Богу за успех» (Амвросиаст). Совесть апостольская обязывает к тому. Апостолы глубоко к сердцу принимали всякий успех христиан. Не внешно относились к делу христианства, а сердцем прилежали к нему. Не так, что проповедь — сказана, Евангелие — возвещено, а там, как себе всякий хочет. Они считали своим долгом не возвестить только о Христе, но укоренить христианство в сердцах и ввести его в жизнь. Почему всеусердно заботились о том и непрестанно молились, а затем радовались, когда исполнялось их желание, и благодарили за то Бога. И о солунянах молился Апостол, чтоб Бог преисполнил их христианскими добродетелями (<a href=\"/bible/?b=590&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> мы просили и убеждали и умоляли поступать достойно Бога, призвавшего вас в Свое Царство и славу.</span></span>1 Фес. 2:12</a>; <a href=\"/bible/?b=590&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А вас Господь да исполнит и преисполнит любовью друг к другу и ко всем, какою мы исполнены к вам,</span></span>1 Фес. 3:12</a>). Теперь, видя, что его благожелания и молитвы исполняются, благодарит за то Бога. <br /><b>Якоже достойно есть.</b> Или — благодарить должны, как и следует, как долг велит, по справедливости. Сознавая, что успех ваш от Бога, по справедливости и долгу обязаны мы благодарить Бога, ибо успех ваш — и наше благо. Или — благодарить должны по достоинству, достодолжно, в такой мере, в какой великим считаем благом ваше преспеяние, «чтоб за неоцененный дар величайшее воздать благодарение» (Амвросиаст).— То и Другое можно совместить в следующей мысли: как требует светлое состояние ваше в христианстве, которое (состояние) от Бога. Несправедливо разлучать эти черты и, принимая одну, отвергать другую. Они в жизни неразлучны. Кто не восчувствовал блага, тот не станет благодарить; а кто восчувствовал, тот вместе с тем сознает себя обязанным благодарить и старается выразить свою благодарность соответственно чувству блага полученного. Древние толковники и не разлучают их, а принимают то и другое. Экумений: «Или праведно — есть или весьма много, как следует благодарить Того, Кто даровал такие великие блага». Феофилакт: «Сказал так для того, чтоб мы не возносились и самою благодарностию, как бы делали этим нечто особенное, ибо тут мы делаем то, что должны делать. Почему назвал это дело (благодарность) долгом. Или говорит так для того, чтоб внушить, что благодарить должно и словом, и делом, ибо только такая благодарность есть настоящая благодарность». <br />Из этого действия святого Павла, что он Бога благодарит за успех солунян в христианстве, несмотря на скорби и гонения, блаженный Феофилакт выводит следующие уроки: «Трем вещам научает нас здесь Апостол: если что окажется в нас исправное, то мы не себя за то должны честить, но Бога благодарить и, Ему все приписывая, не возноситься тем; если кто страждет, то это не плача и слез достойно, а благодарения к Богу,—и этим (страждущим) надо радоваться, а не падать в духе; не должно завидовать тем, кои являются преуспевшими, а радоваться о том и благодарить Бога за своих братии, — так что уязвляющиеся добром, которое видят в других, Самого Бога бесчестят». «Если Павел благодарит Бога за чужие блага, то что должно постигнуть тех, которые не только не благодарят, но еще терзаются завистию?» (святой Златоуст). <br />Так к Богу возносит Апостол ум солунян, чтоб отвлечь их внимание от внешних скорбей. С тою же целию и в них самих он указывает не на что другое, а на веру и любовь, говоря как бы: не смотрите на внешнее, каково бы оно ни было, а смотрите лучше на те сокровища, какие зреют в сердце вашем, под сим внешним гнетом. Вера и любовь, точно, суть сокровища христианского сердца, об умножении и хранении коих у христиан должна быть первая и главная забота. <br /><b>Вера превозрастает, любовь множится</b>, или богатеет, расширяя круг деятельности в разнообразии дел любви и в количестве лиц, ею согреваемых и благодетельствуемых. Вера, в себе пребывая, есть основа, точка опоры и отправления для любви — растет, пребывая непоколебимою среди искушений и бед. Любовь ширится на основании веры, множась, как цветы на хорошей почве. <br />Говоря: <b>«вера превозрастает»</b>, Апостол дает мысль, что она поднимается выше всех неприятных случайностей, перерастает их, стоит, как утес, среди волн несокрушимый. Беды за веру глубже внедряют веру в сердце и делают ее непоколебимою. Тут она входит в сок и кровь и становится неотделимым элементом жизни. Оттого дорогою бывает и хранится, как жизнь, и потеряна или отнята быть не может даже и вместе с жизнию. Апостол и ставит умножение бед признаком возрастания веры. Святой Златоуст пишет: «Когда усиливаются порывы ветров, когда идут проливные дожди, когда со всех сторон поднимается жестокая буря, когда сгущаются волны, и вы, несмотря на это, остаетесь непоколебимыми, то это служит признаком не чего-либо другого, как только того, что возросла и превозросла, и более возвышенною сделалась вера ваша. Подобно тому, как при наводнении все низменные места покрываются водою, а возвышенные остаются недостижимыми для нее,— так и вера, которая достигла известной высоты, уже не ниспадает. Посему-то не сказал Апостол: возрастает, но: <b>превозрастает</b>. <br />Надо заметить, что вера у солунян росла в силе и напряжении; это не мешало, однако ж, некоторым предметам веры быть неверно понимаемыми. Апостол знал, что так было, и, однако ж, свидетельствует, что вера их превозрастает. Вера может быть сильна и при неполноте содержания. Сильная вера, стоя непоколебимо в усвоенных истинах, питает готовность охотно принять и хранить всякую истину, которая во Христе Иисусе. Таковая по ошибке может принять за истину и какие-либо неправые мысли, но вместе чужда упорства — стоять в однажды принятом, хотя бы обличаема была и неправость того, а тотчас оставляет ложь, как только она разъяснена бывает. Апостол пишет к ним как к таковым. <br /> <b>Множится любовь.</b> Общие скорби теснее сближают скорбящих за одно и то же. Далее скорби вызывают сострадание, сострадание — взаимное вспомоществование и поддерживание, что и есть дело любви. Так скорби усиливали любовь; любовь же в свою очередь облегчала страдания и придавала мужество. «Видишь ли,— говорит святой Златоуст,—что в скорбях помогает нам и то, когда мы взаимно ограждаем и поддерживаем друг друга. Это доставляет тоже великое утешение». <br /><b>Единаго коегождо вас друг ко другу.</b> Столько речений употреблено, чтобы выразить, что у них в любви никто другому не уступал; все равно пламенели ею, друг пред другом ревнуя о ней. И она всех их тесно связывала, как братьев или членов одной семьи. «Апостол показал сим, — говорит Экумений, — что взаимная друг ко другу любовь была равна у всех их, и никто не имел ее ни больше, ни меньше». Указывая на то же, святой Златоуст выводит из того и очень назидательный урок о неуместности между христианами исключительной к некоторым любви. «Обрати внимание на любовь солунян. Они не так поступали, чтобы одного любить, а другого нет; напротив, их любовь была равна ко всем. Ибо на то указывает Апостол, когда говорит единаго коегождо вас друг ко другу; потому что их любовь в равной мере простиралась на всех как на членов одного тела. Правда, и в наше время мы находим любовь между многими, но такую любовь, которая бывает причиною раздора. Ибо когда мы будем по два или по три соединяться между собою, и эти два, или три, или четыре будут находиться между собою в большем согласии, а от всех прочих будут отделяться, так что между теми и другими уже не будет взаимного содействия и во всем доверия, то это будет расторжение любви, а не любовь. Если любовь, которая должна распространяться на всю Церковь Божию, сосредоточим мы на одном или двух только, то этим повредим и самим себе, и им, и вообще всем. Какая польза от того, что такого-то ты любишь весьма сильно? Это любовь человеческая. А если не человеческая, но ты любишь его для Бога, то люби также и всех. Ибо Бог заповедал столько же любить и врагов. Если же Он заповедал любить врагов, то тем более тех, которые нас ничем не огорчили». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}