{"xml":"<p ><div>«Дознав великость постигших вас скорбей и вашу твердость, с какою отражаете их, хвалимся вами, превознося ваше мужество и в других Церквах» (Феодорит). Этим дополняет святой Павел изображение похвальных черт солунян. В первом послании он отметил в них, как отличные стороны, дело веры, труд любви, и терпение упования (<a href=\"/bible-index/bible/?b=590&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,</span></span>1 Фес. 1:3</a>). Во втором послании удостоверяет, что эти качества не только сохранились в них, но и взошли на высшую степень совершенства. Что вера превозрастает и любовь множится, об этом сказал он пред сим. Теперь говорит, что и терпение уповательное не отстает в совершенстве от тех двух добродетелей; но выражает это не прямо, а выставляя общеизвестность их высокого терпения и общую ему похвалу. Слава о нем всюду, так что отражение ее падает и на нас, и мы не можем удержаться, но, увлекаясь общею вам похвалою, и сами начинаем хвалиться вами. Так мысль сего места — указать превозрастание и терпение; все же прочие речения служат приличною обстановкою сей главной мысли. <br /><b>Самем нам хвалитися о вас.</b> Может быть, здесь и такая мысль: ради высокого терпения вашего, весть о коем всюду прошла, и нас хвалят, и великую честь воздают нам во всех Церквах. Но общепринятое понимание то, что Апостолы сами хвалятся терпеливою верностию вере солунян при всех нападках на них. Самем нам хвалитися. Необычно нам хвалиться, но великость вашего терпения заставляет нас забыть нашу сдержанность. Или так: другие хвалят. Этого мало, не удержались и мы сами и стали хвалиться вами, в честь себе ставя вашу твердость в вере. Апостол и прежде называл уже их венцем похваления для себя, только пред Господом в пришествие Его (<a href=\"/bible-index/bible/?b=590&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо кто наша надежда, или радость, или венец похвалы? Не и вы ли пред Господом нашим Иисусом Христом в пришествие Его?</span></span>1 Фес. 2:19</a>). Теперь же хвалится ими еще здесь, конечно не буквально говоря: вот каковы наши ученики, но всячески намекая на то,—и не для того, чтоб себя вознесть, но силу Евангельской истины и благодати Божией, такую власть являющих над сердцем, что ради их верующие готовы бывают на все лишения, в мысли имея их примером поощрить и воодушевить и других к тому же (Амвросиаст). Что не себя хвалит Апостол, а благодать, в этом можем удостовериться его исповеданием, что он<i> благодатию Божиею есть еже есть</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>). Запрещающий хвалиться чем-либо, кроме Господа (<a href=\"/bible-index/bible/?b=530&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы <i>было</i>, как написано: хвалящийся хвались Господом.</span></span>1 Кор. 1:31</a>; <a href=\"/bible-index/bible/?b=530&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак никто не хвались человеками, ибо все ваше:</span></span>1 Кор. 3:21</a>), и здесь, конечно, хвалится о Господе, показывая, что Господь совершил и совершает в солунянах и какими их являет благодатию Своею. Можно, значит, хвалиться и не оскорблять Бога, хвалиться похвальбою, чуждою гордости, все хорошее относящею ко благодати Божией, которая одна совершает в людях, при всех трудах их личных, всякое истинное и пред Богом ценное добро. <br /><b>В церквах Божиих </b>— тех, кои были около Коринфа, в Афинах, например, и в других местах. Пиша второе послание к Коринфянам, Апостол упоминает о многих <i>святых, сущих в Ахаии</i> (<a href=\"/bible-index/bible/?b=540&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел, волею Божиею Апостол Иисуса Христа, и Тимофей брат, церкви Божией, находящейся в Коринфе, со всеми святыми по всей Ахаии:</span></span>2 Кор. 1:1</a>). Круг деятельности Апостола Павла, в полуторагодичное его пребывание в Коринфе, наверное, не ограничивался одним Коринфом. <br /><b>О терпении вашем и вере.</b> «Здесь он указывает на то, что уже много прошло времени от начала их страданий, ибо терпение заметным становится в течение долгого времени, а не в два или три дня. И не просто говорит только о терпении. Конечно, терпение выражается уже и в том, когда человек не наслаждается обещанными ему благами; но в настоящем случае он говорит о большем терпении. О каком же это? — О таком, которое рождается вследствие гонений. Что он именно на это намекает, видно из того, что он дальше присовокупляет и говорит: во всех гонениях ваших, и скорбях, яже приемлете» (Златоуст). «Терпение и там есть, когда нескоро получают обетованное благо, но терпение в искушениях и скорбях более высоко и более дивно» (Экумений). <br />Высота терпения в том, что, несмотря на бедствия, все стоят твердо в принятом исповедании. Почему под терпением Апостол видит и веру, указывая, из-за чего терпят, и вместе из какого источника почерпают силу терпеть. Терпите, а все веру держите, полюбивши ее, убедившись, что она есть единая истинная вера, и в убеждении почерпая побуждение терпеть, и им привлекая свыше силу на терпение. О превозрастании веры солунян поминал уже выше Апостол; здесь, конечно, указывает на те стороны веры, которыми особенно поддерживается терпение, именно: что по вере в Господа Иисуса Христа и благодати, от Него принятой, Бог стал их Богом, а они Божиими, получили область чадами Божиими быти, почему состоят в особой милости Божией, под Его блюстительством, и если не наслаждаются счастием здесь, то ради того, чтоб чрез это усугубилось ожидающее их истинное блаженство вечное на небе. Можно потому сказать, что терпение и вера в сем месте то же есть, что терпение упования в первом послании (<a href=\"/bible-index/bible/?b=590&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> непрестанно памятуя ваше дело веры и труд любви и терпение упования на Господа нашего Иисуса Христа пред Богом и Отцем нашим,</span></span>1 Фес. 1:3</a>). Словом вера Апостол указал на дух терпения. Ибо терпение не само по себе ценно в очах Божиих, а по тому расположению, с каким терпит кто. <br />Гонения и скорби обнимают внешнюю и внутреннюю сторону бедственного положения солунян. Гонения совне теснят. Тут разные неудовольствия и притеснения в житейских делах, лишения прежнего положения в обществе, отнятие имений и подобное. Подвергаясь всему этому не по какой-либо вине, а за одну веру, солуняне не могли не чувствовать, что терпят напраслину; чувство же напраслины делает лишения наиболее чувствительными. Апостол и не дает мысли, чтоб они оставались нечувствительными к сим лишениям. Он видел, что они скорбели, но не падали в духе от скорби, а препобеждали ее верою и при всем несчастии благодушествовали. Ради этого благодушия, поглощавшего внешние неприятности, Апостол и не скорбит и не сетует о страданиях солунян, хотя любил солунян, как отец, но хвалится тем пред другими. Самим же солунянам пишет об этом, чтоб этим еще более воодушевить их на твердость в вере, по убеждению, что это дело похвально не для них только, но и для учителей их, и для самого христианства; чем внушалось, что если ослабеют, то бросят тень на самое Евангелие, а чрез то и на Самого Господа. С другой стороны, и то внушалось, что страдания не со всех сторон уничижительны. Если Апостол так высоко ценит их, тем паче Бог. Есть Око, всегда благоволительно взирающее на скорбящих, похваляющее и ободряющее их. <br />Слова: <b>яже приемлете,</b> дают разуметь, что скорби еще продолжались в то время, как Апостол писал сие послание; а вместе и то, что солуняне охотно несли их, не уклонялись и не противились, а желательно соглашались на них. Этим они могли бы обезоружить врагов, но те оказывались ненасытными. Святой Златоуст пишет: «Они жили постоянно среди врагов, которые старались со всех сторон наносить им вред; и, несмотря на то, они обнаруживали непреклонное и непоколебимое терпение». <br />«Да устыдятся поэтому,—прибавляет он,— те, которые ради покровительства человеческого переменяют свои убеждения. Ибо еще в самом начале Евангельской проповеди люди бедные и жившие дневным трудом вступали в борьбу с людьми, которые управляли государством и занимали в нем первые места, — когда еще ни один царь и ни один правитель не находился в числе верующих,—и выдержали они непримиримую вражду и, несмотря на то, не отказались от своих убеждений». <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}