{"xml":"<p ><div>Вывод из неправедных страданий за дело Божие, что будет суд и воздаяние, посредствуется, как говорилось выше, понятием о Боге праведном. Эту истину и ставит теперь Апостол, как начало и основание для сказанного пред сим. Будет суд, и вы по нему получите царствие, потому что сего требует правда Божия. Праведно у Бога воздавать всякому по достоянию. По сему закону правды, вы за скорбь получите отраду, а оскорбляющие бас — скорбь. Будет же это не в настоящем порядке вещей, но по втором славном пришествии Господа с небес с сонмами ангелов — сотворить суд над всеми живущими на земле. <br />В стихах 6 и 7 продолжается мысль, достаточно выясненная выше. Сделаем только несколько замечаний на употребленные здесь речения. <br /><b>Аще </b>(убо, по-гречески нигде не читается) праведно,— если праведно— «не сомнение выражает, но усиливает высказываемую истину» (Феодорит). Условие это такое, что при нем тотчас подразумевается: но несомненно праведно. Такой оборот речи, мысль же такая, как если б Апостол сказал: так как праведно. В иных местах, в подобной речи, греческая условная частица: если — ειπερ, по-славянски и переводится прямо: понеже, яко. Так <a href=\"/bible-index/bible/?b=520&c=8&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>, 17; <a href=\"/bible-index/bible/?b=670&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо вы вкусили, что благ Господь.</span></span>1 Пет. 2:3</a>. <br />«<b>Аще </b>поставлено здесь вместо <b>ибо</b>, подобно тому, как и мы употребляем такое же выражение, говоря о предметах, которые считаем несомненными и неоспоримыми. Вместо того, чтобы сказать: ибо весьма справедливо, он говорит: если справедливо. Употребил — если, говоря о том, на что все были согласны» (Златоуст). «У слышащих само собою выходило при этом наведение: но это праведно» (Феофилакт). Апостол и имел в мысли вызвать собственное суждение солунян, возбудив естественно чувство правды, всем общее, и, таким образом, воздвигнув в умах и сердцах своих читателей защитника и подтвердителя истины воздаяния праведного. «Такого рода суждения устраняют всякое сомнение, потому что они сами знали, что это справедливо. Ибо если это справедливо пред людьми, тем более пред Богом» (Златоуст). <br /><b>Пред Богом,</b> у Бога, в Его советах и решениях, если взять во внимание существенные Его свойства, — у Бога, Который есть сама Правда, Который видит и страдания ваши, и благодушное терпение ваше за Него Самого, за дело Его на земле, дело веры в Него и Сына Его, к которой Он Сам призвал вас, Сам помог вашим умам и сердцам принять ее и теперь помогает вам стоять в ней. Судите сами, праведно ли у такого Бога воздать вам отрадою, а врагам вашим муками? <br /><b>Воздати</b>. Слово это означает оба решения и действия праведного суда Божия: вознаграждение (<a href=\"/bible-index/bible/?b=490&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и блажен будешь, что они не могут воздать тебе, ибо воздастся тебе в воскресение праведных.</span></span>Лк. 14:14</a>) и отмщение (<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>). Воздаяние идет и в настоящем периоде бытия, но не полное и не всеобщее. Оно здесь в видах исправления и очищения. Настоящее же воздаяние последует по воскресении, вследствие всеобщего Страшного суда. Воздаяние предполагает соответствие делам и заслугам. «Что ж? Ужели воздаяние будет равняться делам? — Нет, напротив, смотри, как из того, что он говорит после, открывается, что и наказание будет гораздо суровее, награда гораздо значительнее» (Златоуст). <br /><b>Скорбь оскорбляющим</b>. Правда воздает тем, чем кто неправдовал. «Что столь справедливо, как то, чтоб утесняющие добрых в сем веке в будущем потерпели то же, что теперь делают другим?» (Амвросиаст). Но какова будет эта скорбь? — Ниже (стих 9) она называется погибелью. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}