{"xml":"<p ><div><b>Во огни пламенне</b> есть или принадлежность явления Господа, если соединять сии слова с предыдущими словами:<i> во откровении Господа с небесе</i>, или есть орудие наказания грешников, если соединять их с последующими: <b>дающаго отмщение.</b> В других местах Писания и явление Господа сопровождается огнем, и муки грешников полагаются в геенне огненной. В этом месте течение речи допускает соединение сих слов и с предыдущим, и с последующим. Древние толковники также принимают то одно, то другое понимание, а то — и оба вместе. Блаженный Феодорит пишет: «Представил сперва грядущего Судию, потом силу служащих Ему ангелов, и после сего самый род наказания: осужденные предаются пламени огненному». «Огнь будет орудием воздаяния» (Амвросиаст). Экумений другого мнения: «Во откровении, говорит, Христовом, имеющем быть во огни пламенне, о чем и Давид говорит:<i> огнь пред Ним предыдет и попалит окрест враги Его</i> (<a href=\"/bible-index/bible/?b=230&c=96&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пред Ним идет огонь и вокруг попаляет врагов Его.</span></span>Пс. 96:3</a>)». Фотий у Экумения и Феофилакт то и другое понимание удерживают. Фотий: «Во огни пламенне,— или дает разуметь образ наказания, какое понесут неведущие Бога и неприемлющие Евангелия, или указывает на самое пришествие Владычнее, которое будет в пламенеющем огне. Так толковали те, кои были прежде нас». Феофилакт: <b>«Во огни пламенне </b>надо относить, или к: дающаго отмщение, как бы сказал: наказующего неверных геенною; или так:<i> во откровении Господа с небесе, имеющем быть во огне пламенном, как говорят Давид </i>(<a href=\"/bible-index/bible/?b=230&c=96&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Пред Ним идет огонь и вокруг попаляет врагов Его.</span></span>Пс. 96:3</a>) и Даниил: река огненна течаше пред Ним» (<a href=\"/bible-index/bible/?b=340&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). <br />(Феофилакт прибавляет ниже: «Заметь, что во огни пламенне говорит вместо: во огне жгущем, но не светящем. Для грешников огнь будет только жгущ, но не светящ; для праведников светящ, но не жгущ». — Авт.) <br />Дающаго, настоящее вместо будущего, в значении неизменного определения быть чему так, а не иначе, или с тем, чтобы дать отмщение. Отмщение не как месть, а как праведное, заслуженное наказание, коим удовлетворяется не чувство Судящего, а требование правосудия, воздающего по заслугам. Явление Господа изображается как явление Судии, карающего недоброжелателей христиан и христианства не с тем только, чтоб утешить страждущих, утолить беспокойное чувство их: за что же мы страдаем, а те в счастии? Но и с тем, чтоб дать внушение им самим — не отступать от веры и не падать, ибо суд будет без всякого лицеприятия. <br /><b>Неведущим Бога и непослушающим благовествования.</b> Сказал выше Апостол, что оскорбляющим верующих солунян воздано будет скорбию; потом прибавил, что это будет, когда явится Господь дать отмщение неведущим Бога и непослушающим благовествования. Выходит, по течению речи, что те оскорбляющие или суть одно и то же с сими неведущими и непослушающими, или составляют часть их, более достойную наказания. Феофилакт пишет: «Кого прежде назвал оскорбляющими, тех теперь называет неведущими Бога». Святой Златоуст усиливает: «Если те, которые не слушаются Евангелия, подвергнутся наказанию, то чего не испытают те, которые при этом непослушании еще оскорбляют вас?» (То же Феодорит и Экумений.) Если для утешения гонимых нужно было удостоверение, что неверы, теснящие верующих, не всегда-то будут торжествовать, то этим оборотом речи цель такая вполне достигалась. «Заметь, прошу тебя, мудрость Апостола, — говорит Златоуст. — Он не сказал здесь: оскорбляющим вас, но: непослушающим Евангелия. То есть говорит: если не в отмщение за вас, то в отмщение Самого Себя (Господь) необходимо должен подвергнуть их наказанию. Таким образом, это сказано для большего удостоверения в том, что во всяком случае гонители должны быть наказаны». <br /><b>Неведущие Бога и неслушающие Евангелия</b> обнимают весь круг лиц, имеющих подвергнуться гневу Божию и наказанию. Осуждены будут на вечные муки не только <b>неведущие Бога,</b> ибо и такие безответны (<a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), но и <b>не покоряющиеся Евангелию</b>. На суде не будет принята в оправдание и такая речь: я знал Бога, верил в Его творчество и промышление, признавал обязательство слушаться совести и чаял будущей жизни. И такой окажется виновным, если не веровал в Евангелие. Этим словом Апостол осуждает не только безбожников, материалистов, пантеистов, но и самых разумных деистов. Спасение вечное будет уделом только тех, кои веровали в Евангелие и перетворены Божественною благодатию. Очевидно также, что под непослушающими Евангелия Апостол разумеет не только тех, кои не принимают Евангелия и разума своего не покоряют под иго веры, но и тех, кои хоть принимают Евангелие, но не живут по требованию его, воли своей и своих чувств не подчиняют предписаниям Евангелия. На эту последнюю мысль наводит глагол: <b>непослушающим</b>, который обнимает и ту, и другую сторону послушания. <br />Во времена Апостолов неведущими Бога себя обличали преимущественно язычники (<a href=\"/bible-index/bible/?b=590&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а не в страсти похотения, как и язычники, не знающие Бога;</span></span>1 Фес. 4:5</a>; <a href=\"/bible-index/bible/?b=550&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но тогда, не знав Бога, вы служили <i>богам</i>, которые в существе не боги.</span></span>Гал. 4:8</a>; <a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>; <a href=\"/bible-index/bible/?b=560&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> что вы были в то время без Христа, отчуждены от общества Израильского, чужды заветов обетования, не имели надежды и были безбожники в мире.</span></span>Еф. 2:12</a>), а непослушающими Евангелия преимущественно иудеи (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>, <a href=\"/bible-index/bible/?b=520&c=16&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Приветствуют вас Тимофей, сотрудник мой, и Луций, Иасон и Сосипатр, сродники мои.</span></span>Рим. 16:21</a>; <a href=\"/bible-index/bible/?b=590&c=2&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые убили и Господа Иисуса и Его пророков, и нас изгнали, и Богу не угождают, и всем человекам противятся,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> которые препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца.</span></span>1 Фес. 2:15—16</a>). Может быть, святой Павел так и разумел. Но если мы с словом Апостола будем смотреть на наше время, и тем более на время суда, то будем вынуждены признать, что Апостол здесь обозначил не те или другие народы, а скорее нравственно-религиозные качества и состояния, заслуживающие Божие отмщение, которыми себя губящие возможны среди всех народов. Это тем более позволительно, что и язычники не слушали Евангелия, и иудеи оказались незнающими Бога, не узнав дела Божия во Христе Иисусе (<a href=\"/bible-index/bible/?b=500&c=8&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Иисус отвечал: если Я Сам Себя славлю, то слава Моя ничто. Меня прославляет Отец Мой, о Котором вы говорите, что Он Бог ваш.</span></span>Ин. 8:54</a> — 55; <a href=\"/bible-index/bible/?b=500&c=15&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но все то сделают вам за имя Мое, потому что не знают Пославшего Меня.</span></span>Ин. 15:21</a>). <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=1&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}