{"xml":"<p ><div>Петр видел, что Господь поверг их на землю; слова Господа: <i>\"оставьте их, пусть идут\"</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иисус отвечал: Я сказал вам, что это Я; итак, если Меня ищете, оставьте их, пусть идут,</span></span>Ин. 18:8</a>), исполнили его смелости, и - он подумал, что время уже отмщать, вынимает меч и ударяет раба. Если ты спросишь, зачем меч у того, которому заповедано не иметь <i>ни сумы, ни двух одежд</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span></span>Мф. 10:9</a>): то знай, что он имел нужду в нем для заклания агнца, нес его при себе и после вечери; или же - что он, опасаясь нападения, еще прежде заготовил меч на этот случай. Если ты недоумеваешь, как тот, которому не ведено ударять в ланиту (<a href=\"/bible-index/bible/?b=470&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А Я говорю вам: кто разводится с женою своею, кроме вины прелюбодеяния, тот подает ей повод прелюбодействовать; и кто женится на разведенной, тот прелюбодействует.</span></span>Мф. 5:32</a>), готов был совершить убийство, то слушай, что Петр в особенности отмщал не за себя самого, а за Учителя. Притом же они не были еще вполне совершенны. Ибо впоследствии прошу тебя посмотреть на Петра: он крайне страдает и радуется. А теперь, негодуя на несправедливость к Учителю, он покушается на самую голову и, не усекнув ее, по крайней мере отсекает ухо, Иисус прикладывает и исцеляет ухо, и этим чудом снова удерживает безумных иудеев от рвения к убийству. А как чудо над ухом было велико, то евангелист замечает имя раба, чтобы читающие, в случае сомнения, могли разыскать и исследовать, точно ли так это было.<br />Я прошу тебя заметить, что отсечение правого уха у первосвященникова раба было знаком непослушания их. Ибо ослепление пришло на Израиля, чтобы слышащие не слышали, за нечестие их против Спасителя, которое особенно сильно было в первосвященниках, почему и знак — отнятие уха — был на рабе первосвященника. Восстановление уха указывает на будущее восстановление разумения израильтян, которого они лишились ныне. Ибо Илия придет и приведет их ко Христу, и их, отцов, соединит с нами, сыновьями, о чем пророчествовал и Малахия (<a href=\"/bible-index/bible/?b=460&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он обратит сердца отцов к детям и сердца детей к отцам их, чтобы Я, придя, не поразил земли проклятием.</span></span>Мал. 4:6</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}