{"xml":"<p ><div>А Петр, горячий любитель, одержим такою бесчувственностью, что Учителя повели уже, а он еще не двигается с места и греется, так что его опять спрашивают, и он отрекается, и не только во второй раз, но и в третий. Для чего это все евангелисты согласно написали о Петре? Не для того, чтобы осудить своего соученика, но чтобы нам научить, сколько худо — не обращаться во всем к Богу, а полагаться на себя. Нужно удивляться и человеколюбию Владыки. Он связан; Его водят из места в место; однако же Он не оставил попечения об ученике Своем, но, обращаясь, взглянул на Петра, как замечает другой евангелист (<a href=\"/bible/?b=490&c=22&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо сказываю вам, что уже не буду есть ее, пока она не совершится в Царствии Божием.</span></span>Лк. 22:16</a>), и этим взглядом упрекнул его в слабости и возбудил в нем раскаяние и слезы. <br /> Что тогда случилось с Петром, то же и ныне испытывают на себе многие из нас, как можно видеть. Сущее в нас Слово Божие связывается и как бы забирается в плен, порабощаемое то скорбью, то удовольствием. Ибо мы тем и другим связываемся и отводимся в плен, или удовольствиями мирскими, или скорбями, забывая Бога. Тогда Слово осуждается, а бессловесие побеждает, и раб ударяет владыку, ибо таково восстание страстей. Ум наш, как бы иной Петр, часто надеется на себя, что не отречется от Слова посему и стоит, и греется. «<b>Стоит</b>», потому что не преклоняется, не смиряется, но одинаково и упорно остается при самоуверенности. «<b>Греется</b>», потому что самоуверенностью болит, от горячности и надмения. Но его обличает «раба», какое-нибудь небольшое и расслабляющее удовольствие, и он тотчас отрекается от Слова, и подчиняется бессловесию. Или его обличает какое-нибудь скорбное искушение, как и тогда Петра обличал «раб» и тогда обнаруживается бессилие его. Но будем молиться, чтобы Иисус, Слово Божие, взглянул на нас и возбудил нас к покаянию и слезам, когда мы выйдем из двора князя мира сего, этого первосвященника, распинающего Господа. Ибо, когда мы выйдем из мира Сего, который есть двор князя мира, тогда только воспрянем для искреннего покаяния, как и апостол Павел говорит: «<i>выйдем к Нему за ворота, то есть мир сей, нося поругание Его</i>» (<a href=\"/bible/?b=650&c=13&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак выйдем к Нему за стан, нося Его поругание;</span></span>Евр. 13:13</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}