{"xml":"<p ><div> <b>Есть же у вас обычай, чтобы я одного отпускал вам на Пасху</b>; Достойно исследования то, по какому поводу возник у иудеев обычай отпускать ради Пасхи одного узника. На это можно, во-первых, сказать то, что учащие «<i>учениям, заповедям человеческим</i>» (<a href=\"/bible/?b=480&c=7&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span></span>Мк. 7:7</a>), весьма много вводили от своего мудрования, но не соблюдали заповедей Божиих. Так и это ввели без разумного основания, между тем как в прочих случаях оставляли обряды, предписанные законом. Потом, можно сказать, что и в Писании находится похожее законоположение, с которого они могли взять повод ко введению в обычай таких отпусков лиц осужденных. Ибо о невольном убийстве написано: «если кто-нибудь не по вражде и без особенного намерения причинит зло ближнему, бросит сосуд или камень, а упавшая вещь поразит проходящего, и человек этот умрет; то такой убийца — невольный. Рассудит же об этом вся синагога (собрание), и освободят его от смерти, ибо он убил не злонамеренно, но поместят его во град убежища, то есть накажут изгнанием». Отсюда, быть может, как мы догадываемся, взяли они повод и ввели такой обычай, чтобы отпускать одного из осужденных за убийственное намерение. Закон предписывает это дело вести синагоге иудейской, но как иудеи были во власти римлян, то и право отпускать узников они предоставляли начальникам римским, как теперь Пилату.<br /><br /><b>хотите ли, отпущу вам Царя Иудейского?</b><br />   Ибо не сказал «хотя Он погрешил и достоин смерти, но для праздника простите Ему», но сначала объявил Его свободным от всякой вины, а потом уже предлагает им и об отпуске Его. Посему, если Иисус будет отпущен, то им Он не обязан нисколько: ибо они отпустили невинного. Если осудят Его, этим докажется злоба их, потому что осудили невинного.<br />   Смотри: и название «<i>Царя Иудейского</i>» имеет некоторый свой смысл. Пилат этим, очевидно, высказывает то, что Иисус нисколько не виноват, но что они напрасно обвиняют Его, будто Он домогается царства. Ибо того, кто выдает сам себя за царя и восстает против владычества римлян, правитель римский не отпустил бы. Посему, сказав «<i>отпущу Царя Иудейского</i>», Пилат объявляет Иисуса решительно невинным и насмехается над иудеями, говоря как бы так: «На Кого вы клевещете, что Он выдает Себя за царя, Кого вы называете бунтовщиком и мятежником, Того я признаю нужным отпустить, очевидно, потому, что Он не таков». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=18&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=18&v=40\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}