{"xml":"<p ><div>Призвав Матфея, Христос удостоил его великой чести, тогда же приобщившись его трапезы. Чрез это Он подал ему благую надежду на будущее время, и породил в нем большее упование. Не долговременным врачеванием, но вдруг исцелил болезнь души его. Впрочем, не с одним Матфеем возлежал Христос за столом, но и со многими другими. По-видимому, и это служило порицанием для Иисуса, что Он не удалял от Себя грешников; но евангелисты и этого не скрывают, и говорят, что фарисеи осуждали Его за таковой поступок. К Матфею пришли многие мытари как к своему сотоварищу, потому что он, вменяя себе в честь посещение Христово, созвал всех их. Христос употреблял всякого рода и врачевания. Он избавлял многих от болезней душевных не только тогда, когда учил, или исцелял больных, или обличал врагов, но и тогда, когда возлежал за столом, научая нас чрез то, что всякое время и всякое дело может нам доставлять пользу. И хотя все, что предлагалось на этой трапезе, было собрано неправдою и хищением, тем не менее Христос не отрекся быть ее участником; так как Его присутствие могло принести великую пользу, то Он согласился быть в одном доме и за одним столом с великими грешниками, хотя и навлек на Себя худую славу за то, что ел вместе с мытарем в доме мытаря и со многими мытарями. Такова ведь участь врача: если он не захочет переносить гнилого запаха от больных, то не может исцелить их от болезни. Смотри, как иудеи поносят Его за это: <i>се человек ядца и винопийца, мытарем друг и грешником</i> (<a href=\"/bible/?b=470&c=11&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>). Да услышат это все, кто постом старается приобресть себе великую славу, и да помыслят, что Владыку нашего называли ядцею и винопийцею, и Он не стыдился этого, но все оставлял без внимания, чтобы исполнить Свое намерение, которое и совершил: мытарь переменился, и таким образом сделался лучшим. А чтобы тебе увериться, сколь великое значение имело для грешников соучастие Христа в их трапезе, послушай, что говорит Закхей, другой мытарь. Услышав от Христа слова: <i>днесь в дому твоем подобает Ми быти</i> (<a href=\"/bible/?b=490&c=19&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.</span></span>Лк. 19:5</a>), он в восторге сказал: пол имения моего дам нищим, и аще кого чим обидех, возвращу четверицею (ст. 8). Тогда Иисус сказал ему: днесь спасение дому сему бысть (ст. 9). Таким образом всеми способами можно наставлять других. Как же, скажешь ты, Павел повелевает: <i>аще некий, брат именуем, будет блудник, или лихоимец, с таковым ниже ясти</i> (<a href=\"/bible/?b=530&c=5&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе.</span></span>1 Кор. 5:11</a>)? Но, во-первых, из этих слов еще не видно, дает ли апостол такое наставление учителям, или одним братьям. Затем, мытари не принадлежали ни к числу совершенных, ни к числу братьев. Сверх того, Павел повелевает удаляться таких братьев, которые не хотят отстать от своих пороков, а мытари перестали делать зло и переменились. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}