{"xml":"<p ><div>Потом, чтобы не подумали, что Господь порицает призываемых, называя их болящими, смотри, как Он опять смягчает слова Свои, когда в обличение фарисеев говорит: <i>пойдите, научитесь, что значит: милости хочу, а не жертвы</i>. Он сказал это для того, чтобы укорить их в незнании Писания, и употребил строгое слово не потому, будто бы Сам гневался на фарисеев, но чтобы вывести мытарей из сомнения. Он мог бы сказать: или вы не знаете, как Я отпустил грехи расслабленному? Как укрепил его тело? Но ничего такого Он не говорит, а сначала употребляет доказательство общее, а потом приводит слова Писания. Сказавши: не требуют здравии врача, но болящии, и таким образом скрытно назвавши Себя врачом, присовокупил: <i>шедше научитеся, что есть, милости хощу, а не жертвы</i> (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>). Так поступает и апостол Павел. Употребив сперва общие доказательства в подтверждение своей мысли, и сказав: <i>кто пасет стадо, и от млека его не яст</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Какой воин служит когда-либо на своем содержании? Кто, насадив виноград, не ест плодов его? Кто, пася стадо, не ест молока от <br />стада?</span></span>1 Кор. 9:7</a>), он приводит потом и слова Писания, говоря: <i>в законе бо Моисеове писано: да не заградиши устен вола молотяща</i> (<a href=\"/bible-index/bible/?b=50&c=25&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не заграждай рта волу, когда он молотит.</span></span>Втор. 25:4</a>); и еще: <i>тако Господь повеле проповедающим благовестие от благовестия жити</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Так и Господь повелел проповедующим Евангелие жить от благовествования.</span></span>1 Кор. 9:14</a>). Но учеников Своих Спаситель убеждает не так; Он напоминает им о Своих знамениях, говоря: <i>не у ли помните пять хлебы пятим тысящам, и колико кош взясте</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Еще ли не понимаете и не помните о пяти хлебах на пять тысяч человек, и сколько коробов вы набрали?</span></span>Мф. 16:9</a>)?<br />А с фарисеями Христос поступает иначе; им напоминает Он об общей немощи, показывает, что и они сами немощны, потому что не знают Писания и, пренебрегая прочими добродетелями, все свое служение Богу ограничивают одними жертвами. На это-то преимущественно указывая, Спаситель в кратких словах заключает то, что говорили все пророки. <br /><b>Научитесь, что значит: милости хочу, а не жертвы</b>. Этими словами Он вразумляет их, что не Он поступает несправедливо, но они; как бы так говорил: за что вы обвиняете Меня? За то ли, что я исправляю грешников? Но в таком случае вы обвиняете в том же и Отца Моего. Итак, словами: шедше научитеся, что есть, милости хощу, а не жертвы, Он выражает ту же самую мысль, которая заключается и в других словах Его: <i>Отец Мой доселе делает и Аз делаю</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>). Как Отец, говорит Он, хочет этого, так и Я. Видишь ли, как Он одно представляет излишним, а другое необходимым? Он не сказал: милости хочу и жертвы, но - милости хощу, а не жертвы: одно одобрил, а другое отверг, и тем показал, что обращение с грешниками, за которое Его обвиняли, не только не воспрещено, но еще предписано законом, и даже предпочитается жертвам; и в доказательство этого приводит самое место из ветхого завета, в котором предписывается делать то же, что делал Иисус. <br />Итак, опровергши фарисеев и общими доказательствами и свидетельством Писания, Он присовокупляет далее: <i>Я пришел призвать не праведников, но грешников к покаянию</i>. Эти слова Спаситель сказал в посмеяние фарисеев, подобно тому, как сказано: <i>се Адам бысть яко един от нас</i> (<a href=\"/bible-index/bible/?b=10&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал Господь Бог: вот, Адам стал как один из Нас, зная добро и зло; и теперь как бы не простер он руки своей, и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.</span></span>Быт. 3:22</a>); и в другом месте: <i>аще взалчу, не реку тебе</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если бы Я взалкал, то не сказал бы тебе, ибо Моя вселенная и все, что наполняет ее.</span></span>Пс. 49:12</a>). А что на земле не было ни одного праведного, о том ясно свидетельствует Павел, говоря: <i>вси бо согрешиша, и лишени суть славы Божией</i> (<a href=\"/bible-index/bible/?b=520&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что все согрешили и лишены славы Божией,</span></span>Рим. 3:23</a>). С другой стороны, слова Христовы служили утешением и для призванных, - Он как бы так говорил: Я не только не гнушаюсь грешников, но для них одних и пришел. А чтобы не сделать их беспечными, для этого, сказав: не приидох призвати праведники, но грешники, не остановился на этих словах, но присовокупил: на покаяние, - т. е., Я пришел не для того, чтобы грешники остались грешниками, но чтобы они переменились и сделались лучшими.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}