{"xml":"<p ><div> Расслабленный, о котором здесь говорится, не тожествен с упоминаемым у Иоанна. Тот лежал при купели, а этот в Капернауме. Тот страдал тридцать восемь лет, а об этом ничего подобного не сказано. О том никто не заботился, а у этого были люди, заботившиеся о нем, которые и принесли его ко Христу. Этому Спаситель сказал: чадо, отпущаются греси твои, а тому: <i>хощеши ли цел быти</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус, увидев его лежащего и узнав, что он лежит уже долгое время, говорит ему: хочешь ли быть здоров?</span></span>Ин. 5:6</a>)? Того исцелил в субботу, а этого не в субботу; иначе иудеи не опустили бы случая обвинить Его. При исцелении этого, они ничего не говорили, а за исцеление первого не переставали гнать Его. На эти различия я указал не напрасно, но для того, чтобы кто-либо, приняв обоих расслабленных за одно лицо, не подумал, что евангелисты разногласят между собою. Но обрати внимание на смирение и кротость Господа. Он и прежде отдалял от Себя народ, и когда жители страны Гадаринской не хотели принять Его к себе, Он не воспротивился им, но удалился от них, хотя и не далеко. И взошед опять на корабли, переправился на другую сторону, тогда как мог сделать это и без помощи корабля. Он не всегда хотел творить чудеса, чтобы не нарушить порядка Своего домостроительства. Матвей говорит только, что расслабленного принесли; а другие евангелисты прибавляют, что принесшие раскрыли и кровлю и, спустив больного, поставили его пред Христом, не говоря ничего, а все оставляя на волю Спасителя. Прежде Господь Сам обходил страны, и не требовал такой веры от приходящих к Нему; а теперь к Нему и пришли, и обнаружили пред Ним веру свою, - евангелист именно говорит: видев Иисус веру их, то есть, тех, которые спустили расслабленного. Спаситель не всегда требовал веры от самих страждущих, например, когда они страдали сумасшествием или лишились ума по причине какой-нибудь другой болезни. Но здесь и больной обнаружил свою веру. Иначе, не имея веры, он не позволил бы и спустить себя. Итак, поскольку и расслабленный и принесшие его показали великую веру, то и Господь явил Свою силу, отпустил грехи больному, как имеющий на то полную власть. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}