{"xml":"<p ><div>Так как люди часто не верят чудесам, которые уже совершились, то Господь наперед предохраняет их от такого неверия их же собственными ответами. Так было при воскресении Лазаря; так было и с Моисеем. Моисею Бог говорит: что сие есть в руце твоей (Исход. IV, 2)? - чтобы он, узревши змия, сделавшегося из жезла, не забыл, что прежде в руке его был жезл, но, вспомнив о своем ответе, удивился чуду. И при воскресении Лазаря Господь спрашивает: где положисте его (<a href=\"/bible-index/bible/?b=500&c=11&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> и сказал: где вы положили его? Говорят Ему: Господи! пойди и посмотри.</span></span>Ин. 11:34</a>)? - чтобы те, которые отвечали: прииди и виждь, также: уже смердит, четверодневен бо есть (39), - не могли уже не верить, что Он воскресил мертвого. Итак, увидев кимвалы и множество народа, Христос выслал всех из дома, и в присутствии родителей творит чудо, не другую душу влагая в умершую, но возвращая ту самую, которая вышла из нее, и как бы от сна пробуждая отроковицу. Для большего же удостоверения зрителей берет ее за руку, чтобы тем проложить путь к вере в воскресение. Отец говорил Ему: возложи руку; а Он делает больше: не возлагает Своей руки, но, взяв умершую за руку, воскрешает ее, показывая тем, что Ему все легко сделать, и не только воскрешает, но и приказывает дать ей пищу, чтобы сотворенного Им чуда не почли за обман. И не Сам дает ей пищу, но повелевает родителям; как и о Лазаре говорит: разрешите его и оставите идти (<a href=\"/bible-index/bible/?b=500&c=11&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> И вышел умерший, обвитый по рукам и ногам погребальными пеленами, и лице его обвязано было платком. Иисус говорит им: развяжите его, пусть идет.</span></span>Ин. 11:44</a>) и после того делает его сообщником трапезы. Так (Христос) всегда имел обыкновение представлять несомненные доказательства и смерти и воскресения. Но ты обрати внимание не только на воскресение, но и на то, что Христос повелел никому о том не говорить, и отсюда прежде всего научись быть смиренным и не тщеславиться, а потом заметь и то, что Он всех плакавших выслал из дома, и признал их как бы недостойными видеть столь великое чудо. И не будь подобен свирельщикам, которых Господь изгнал из дома; но уподобляйся Петру, Иоанну и Иакову. Если тогда Спаситель выслал скорбевших вон, то тем более ныне, поскольку тогда еще неизвестно было, что смерть есть сон, ныне же эта истина яснее самого солнца. Но Господь не воскрешает ныне твоей дочери? Но Он несомненно воскресит ее и притом с большею славою. В самом деле, та, восставши От мертвых, опять умерла; а твоя дочь, когда восстанет, пребудет уже бессмертною. Итак, никто уже не должен плакать, никто не должен скорбеть и порицать дело Христово. Подлинно Он победил смерть. Что же ты напрасно плачешь? Смерть уже есть не что иное, как сон. Для чего же ты сетуешь и рыдаешь? Если эллины так поступают, то и они достойны посмеяния. Когда же верующий малодушествует в подобных случаях, то чем он может оправдать себя? Как могут получить прощение те, которые столь безрассудно поступают, не смотря на то, что уже так много прошло времени от пришествия Христова, и воскресение мертвых сделалось несомненным? Но ты, как бы стараясь увеличить свое осуждение, представляешь нам плачущих эллинских жен, усиливая плач и воспламеняя пещь, а не внимаешь словам апостола Павла: кое согласие Христови с Велиаром? Или, кая часть верну с неверным (<a href=\"/bible-index/bible/?b=540&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Какое согласие между Христом и Велиаром? Или какое соучастие верного с неверным?</span></span>2 Кор. 6:15</a>)? Даже и эллинские мудрецы, хотя не знают ничего о воскресении, однакож находят для себя утешение, говоря: переноси мужественно, случившегося нельзя переменить и исправить плачем. А ты, слушая высочайшие и назидательнейшие истины, не стыдишься малодушествовать больше их? Мы не говорим тебе: переноси мужественно, потому что случившегося нельзя переменить; но говорим: переноси мужественно, потому что несомненно, что умерший воскреснет. Спит отроча твое, а не умерло; покоится, а не погибло; оно воскреснет и получит жизнь вечную, бессмертие и жребий ангельский. Или ты не слышишь, что говорит Псалмопевец: обратися душе моя в покой твой, яко Господь благодействова тя (Пс. CXIV, 6)? Бог называет смерть благодеянием, а ты сетуешь. Что бы ты больше этого сделал, если бы был противником и врагом умершего? Если кому должно плакать, то пусть плачет дьявол; пусть он скорбит и рыдает о том, что мы идем получить высочайшие блага. Такое рыдание достойно его злобы, а тебе, долженствующему увенчаться и успокоиться, не прилично. Поистине, - смерть есть тихое пристанище. Смотри, сколь многих бедствий исполнена настоящая жизнь; размысли, сколько раз сам ты проклинал ее. Жизнь наша чем долее продолжается, тем становится тягостнее. Ты уже в самом начале осужден на великие скорби, потому что сказано: в болезнех родиши чада; и еще: в поте лица твоего снеси хлеб твой (Быт. III, 16, 17); также: в мире скорбни будете (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). Но о будущей жизни не сказано ничего подобного; совершенно напротив, о ней говорится: отбеже болезнь, печаль и воздыхание (Ис. XXXV, 10); и еще: от восток и запад приидут, и возлягут в недрах Авраама, Исаака и Иакова (<a href=\"/bible-index/bible/?b=470&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Говорю же вам, что многие придут с востока и запада и возлягут с Авраамом, Исааком и Иаковом в Царстве Небесном;</span></span>Мф. 8:11</a>). Там чертог духовный, светлые светильники и жизнь небесная.<br /> Итак, для чего же ты срамишь умершего? Для чего других заставляешь бояться и трепетать смерти? Для чего побуждаешь многих обвинять Бога, как будто бы Он уготовал для нас великие бедствия? Или, еще более, для чего ты, по смерти кого-либо из присных, созываешь нищих, просишь священников, чтобы они молились об нем? Для того, скажешь ты, чтобы умерший получил успокоение, чтобы Судия был милостив к нему. Итак, об этом-то ты плачешь и рыдаешь? Но ты противоречишь себе самому. Оттого, что он удалился в пристань, ты подвергаешь себя буре. Но что же делать? скажешь ты: такова природа наша. Нет, не вини природу, и не почитай слез своих необходимыми. Мы сами все превращаем, сами предаемся слабостям, сами унижаем себя и неверных делаем худшими. В самом деле, как станем мы говорить другому о бессмертии, как можем уверить в этом язычника, когда сами более его боимся и трепещем смерти? Многие из эллинов, не смотря на то, что не имели никакого понятия о бессмертии, по смерти детей своих украшали себя венцами, облекались в белые одежды, чтобы приобресть настоящую славу; а ты и для будущей славы не перестаешь уподобляться женам и плакать. Но у тебя нет наследника, тебе некому отказать свое имение? Но чего бы ты пожелал лучше: того ли, чтоб сын твой был наследником твоего имения, или - наследником благ небесных? Чего бы ты захотел более: того ли, чтобы он получил в наследие сокровища тленные, которые вскоре он должен будет оставить, или того, чтоб стяжал блага вечные и нетленные? Тебе нельзя иметь его своим наследником, но вместо тебя Бог сделал его Своим наследником. Он не имеет участия в наследии своих братьев; но он стал сонаследником Христу. Кому ж, скажешь, мы оставим одежды, домы, рабов и поля? Ему же, и притом с большею безопасностью, нежели при жизни его; для этого нет никаких препятствий. В самом деле, если варвары сожигают вместе с умершими их имущество, то тем более ты должен отослать вместе с умершим принадлежащее ему имущество, только не для того, чтобы оно сделалось прахом, как у тех, но чтобы умершего облекло в большую славу, чтобы, если он отшел отселе грешным, разрешило его от грехов, если праведным - увеличило его награду и воздаяние. Но ты желаешь видеть его? Живи подобно ему, - и ты вскоре достигнешь священного того видения. Кроме того, ты должен помыслить и о том, что если нам не поверишь, то самое время непременно уверит тебя в этом; но тогда уже не будет для тебя никакой награды, потому что утешение получится от изобилия времени. Если же теперь станешь любомудрствовать, то получишь два величайшие блага: освободишь себя из среды зол, и увенчаешься светлейшим венцом от Бога, поскольку великодушное перенесение несчастий гораздо важнее и милостыни и других добродетелей. Представь, что и сам Сын Божий умер, и притом для тебя, - а ты умираешь за себя самого. Он, хотя и сказал: аще возможно, да мимо идет от Мене чаша сия (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>), хотя скорбел и ужасался, - однако не хотел избегнуть смерти, но подъял ее со многим страданием и подвигом. Он не просто только претерпел смерть, но претерпел поноснейшую смерть; да еще и прежде смерти подвергся бичеванию, и прежде бичевания - поношению, поруганию и злословию, научая тебя все переносить мужественно. Впрочем, умерши и отложив тело, Он опять восприял его с большею славою, подавая чрез то и тебе благие надежды. Если все это не басня, то не плачь; если все это признаешь истинным, то не проливай слез; если же ты сам плачешь, то как можешь уверить эллинов, что ты этому веришь?<br /> Но, не смотря на эти убеждения, ты все еще не можешь переносить своей скорби? Но потому-то ты и не должен плакать об умершем, что он освободился от многих таких несчастий. Итак, не завидуй ему. Действительно, просить смерти самому себе, по причине преждевременной его кончины, и плакать о том, что он не жил долее, чтобы претерпевать множество таких скорбей, - свойственно более завидующему. Помышляй не о том, что он уже никогда не возвратится в дом твой, но что и ты сам скоро переселишься к нему; не о том думай, что умерший не возвратится сюда, но - и что все видимое нами не пребудет всегда одинаковым, а примет другой вид. И небо, и земля, и море, все изменится; и тогда-то ты получишь сына своего с большею славою! И если он отошел отсюда грешником, то чрез смерть у него отнята возможность продолжать зло; ведь если бы Бог видел, что он переменит образ своей жизни, то не восхитил бы его прежде покаяния. Если же он скончался праведником, то приобрел блага, которых никогда не потеряет. Отсюда ясно, что слезы твои происходят не от сильной любви, но от безрассудной страсти. Если ты любишь умершего, то тебе надлежит радоваться и веселиться, что он освободился от настоящих зол. Скажи мне: что случилось в мире особенного, необыкновенного и нового, чего прежде не было? Не видишь ли ты каждый день повторение одних и тех же перемен? За днем следует ночь, за ночью день; после зимы наступает лето, за летом следует зима, - и более ничего; перемены эти всегда одни и те же, - одни бедствия увеличиваются и возникают вновь. Итак, ужели ты желаешь, чтобы твой сын постоянно испытывал эти бедствия, - чтобы он, пребывая здесь, подвергался болезням, скорбям, страшился, трепетал и - одни бедствия претерпевал, а других опасался? Ты, ведь, не можешь сказать того, чтобы, плавая по этому пространному морю, он мог быть свободным от скорбей, забот и других подобных бедствий. Кроме того, помысли и о том, что ты его родила не бессмертным, и что если бы он не теперь умер, то подвергся бы этой участи несколько позже. Но ты еще не успела насладиться им? Насладишься вполне в будущей жизни. Но ты желаешь и здесь видеть его? Что же препятствует? Ты можешь видеть его и здесь, если находишься в бодрственном состоянии, потому что надежда будущих благ светлее самого зрения. Если бы сын твой находился в царских чертогах, ты не стала бы его требовать оттуда, чтобы посмотреть на него, слыша, что он находится там в чести; а теперь, видя, что он отошел для получения гораздо лучших благ, не можешь равнодушно перенести кратковременной разлуки, и притом имея вместо его мужа. Но у тебя нет мужа? Но ты имеешь утешение в Отце сирых и Судии вдовиц. Послушай, как и Павел уважает такое вдовство, говоря: истинная вдовица и уединена уповает на Бога (<a href=\"/bible-index/bible/?b=610&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Истинная вдовица и одинокая надеется на Бога и пребывает в молениях и молитвах день и ночь;</span></span>1 Тим. 5:5</a>). Подлинно, чем более таковая вдовица показывает терпения, тем более прославляется. Итак, не плачь о том, за что ты можешь получить венец, за что ты можешь требовать награды; ты отдала залог, но возвратила то, что тебе было вверено. Не заботься более, отдав стяжание свое в сокровищницу, из которой не могут его похитить. Если познаешь, какова жизнь настоящая и какова будущая, и что блага жизни настоящей - паутина и тень, а блага будущей непреходящи и бесконечны, то уже не потребуешь других убеждений. Теперь сын твой освободился от всякой перемены; а пребывая здесь, он, может быть, был бы добр, а может быть - и нет. Не видишь ли, сколько людей отрекаются от детей своих? Сколь многие принуждены бывают держать у себя в доме таких детей, которые хуже самых отверженных? Итак, представляя все это в уме своем, будем любомудрствовать; поступая таким образом, мы и умершему благоугодим, и от людей заслужим многие похвалы, и от Бога получим великие награды за терпение, и достигнем вечных благ, которых все мы да сподобимся благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}