{"xml":"<p ><div>И не прежде исцеляет расслабленного, как предложив книжникам вопрос: <b>что бо есть удобее рещи: отпущаются ти греси: или рещи: востани и ходи</b> (<i>что легче сказать: прощаются тебе грехи, или сказать: встань и ходи</i>)? Эти слова имеют такой смысл: что вам кажется легче, тело ли исцелить от расслабления, или душу освободить от грехов? Очевидно, что исцелить тело. Насколько душа превосходнее тела, настолько и отпущение грехов — дело большее, чем исцеление тела. Но так как исцеления души нельзя видеть, а исцеление тела очевидно, то Я присоединяю к первому и последнее, которое хотя ниже, но очевиднее, чтобы посредством его уверить в высшем — невидимом. Таким образом Спаситель еще прежде самыми делами показал на Себе то, что после сказал о Нем Иоанн: <i>яко Той вземлет грехи мира </i>(<a href=\"/bible/?b=500&c=1&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Матфея. Беседа 29. § 2 </span></div>. <br />***<br />Вот и второе доказательство представляет Он каса­тельно отпущения грехов. Отпустить грехи гораздо важнее, не­жели исцелить тело, и столько важнее, сколько душа важнее тела. Как расслабление есть болезнь тела, так грех — бо­лезнь души; но это, хотя и большее, было не видно; а то, хотя и меньшее, было видно. Поэтому, намереваясь употребить меньшее для доказательства большего и желая показать, что Он посту­пил так по их немощи и снисходя к их слабости, Он говорит: «<b>что легче сказать: прощаются тебе грехи, или сказать: встань и ходи</b>?» Почему же Он для них приступает к меньшему? Потому, что явное служит яснейшим доказательством неявного. Поэтому Он и не восстановлял расслабленного дотоле, пока не сказал им: «<i>но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой</i>» (<a href=\"/bible/?b=470&c=9&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - тогда говорит расслабленному: встань, возьми постель твою, и иди в дом твой.</span></span>Мф. 9:6</a>). Он как бы так сказал: отпущение грехов есть большее знамение, но для вас Я присо­вокупляю и меньшее, так как последнее вы считаете доказа­тельством первого. Как тогда, когда Он похвалил сотника, сказавшего: «<i>Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой; ибо я и подвластный человек, но, имея у себя в подчинении воинов, говорю одному: пойди, и идет; и другому: приди, и приходит; и слуге моему: сделай то, и делает</i>» (<a href=\"/bible/?b=470&c=8&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотник же, отвечая, сказал: Господи! я недостоин, чтобы Ты вошел под кров мой, но скажи только слово, и выздоровеет слуга мой;</span></span>Мф. 8:8</a>, 9). Он укрепил душу его похвалами; и как, обличая иудеев, обвинявших Его за субботу, в том, что Он нару­шает закон, доказал, что Он может изменять законы, – так точно и здесь, когда Ему сказали, что «<i>делает Себя равным Богу</i>», Он, обещая то, что принадлежит только Отцу, укоряя их и обличая и делами доказывая, что Он не богохульствует, представил нам неоспоримое доказательство, что Он может делать то же, что и Родитель. Заметь же, как Он желает доказать, что принадле­жащее только Отцу принадлежит и Ему; Он не просто восста­вил расслабленного, но, сказав: «<b>но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи</b>». Так он желал и старался доказать особенно то, что Он имеет одинаковую власть с Отцом. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа о расслабленном, спущенном через кровлю; о том, что он не тот же самый, о котором говорится у Иоанна; и о равенстве Сына с Отцом.</span></div> <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}