{"xml":"<p ><div> И однако свидетели все еще пресмыкаются долу. Плоть препятствовала им вознестись горе. Между тем Спаситель не укоряет их, но продолжает делами Своими возбуждать их от усыпления, и возносить ум их на высоту. И то уже не маловажно было, что они поставляли Его выше всех людей, и почитали пришедшим от Бога. Если бы эта мысль как следует утвердилась в их уме, то мало-помалу наконец они узнали бы и то, что Христос есть Сын Божий. Но они не познали этого ясно, почему не могли и придти к Нему. Впоследствии они опять говорили: <i>сей человек несть от Бога</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда Фома, иначе называемый Близнец, сказал ученикам: пойдем и мы умрем с ним.</span></span>Ин. 11:16</a>), како сей от Бога есть? и часто обращались к этой мысли, чтобы найти в ней защиту для своих страстей. Так многие поступают и ныне. Выдавая себя за строгих ревнителей славы Божией, они удовлетворяют собственным страстям, тогда как надлежало бы во всем поступать с кротостью. В самом деле, Бог всяческих, Который мог бы поразить молниею хулящих Его, повелевает восходить солнцу, ниспосылает дождь и все блага подает с щедростью. Подражая Ему, и мы должны просить, увещевать и внушать с кротостью, без гнева и ярости. Богохульство не унижает величия Божия, и потому не должно побуждать тебя к ярости. Кто богохульствует, тот наносит раны самому себе. Итак, тебе должно воздыхать и плакать, потому что эта болезнь достойна слез, и человека, зараженного ею, не иначе можно исцелить, как кротостью. Кротость сильнее всякого насилия. Посмотри, с какою кротостью сам Бог, как в ветхом, так и в новом завете, взывает к оскорбившим Его. Там Он говорит: <i>людие Мои, что сотворих вам</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Народ Мой! что сделал Я тебе и чем отягощал тебя? отвечай Мне.</span></span>Мих. 6:3</a>)? А здесь: <i>Савле, Савле, что Мя гониши</i> (<a href=\"/bible-index/bible/?b=510&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он упал на землю и услышал голос, говорящий ему: Савл, Савл! что ты гонишь Меня?</span></span>Деян. 9:4</a>)? Равно и Павел повелевает наставлять противников с кротостью. И сам Христос, когда приступали к Нему ученики, прося у Него позволения низвести огнь с неба, сделал им сильный упрек говоря: <i>не весте, коего духа есте вы</i> (<a href=\"/bible-index/bible/?b=490&c=9&s=55\"><span><span class=\"verse-text\"><span class=\"align-super\">55</span> Но Он, обратившись к ним, запретил им и сказал: не знаете, какого вы духа;</span></span>Лк. 9:55</a>)! Подобным образом и в настоящем случае Он не сказал книжникам: о, нечестивцы и обманщики, о, ненавистники и враги человеческого спасения! Но сказал только: <i>вскую вы мыслите лукавая в сердцах ваших</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус же, видя помышления их, сказал: для чего вы мыслите худое в сердцах ваших?</span></span>Мф. 9:4</a>)? Итак, с кротостью должно избавлять от болезни. Кто из-за страха человеческого сделался лучшим, тот вскоре опять возвратится к прежнему несчастию. Потому Господь не велел исторгать и плевел, чтобы дать время для покаяния. Многие таким образом покаялись к добру, тогда как прежде были нечестивы, как-то: Павел, мытарь и разбойник. Будучи прежде плевелами, они потом соделались зрелою пшеницею. Хотя в семенах такой перемены быть не может, но в воле человеческой она легко и удобно произойти может, поскольку она не связана узами необходимости, но одарена свободою. Итак, когда ты увидишь врага истины, исцели его, позаботься о нем, возврати к добродетели, подавай наилучший пример своею жизнью, наставляй неукоризненным словом, покровительствуй и имей попечение, и употребляй все средства к исправлению, подражая наилучшим врачам. Ведь и врачи не всегда одним только способом врачуют болезни; но когда видят, что рана не исцеляется одним лекарством, прилагают другое, а если нужно, третье; иногда рассекают, а иногда обвязывают. Так и ты, сделавшись врачом души, пользуйся всяким способом врачения по заповедям Христовым, чтобы получить тебе награду и за свое спасение, и за то, что ты доставлял пользу другим. Все делай во славу Божию: таким образом и сам прославишься.<i> Прославляющия Мя, говорит Господь, прославлю, и уничижающие Меня уничижены будут</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). Итак, будем все делать во славу Божию, чтобы соделаться наследниками блаженной той участи, которой да сподобимся все мы благодатию и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=9&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}