{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>На вопрос пророка Победитель-Христос отвечает: не удивительно, если одежды мой кажутся тебе напоенными виноградным соком: <b>Я исполнен истоптания</b>, — Я действительно топтал в точиле виноградные грозды и соком их пропиталась насквозь одежда Моя. — Под соком, как видно из дальнейших стихов (<a href=\"/bible-index/bible/?b=290&c=63&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день мщения - в сердце Моем, и год Моих искупленных настал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\".</span></span>Ис. 63:4—6</a>), разумеется здесь кровь врагов Христа-Победителя, которых Он в гневе Своем попирал, как виноград попирается в точиле. Первыми и главными врагами Христа были Иудеи, — они поступили кровожадно со Христом и Его последователями и за сие поплатились своею кровию во время неоднократных возстаний против Римской власти, особенно при разрушении Иерусалима Титом. Римляне были в сем случае орудиями праведнаго гнева Христа. Сам Тит сознавал это, когда на предложение принять почетный титул за разрушение Иерусалима и усмирение Иудеев ответил отказом, сказав, что это дело Божие. Поистине это было делом правды Божией, которое Христос совершил, а люди были безсознательными исполнителями суда правды Божией, так что Христос-Победитель имел полное право сказать: <b>от язык несть мужа со Мною,</b> — никто из среды народов не разумел, что они действуют в Мою пользу, ратуют за Меня*.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"629667_1\" class=\"note-item\" href=\"#629667_1\">1</a> Промежуточные стихи 4, 5 и 6 не вошли в состав паримии.</li></ul></div></div></p>"}