{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Строги суды правды Божией над враждебными Христу Иудеями, изображенные в предшествующих стихах (<a href=\"/bible-index/bible/?b=290&c=63&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Кто это идет от Едома, в червленых ризах от Восора, столь величественный в Своей одежде, выступающий в полноте силы Своей? \"Я - изрекающий правду, сильный, чтобы спасать\".</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Отчего же одеяние Твое красно, и ризы у Тебя, как у топтавшего в точиле?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"Я топтал точило один, и из народов никого не было со Мною; и Я топтал их во гневе Моем и попирал их в ярости Моей; кровь их брызгала на ризы Мои, и Я запятнал все одеяние Свое;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо день мщения - в сердце Моем, и год Моих искупленных настал.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я смотрел, и не было помощника; дивился, что не было поддерживающего; но помогла Мне мышца Моя, и ярость Моя - она поддержала Меня:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и попрал Я народы во гневе Моем, и сокрушил их в ярости Моей, и вылил на землю кровь их\".</span></span>Ис. 63:1—6</a>). Но Иудеи вполне заслуживают угрожающую им кару за свою неблагодарность к Господу, изливавшему на них безчисленныя Свой милости, за пренебрежение их. Воспоминая эти милости, пророк говорит: <b>Милость Господню помянух, добродетели Господни во всех, имиже нам воздает</b>. Под добродетелями здесь разумеются славныя и чудесныя дела милости Господней, которыя Он явил во всех, имиже воздает нам. Это значит тоже, чтб слова Псалмопевца: <i>не по беззакониям нашим сотворил есть нам, ниже по грехом нашим воздал есть нам</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не по беззакониям нашим сотворил нам, и не по грехам нашим воздал нам:</span></span>Пс. 102:10</a>); т.-е. по суду строгой правды мы заслужили строгаго наказания; но Господь не воздает нам того, что мы заслуживаем. Он не только правосуден, но и снисходителен. Прославляя сие снисхождение в соединении с правдою Божиею, пророк говорит: <b>Господь Судия благ дому Исраилеву,</b> — Он справедливо судит народ Израильский, но справедливость растворяет благостию. Все что Он ни делает нам, что ни <b>наводит</b>, ни посылает нам, — Он <b>наводит по милости Своей и по множеству правды Своея</b>. Он строго поступает с нами с благою целию, — с целию вразумления и исправления.</div></p>"}