{"xml":"<p ><div><b> Во гневе кончины, и не будут.</b><br /> <br /> <br /> <br />Яснее перевел сие Симмах: да будут яты с гордынею их; скончай глаголющих клятву и ложь, истреби их во гневе, да не будут. Поелику прибегли к клевете, говоря, будто бы Им повелено не давать дани Кесарю (<a href=\"/bible-index/bible/?b=490&c=23&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и начали обвинять Его, говоря: мы нашли, что Он развращает народ наш и запрещает давать подать кесарю, называя Себя Христом Царем.</span></span>Лк. 23:2</a>), между тем как слышали совет Его, воздавать <i>яже Кесарева, Кесареви, и яже Божия, Богови</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и отпустил им посаженного за возмущение и убийство в темницу, которого они просили; а Иисуса предал в их волю.</span></span>Лк. 23:25</a>), предавали же Его многим проклятиям и злословили: то Пророк сказал, что сии проклятия, за клеветы и за грех уст потерпели они такую кончину. Кончиною же называет не конечную гибель, но то, что не наименуются уже они народом Божиим; потому что, разсеянные по вселенной и принужденные быть в рабстве у Римлян, лишены законнаго Богослужения, живут вдали от славнаго царственнаго града, нет о них царскаго радения, не пользуются они святительским о них попечением, не имеют у себя пророческой благодати. Посему слова: <i>не будут</i> значат: не будут уже составлять из себя особаго народа, живя в одной Палестине и именуясь народом Божиим. <i>Кончинами</i> также называет Пророк всякаго рода казни. Ибо и при Каие, четвертом кесаре, терпели великия беды, и при Нероне впали во многия несчастия, и Веспасиан завоевал большую часть городов иудейских, а Тит, приступив к Иерусалиму, разорил город и избежавших смерти поработив отвел в плен. И после этого впадали они в иныя всякаго родя бедствия; а равно и ныне в тех городах, в которых живут, при всяком случае неоднократно терпят несносныя страдания в наказание за клятву, за ложь, за грех уст, и на самом деле дознают, что Распятый есть Господь и Владыка всех. Сие сказал и Пророк:<br /> <br /><b>И уведят, яко Бог владычествует Иаковом и концы земли.</b><br /> <br /> <br /> <br />То и удивительно, что до креста не веровали в Него и самые иудеи, а после сего позорнаго страдания владычествует Распятый над целою вселенной, и одни добровольно покланяются Ему, а другие неверующие принуждены служить Ему из страха.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=58&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=58&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}