{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br />Что такое <i>псалом песни</i> — мы сказали в 9-й главе предисловия [1]. А об остальной части надписи настоящего псалма находятся различные объяснения. Некоторые говорят, как-то <i>Афанасий</i> Великий, что домом названа здесь душа Давидова, как сделавшаяся жилищем пророческого дара Святаго Духа. Обновлением названо обновление души его, когда, по учинении любодейства с Вирсавией и убиении Урии, чрез пламенное покаяние он опять удостоился получения дара пророческого и стал пророчествовать по прежнему. Так объясняет упомянутый Великий <i>Афанасий</i>. Другие домом называют Церковь христианскую, а обновлением — обновление Церкви, произведенное святым крещением. Некоторые обновлением назвали праздник, который совершал Езекия, после убиения Ассириан, в храме Господа, по своему величию уподоблявшийся обновлению храма [2].<br />_______<br />[2] <i>Василий</i> Великий говорит, что этот псалом пророчествует об обновлении храма, созданного Соломоном. Также и <i>Григорий Богослов</i>: В день обновления поет (Давид) этот псалом, именуя (его) некоторым обновлением дома, который составляет, мы удостоившиеся быть, именоваться и делаться храмом Божиим. Еще <i>Феодорит</i>: Обновлением дома называет новоделание человеческой природы, которое Владыка Христос совершил, когда принял за нас смерть, разрушил сию смерть и даровал нам надежду примирения. Этот псалом образно приличествует Езекии, а самою истиною — всей природе человеческой. Ибо как он, восприяв высокую о себе мысль, что показывает история, содержащаяся в 2 книге Паралипоменон (<a href=\"/bible-index/bible/?b=140&c=32&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но не воздал Езекия за оказанные ему благодеяния, ибо возгордилось сердце его. И был на него гнев <i>Божий</i> и на Иудею, и на Иерусалим.</span></span>2 Пар. 32:25</a>), получил приговор к смерти, но благодатью Божиею обрел жизнь; так и прародитель Адам в чаянии быть Богом и в высокоумии своем против Создателя предан смерти, но Божиим человеколюбием обрел воскресенье. <i>Нисский</i> говорит: Надписи, содержащая исход из скинии и cия — об обновлении дома Давидова, близки одна к другой и по месту и по мысли. Ибо если мы не выйдем из истинной скинии, то истинный наш дом не обновится... Итак когда мы желаем молитву сделать жилищем Божиим, то должны выйти из плотской души, ибо невозможно иначе обновиться дому нашему чрез обновляющего нас своим обитанием в нас, если не будет совершен исход (из) скинии чрез отчуждение от плотской жизни.<br />Итак сей псалом, имеющий в надписи: <i>псалом песни</i>, обновления дома — пророчествует, какие слова и песни надлежало петь или Давиду, или церкви, или Езекии. Ибо к каждому из них этот псалом может относиться. Что же касается до имени Давида, то его надобно читать отдельно от — дома. Оно показывает творца псалма.<br />______<br /><br />[1] <i>Глава 9. О пении псалмов</i><br /><br /> Известно, что как свирель сзывает стада, услаждает их своими звуками, подобно тому песня собирает около себя большой кружок людей и доставляет им наслаждение своею мелодией. Такое свое действие песня производит обыкновенно на женщину скорее, чем на мужчину, на несовершеннолетнего не меньше действует, как и на совершеннолетнего, на дикаря не меньше, как и на человека образованного, на невежду не меньше ученого. При том в каждом человеке есть две части души, одна — разумная, другая — не разумная и животная; наслаждение одинаково овладевает тою и другою. Вот почему и было введено в употребление пение псалмов, и при помощи которого та польза, какую приносят человеку самые псалмы, также тесно соединяется с душею человеческою, как полы у одежды соединяются одна с другою застежками. Пение, далее, умеряет острый вкус духовного врачевства, подобно какому-нибудь меду, к ним подмешанному и в них растворенному, полезное делающему вместе с тем и приятным; а известно что то, что нам нравится, гораздо охотнее воспринимается нами и дольше в нас удерживается. Это — первая причина введения в употребление пения. Потом, так как диавол посредством наслаждения, обыкновенно скрывающего в себе какой-нибудь коварный его умысел, старается губить человека; то Бог с своей стороны также посредством наслаждения, только не носящего в себе какого-либо коварства и лукавства и искусно приспособленного, вознамерился спасать человека от коварства врага. Это вторая причина, почему вошло в употребление. Третья же причина та, что пение обладает способностью поселять в душе поющих любовь и единомыслие; как голоса их при пении сливаются в один общий тон, так точно объединяются различные мнения поющих и как бы сливаются в один стройный звук одно с другим, и все со всеми. И что другое также способно примирять людей, как общее молитвенное пение, всем равно доступное и возносимое каждым и всеми за каждого и за всех? Кроме того пение имеет огромное влияние на образование характера, на его исправление, на его изменение и упорядочение. И потому-то еще в глубокой древности, были уже известны различного рода песни; так (например) были песни самого невинного свойства и наоборот песни с характером романическим, одни были, далее, такие, которые возбуждали в душе настроение воинственное, другие напротив действовали на нее успокаивающим образом, иные рождали в душе скорбь, другие наоборот радость, некоторые действовали возбуждающим, а иные расслабляющим образом на душу. Говорят, что Пифагор, чрезвычайно любивший одного юношу, как только переменил свою прежнюю флейту на новую, вместе с тем в нем изменились и чувства к прежнему его любимцу. Рассказывают также про другого человека, который будто бы в пылу гнева бросился с мечем на своего противника; но как только заслышал музыку, в нем тот-час же пропал гневный порыв. О Тимофее также сохранилось следующее сказание: раз во время одного пира и среди общего веселья, когда запел он громко и высоким голосом известную песнь, то возбудил этою песнью в душе Македонского такую отвагу, что тот немедленно поднялся с своего места, оделся в воинские доспехи и быстро устремился вперед. Пение и песни вообще так сродны нашей природе, что даже грудных детей, когда они расплачутся, только и можно успокоить этим одним средством; кормилицы обыкновенно начинают напевать им в таких случаях детскии песни, при чем у детей сами собою смыкаются веки и они засыпают. Далее, путешествующие, застигаемые нередко в дороге полуденным зноем, посредством пения облегчают трудность своего пути. Наконец все ремесленники, в то время как работают, поют; так как душа наша, когда начинаем мы занимать ее пением, легче переносит тягости и труды. К чему впрочем распространяться много о людях — существах разумных, если даже лошадей приготовляют к битве игрою на трубе, если и овцы бывают послушны пастушеской свирели, выражают полное свое довольство при ее звуках прыжками, и вследствие этого скорее тучнеют. Подмеченным в некоторых животных подобным услаждением музыкою, охотники пользуются нередко как орудием для ловли их; так единорог есть обычная добыча пения и красоты.<br /> Впрочем те, толковники, которые любят употреблять более ухищренные способы при изъяснении божественного, высказывают в этом случай мнение, будто музыкальностью в пении намекается на гармонию нашей души. А гармония эта, по их мнению, есть своего рода согласие внутренних частей души, т. е. именно различных способностей; о сем мы намерены поговорить подробнее. Самое согласие это есть конечно не иное что, как некоторое как бы созвучие не только разнородного между собою, но и однородного. Чтобы это лучше можно было видеть, мы сделаем применение законов существующих для подобных музыкальных созвучий (или симфоний) к внутренним частям души. В нашей душе одна из ее частей занимает первое место и только начальствует над другими, — это именно часть души разумная; — та же часть души, которая занимает среднее место, то есть чувствовательная, находится с одной стороны в подчинении у первой, с другой — господствует над последнею; а та, что занимает последнее место, то есть желательная, только находится в подчинении у первых двух, но сама она ни над одною частью не господствует. Теперь, созвучие между различными частями нашей души было бы в том именно случае, когда бы с одной стороны ее разумная часть находилась в полном согласии с чувствовательною, как бы ее первая струна с струною среднею, — тон, отсюда происходящий, можно бы назвать тоном самым основным и самым низким, это своего рода кварта, когда бы далее с другой стороны чувствовательная ее часть находилась в согласии с желательною, как бы средняя ее струна с последнею, это будет тон самый крайний и самый высокий! — то же, что квинта (в музыке); наконец если бы сама разумная часть души находилась в согласии с желательною как бы струна первая с последнею, тогда они издавали бы два тона сразу — один самый низкий, другой самый высокий, — это октава. Но если бы нам нужно было сделать сближение между музыкальными струнами и частями души — не по местам и названиям, а по их силам и проявлениям; то в таком случае часть души разумную скорее всего следовало бы назвать среднею струною души; а проявление этой части души в согласии с чувствовательною, как с последнею струною души, — так как это самая высокая и самая крайняя часть души, — соответствовало бы тону квинты; в согласии же с желательною, как бы с самою первою струною, — так как сама она слабее и нежнее этой части, было бы квартою своего рода. От напряжения той части души и ослабления этой, при их взаимном согласии и созвучии, происходит прекраснейшая душевная гармония.<br /> После этого приступаем теперь к частному изъяснению каждого псалма, предпосылая здесь этому изъяснению то общее и необходимое замечание, что не все места в псалмах будут исследоваться нами одним каким-нибудь способом, то есть на основании, положим только одной истории, или только как пророческие, или же согласно (например) с законами аллегории, или наконец сообразно с учетом нравственным; но что часто при изъяснении одного и того же места будут применяемы к делу многие и различные способы. И как в дереве или в семени обыкновенно много разных свойств и проявлений растительной их силы: в дереве есть (например) и корень, и ствол, и ветви, и кора, и листья, и сердцевина, а в семени есть и росток, и стебель, и шелуха, и плод, и притом вместо одного бесчисленный; подобно тому, и даже еще гораздо полнее открывается разнообразие и в действиях св. Духа. И ты, читатель, не поставишь конечно мне в вину того, что встретишь здесь; равным образом прости мне и то, к чему я быть может отнесся не совсем внимательно; так как никто не успевает в этом отношении достойно как следует. Вообще можно сказать, что все псалмы могут иметь приложение к нам самим; так под врагами Христа мы можем разуметь врагов христиан, то есть демонов; под именами Саула и Авессалома и вообще всякого неприязненного человека — самого диавола, а также коварные его замыслы, потом вообще наших утеснителей и гонителей и подоб., т. е. опять именно демонов. Наконец то, что приличествует Давиду, и как помазаннику, и как царю, может приличествовать и каждому из нас в отдельности; ибо как он был помазан елеем власти на царство, так точно и мы помазуемся елеем христианского крещения для царства небесного. О тех же местах в псалмах, которые не могут иметь приложения, мы вообще скажем, что это суть изречения Св. Духа, данные нам вообще для нашего освящения; изречения подобного рода встречаются (например) во втором псалме и в других. О первом псалме заметим, что он как в еврейском подлиннике встречается не надписанным, так и у всех толковников оставлен также без надписания. Между тем это псалом не только нравственный, но и догматический: он не только содержит в себе увещание, чтобы мы были внимательны к божественным глаголам, но и грозит наказанием и мщением людям, исполненным нечестия и грехов. <br /><br /></div></p>"}