{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>См. <a href=\"/bible/?b=230&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Ты не оставишь души моей в аде и не дашь святому Твоему увидеть тление,</span></span>Пс. 15:10</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Вознесу Тя, Господи, яко подъял мя еси</b><br />Как может смиренный человек вознести высокого Господа? Без сомнения не иначе, как признавая Его, согласно с словами Великого Василия, высоким. Ибо тогда человек величает Бога — когда почитает и называет Его величайшим: как напротив унижает и умаляет Бога, когда мыслит и говорит о Боге низкие и неприличные мысли и слова. Сказал — Ты поднял меня, вместо — поднес и облегчил меня падшего под грехом, подложив под меня руку помощи своей [1].<br />____<br />[1] По словам <i>Василия</i> Великого: Ты поднял — означает — Ты возвел меня от стремления вниз, подняв на возвышенность, подобно тому как поднимает кто либо рукою и держит на поверхности воды неумеющее плавать дитя.<br /><b>И не возвеселил врагов моих о мне</b><br />Если разуметь сии слова о Давиде, то они показывают, что Бог не возвеселил врагов Давидовых после того, как чрез пророка Нафана угрожал предать им царство Давидово и не предал. А если понимать о Церкви, то врагами называет демонов, если же — о Езекии, то врагами называет Ассириан. Сих то врагов, говорит, не возвеселил Ты, Господи, то есть, не дал им порадоваться надо мною [1].<br />_______<br />[1] Говорит божественный <i>Василий</i>: Впрочем не скорби посылаемые на святых для испытания доставляют невидимым врагам нашим радость; но когда в скорбях изнеможем и когда мысли наши стеснятся при утомлении нашем от частых злостраданий, тогда они веселятся, рукоплещут и радуются.</div></p>"}