{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>См. <a href=\"/bible/?b=230&c=29&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господи! Ты вывел из ада душу мою и оживил меня, чтобы я не сошел в могилу.</span></span>Пс. 29:4</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко гнев в ярости Его и живот в воли Его</b><br />Гневом Божиим здесь называет наказание и мучение; а яростью — негодование [1]. Целая мысль есть следующая: в негодовании Божием находится наказание и мучение, а в воле Его находится жизнь. Иначе: когда Бог негодует, тогда, как праведный, наказывает и мучит; но, как милостивый и праведный, Он желает всегда миловать и благодетельствовать. Посему наказание бывает от Бога по обстоятельству и против воли, и оно называется уже последующею волею Божиею; а благодеяние бывает от Бога, по естественной воле Его, которая именуется предыдущею волею Божиею: ибо Он чрез Иезекииля говорит: <i>не хощу смерти грешника, но обращения и жизни его</i> (<a href=\"/bible/?b=330&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>). Писание полагает напереди неприятное, а потом радостотворное; потому, что радостное кажется приятнее и слаще, когда следует за неприятным, как говорит: <i>Я убью и оживлю, поражу и исцелю</i> (<a href=\"/bible/?b=50&c=32&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видите ныне, [видите,] что это Я, Я - и нет Бога, кроме Меня: Я умерщвляю и оживляю, Я поражаю и Я исцеляю, и никто не избавит от руки Моей.</span></span>Втор. 32:39</a>).<br />_______<br /><br />[1] Тот же <i>Василий</i> Великий говорит: ярость есть суд о наведении чего либо прискорбного на заслужившего оное. А гнев есть уже болезнь и казнь. Сии слова мои сделаются яснее из примера. Врач, заметив на теле больного воспаление и скрытую рану какой либо части (тела), решается разрезать ее. Это называет Писание яростью. За сею решимостью врача о подании помощи следует самое действие, приводящее в исполнение решимость его, и секущее орудие, причиняющее рассекаемой части сильную боль, это — то названо гневом Божиим. И <i>Феодорит</i> ярости усвоил гнев, называя наказание гневом; а воли — жизнь. Ибо на сие есть воля Его, а не на то, что мы сами на себя навлекаем. Ибо Бог, говорит, не сотворил смерти и не радуется погибели живущих. Он привел в бытие все и бытия мира спасительны (<a href=\"/bible/?b=270&c=1&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Бог не сотворил смерти и не радуется погибели живущих,</span></span>Прем. 1:13</a>). Также <i>Григорий Богослов</i>: Я, говорит, предал тебя, Я и помогу тебе; краткою яростью Я поразил тебя, а милостью вечною прославлю тебя: мера человеколюбия гораздо больше, нежели мера наказания.<br /><b>Вечер водворится плачь, и заутра радость</b><br />Давид хочет показать сими словами то, что покаяние доставляет скорое и немедленное прощение греха, потому что кто плачет вечером, тот утром будет веселиться, будучи утешаем утешением и благодатью Святого Духа. Это изречение есть также пророчество об Апостолах Господа, по словам <i>Василия</i> великого и <i>Феодорита</i>: они вечером в субботу по погребении Господа плакали; а утром в воскресенье пасхальное возрадовались, когда муроносицы принесли им благовестие, что воскрес Господь. Равно и друзья Езекии после угрозы от Сеннахирима, царя ассирийского, собравшись вечером, плакали о будущем своем пленении, но по утру исполнились радости, когда увидели сто восемьдесят пять тысяч убитыми от Ангела Божия. Сказал — <i>водворится</i>, то есть, вселится в сердца как плач, так и радость [1].<br />_____<br />[1] Слова Велик. <i>Василия</i>: Вечером называется этот век, в котором блаженно — плачущие вечером, при наступлении утра будут утешены. Ибо <i>блаженны плачущие</i>, потому что <i>они утешатся</i>: блаженны рыдающее ныне, ибо они возрадуются. Итак проводящие дни века сего, уже при окончании находящегося и к западу своему приближающегося, в оплакивании грехов своих, когда наступит истинное оное утро, возрадуются. Ибо сеющие ныне слезами, пожнут с радостью — то есть, в будущем.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > Бог карает, Бог и веселит. Один покаянный помысел уже смягчает гнев Божий. Ведь Бог гневается на людей не как враг, а как отец на детей Своих. Гнев Его мимолетен, милость бесконечна. Если вечером Он накажет, то утром уже обрадует — дабы люди узнали Его и карающего, и милующего <em>[букв:, и в каре, и в милости. — Пер.]</em>.<br /> О братья мои, если бы люди постоянно познавали и признавали Бога благодетелем, то не знали бы Его ни наказывающим, ни судящим. Ведь и Бог больше радуется, если узнаём мы его по милости, а не по гневу. Однако есть люди весьма неблагородные и несмысленные, никогда не помнящие, как Бог подавал им блага и миловал их, но лишь тогда о Нем вспоминающие, когда начнет Он их бить и наказывать: будь то болезнью или смертью кого-либо из близких родственников, или неудачами и посрамлением меж людьми, или огнем, или мечом, или землетрясением, или наводнением, или другими многочисленными розгами и прутьями, которыми сечет Он непробудившихся, предостерегает неблагодарных, приводит к разуму отупевших, напоминая всем и каждому, что Он — Творец, и Владыка, и Дародатель, и Судия.<br /> <em><strong>Вечер водворится плач, и заутра радость.</strong></em> Слова сии означают еще и то, что ночь предназначена для плача и молитвы, для покаяния и богомыслия. А особенно — для покаяния, а настоящего покаяния нет без плача. Ночью человек беспрепятственно размышляет о своих делах, о словах и помыслах, каясь во всем том, что совершил он против закона Божия. Если человек ночью покаянно плачет, то днем будет радоваться: радоваться как новорожденный, как омытый, как разрешившийся от бремени греха. Если же ночь проводит он во грехе и безрассудном веселье, то рассветет для него день скорбный и плачевный.<br /> О Господи Иисусе, Спаситель и Учитель наш, наказывай нас, но [и] прости нас; бичуй нас, но спаси нас. Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 25 (12) октября</div></p></div></p>"}