{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом этот не имеет никакого другого надписания, кроме обычного: <b>Псалом Давиду</b>.<br /> По содержанию своему сей 25-й псалом имеет некоторое сходство с псалмом 7, в котором Давид, молитвенно обращаясь к Господу Богу, просил защитить невинность и правду его против врагов его, клеветавших, будто он хочет отнять царский престол у Саула и замышляет козни против помазанника Божия, вследствие чего будто бы принужден бегством укрываться в чужих областях. Так и в настоящем псалме, составленном, очевидно, до вступления на царство, как бы оправдываясь против тех же клевет, Давид просит суда у Бога и, приводя свидетелем своей невинности Самого Бога, просит избавить его от нападений со стороны нечестивых и злобных врагов его, с которыми он не имел никакого общения.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ<br /><b>Псалом Давиду</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом равнаго содержания с псалмом седьмым. Давид написал его по случаю тех несносных клевет, коими обвиняем был, аки бы царство похитить желал, и того ради принужден был странствовать и укрываться. В нем приводит Бога свидетелем невинности своея, и просит Его о избавлении своем.</i><br />1) <b>Суди ми, Господи, яко аз незлобою моею ходих: и на Господа уповая не изнемогу</b>.<br />Давид, имея дело с царем Саулом, просит суда у Бога Царя царей. Ибо в тогшних обстоятельствах не имел он никого другаго на земли, у кого бы мог потребовать суда. <i>Суди ми Господи</i>, то есть: Ты, Господи, буди мой судия, и не попусти мне судиму быть от Саула, но суд сей Ты произведи. <i>Яко аз незлобою моею ходих</i>, то есть: я смело требую суда Твоего потому, что совесть моя, которую един Ты видиши, меня не обличает. И потому <i>на Тя</i>, Господа моего, уповая, не изнемогу, то есть: уповая на правосудие Твое, на суде сем не постыжуся, но превозмогу.</div></p>"}