{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1136&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Илия (Минятий) свт.</a><div><i>Слово в пятую неделю поста. О покаянии</i><br />    <i>«Се, восходим во Иерусалим, и Сын Человеческий предан будет архиереом и книжником, и осудят Его на смерть» </i>(<a href=\"/bible-index/bible/?b=480&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вот, мы восходим в Иерусалим, и Сын Человеческий предан будет первосвященникам и книжникам, и осудят Его на смерть, и предадут Его язычникам,</span></span>Мк. 10:33</a>)<br />   Чего только не делает, не измышляет боголюбивая ревность добродетельной души! Благочестивый и ученый монах Мефодий был послан Богом и Церковью для наставления в православной Христовой вере Болгарского царя. Сей царь тогда только что перешел от язычества к богопознанию, крестился и со всей своей областью перешел в подданство Римской империи и подчинился Константинопольскому престолу. Добрый раб и верный слуга Божий начал новопросвещенного наставлять силой своего учения, а больше того — примером своей жизни, указывая ему, каким должен быть истинный христианин в отношении к догматам веры и заповедям Евангелия. Однако этим он не удовольствовался и с большим искусством нарисовал две картины: на одной — второе пришествие Христово, а на другой — ад. На первой он представил Сына Божия, «<i>седяща на престоле высоце и превознесение» </i>(<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>), с силой и славой великой; тысячи тысяч ангелов Ему предстояли; бесчисленное множество приведенных на суд ждало решения страшного Судии; перед Его седалищем возвышалось знамение Креста; из-под огненного престола текла огненная же река — в подробностях все обстоятельства будущего Суда. Вторая картина изображала всепожирающий ненасытный ад с его огнем неугасаемым; там — кромешная тьма, червь неусыпающий, там — различные муки для осужденных грешников и различные образы мучающих демонов. Разумный учитель ежедневно ставил эти две страшные картины перед глазами царственного ученика, чтобы внушить ему, что такой суд и такая мука ждет нечестивца и грешника. Таким путем он старался утвердить его в правой вере и побудить к богоугодной жизни.<br />   Я похвалил ревность и искусство доброго Мефодия и поэтому захотел последовать ему. В двух прошлых поучениях я представил вам картину будущего суда и вечных мук. Это я сделал с той целью, чтобы привлечь вас к покаянию — единственному пути, которым можете избегнуть гнева будущего суда и терзаний вечных мук. О нем-то я и буду сегодня с вами беседовать, сегодня, когда восходим в Иерусалим; сегодня, когда Сын Божий идет, чтобы быть преданным в руки архиереев и книжников, пострадать, пролить Свою драгоценную кровь, умереть, отдать жизнь Свою смерти, чтобы искупить нас от греха, — <i>«и дати душу Свою избавление за многих»</i> (<a href=\"/bible-index/bible/?b=470&c=20&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> так как Сын Человеческий не <i>для того</i> пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.</span></span>Мф. 20:28</a>). Для спасения мы не можем желать времени более удобного, чем эти святые дни, когда Сын Божий совершает дело нашего спасения. Но увы! Вы еще медлите? Еще не раскаиваетесь? Еще упорствуете в своем образе мыслей, в своих страстях и грехах? Жестокосердые, нераскаянные грешники, послушайте, что я хочу сегодня сказать вам. Я буду беседовать о покаянии и буду доказывать, что для того, кто не покается теперь, пока возможно, настанет время, когда при всем желании покаяние будет уже невозможно.<br />    1 <br />   С древних времен и поныне между православными и еретиками идет спор, чем оправдывается и спасается человек: только ли благодатью Божией или волей человеческой вместе с благодатью? Ересь пелагиан состояла в том, что для оправдания и спасения человека достаточно только воли человеческой без благодати Божией; ересь лютеро-кальвинистов — что это совершается одной благодатью Божией помимо воли человеческой. Первые говорили, что рядом с волей не нужна благодать; вторые утверждали, что рядом с благодатью воля несвободна. Истинно православное же учение состоит в том, что ни воля человеческая отдельно, ни благодать Божия отдельно, а воля и благодать вместе оправдывают и спасают человека, что благодать всегда необходима, а воля всегда свободна. Святая наша Церковь в Священном Писании, согласно с учителями Церкви и учеными богословами, учит, что свобода человеческой воли и помощь Божественной благодати — вот два крыла, которые поднимают нас на небо в рай. «<i>Аще кто хощет по Мне ити, да отвержется себе»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span></span>Мф. 16:24</a>), говорит Христос. Вот свободная воля человека. «<i>Без Мене не можете творити ничесоже, говорит опять Христос»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Я есмь лоза, а вы ветви; кто пребывает во Мне, и Я в нем, тот приносит много плода; ибо без Меня не можете делать ничего.</span></span>Ин. 15:5</a>). Вот необходимая благодать Божия. Хотя Бог и создал человека без человека, однако же Он не может спасти человека без человека, т. е. без воли человека, говорит глубокомысленный Августин. «Спасение должно исходить от нас и от Бога», — говорит Григорий Богослов. А божественный Златоуст объясняет, что «благодать, хотя она и благодать, но спасет только желающих». Итак, споспешествуют друг другу воля человеческая и благодать Божественная в деле нашего спасения. Благодать Божия предшествует, а воля человеческая должна ей следовать. Благодать приглашает, а воля должна ей повиноваться. Это значит: Бог всех людей призывает к покаянию, <i>«ибо всем человеком хощет спастися»</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.</span></span>2 Тим. 2:4</a>), но и человек должен желать покаяться и спастись. В противном же случае какие бедствия происходят! Если человек долгое время без покаяния упорствует в грехе, эти два крыла — воля и благодать — с течением времени слабеют и перестают действовать. Ослабевает воля от долгого терпения. Человек не хочет покаяться в грехах, так как уже не может отстать от привычки. Бог не хочет простить грехи, так как не может их больше терпеть. Со стороны человека является нераскаянность, со стороны Божией — оставление. Таким образом, если человек не хочет каяться, пока это возможно, настанет, вероятно, время, когда он захочет покаяться, но не сможет по двум причинам: его оставит, во-первых, воля, а во-вторых — благодать. Начнем с первой.<br />   Человеческая воля по природе склонна больше к злу, чем к добру. Она трудно возвышается от добра и легко впадает в зло, а впав однажды, остается там навсегда, как бы неподвижная. Когда пятиградие горело от огня, спадшего с неба, чтобы уничтожить его гнусный грех, Бог восхотел спасти от этой великой погибели праведного Лота с его семейством. Видишь ли ту гору? — говорит ему ангел. — Беги к ней, чтобы спастись; ступай скорее и берегись озираться назад! Не оборачивайся, ибо есть опасность, как бы зло не уловило тебя видением очей твоих и ты не погиб. «<b>Спасая спасай твою душу; не озирайся вспять… в горе спасайся, да не когда купно ят будеши» </b>. Укрывайся, поскорее, не теряй времени, а более всего не оборачивайся назад. Жена Лота не последовала Божию указанию — остановилась, обернулась назад, может быть, чтобы бросить хоть один прощальный взгляд на горящее отечество. И как только повернулась, так и осталась, окаменела, превратилась в соляной столб — «<i>озреся жена его вспять, и бысть столп слан»</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Жена же <i>Лотова</i> оглянулась позади его, и стала соляным столпом.</span></span>Быт. 19:26</a>). Это событие, слушатели мои, имеет свой смысл. И Христос в Святом Евангелии заповедует нам хранить в своей памяти этот пример: <i>«Поминайте жену Лотову»</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Вспоминайте жену Лотову.</span></span>Лк. 17:32</a>). Иносказательный его смысл таков. Вся земля объята и горит от греха. Его пламя охватывает землю со всех сторон; извне оно опаляет мир, но проникло и внутрь Церкви Христовой во всякий возраст и чин; зло господствует среди мирян и клириков, мужей, жен, старцев, юношей и детей. Вся вселенная стала пятиградием, огонь превратился в пожар, гибель достигла крайней степени. Бог хочет спасти тебя, христианин, от этого бедствия и как бы говорит тебе: «<b>Спасая спасай твою душу; не озирайся вспять… в горе спасайся, да не когда купно ят будеши»</b>. Беги скорее от мирского растления, взлети как можно выше от земных страстей; беги спасаться на гору христианской добродетели и евангельского совершенства. И сердцем, и очами устремись вперед по пути, не оборачивайся назад взглянуть на земную суету, которая, как коварная сеть, привлекает к себе глаза людей. Не оборачивайся, потому что встретишь препятствие на пути спасения, будешь уловлен злом и погрузишься в погибель. <b>«Спасая спасайся» </b> и «<i>потщися спастися»</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор.</span></span>Быт. 19:22</a>). Укрывайся, но как можно скорее, не теряй времени и не оборачивайся назад.<br />   Так говорит Божия благодать. Но воля человеческая не слушается, не идет прямо по пути божественных заповедей, пребывает в нерадении и озирается к злу. И как только воля обратится к нему, зло уловляет ее, и она остается в нем. Обернулась посмотреть на то лицо — в ней уже возгорелась похоть плоти; взглянуть на прибыль — ее уже объяло сребролюбие; обернулась увидеть суетную славу — ее уловило тщеславие; обратилась к злу, взглянула на зло — и уже охвачена им. Как жена Лота, она стала соляным столбом, твердой и неподвижной в зле. Воля превратилась в привычку, которая в делах гражданских стала вторым законом, а в нравственных — второй природой, и природой и законом для воли. Она делается, наконец, необходимостью и с неуклонной силой руководит ходом нашей природы. Сколько раз мы делаем по привычке то, чего бы не сделали по природе? Она становится тираном, который подавляет законы нашей свободы. Сколько раз мы делаем что-нибудь не потому, что так хотим, а потому, что так привыкли?<br />   В тесном царстве «малого мира» (как называют человека) воля со свободой, как бы самодержавный государь, обладающий господственной властью над человеческими действиями; привычка с необходимостью есть как бы насилующий деспот, который как будто берет власть на один раз, а на самом деле удерживает ее навсегда. Неразумный христианин, ты думал, пусть во мне царствует грех один день, час, хоть один только раз. Но получив от твоей свободы позволение и власть, он день превратил в целю жизнь. Ты, например, один раз протянул руки на воровство. Исчисли, сколько уже раз это повторилось до сего дня. Твои владения уже распространились по владениям соседей, твои дома наполнились чужими вещами; ты утучнел от крови бедных; рост на рост, обида за обидой образовали длинную цепь, крепко связывающую твою совесть. Тебя не трогают слезы сирот, стоны бедных, стыд перед людьми и страх перед Богом. Те не думаешь о душе, не вспоминаешь о смерти, не хочешь и упомянуть о суде, не боишься мук. Ты жаждешь крови бедных, и чем больше пьешь ее, тем больше возгорается пламя твоего сребролюбия. Это сегодня, то же будет и завтра; что началось однажды, продлится навсегда. Вот теперь ты хочешь покаяться, а твоя воля утвердилась в зле, ее охватила царящая привычка. Ты хочешь, но только одной мыслью, шаткой и нетвердой; хочешь, но с намерением не оставлять прежнего греха. Хочешь исповедаться, но не хочешь исправиться, а в таком случае безразлично, хочешь ты или нет. Это знак, что держащие тебя узы немного ослабляются, но не рвутся. Сейчас, пока ты слушаешь поучение, несколько смягчается твое сердце, изливается в слезах. Но как только ты вышел из церкви, сердце тотчас ожесточается в зле. До Святой Пасхи ты раскаиваешься в том, что согрешил, а после Пасхи — в том, что раскаялся. Еще со Святыми Тайнами в устах ты опять обращаешься к прежней своей грязи. Что тебя влечет туда? Привычка. А что же воля? Она идет за привычкой. Итак, когда же ты изменишь свой характер? Никогда. — Послушай, что сказал Святой Дух устами пророка Иеремии: <i>«Аще пременит ефиоплянин кожу свою, и рысь пестроты своя, и вы можете благотворити научившеся злу»</i> (<a href=\"/bible-index/bible/?b=300&c=13&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Может ли Ефиоплянин переменить кожу свою и барс - пятна свои? так и вы можете ли делать доброе, привыкнув делать злое?</span></span>Иер. 13:23</a>). О, раз научившись злу, сильно ли хочет человек отвыкнуть от него? Привычка с одного раза начинает господствовать над волей, и однодневное делается постоянным, один день превращается в целую жизнь, один раз повторяется всегда. Вот уже одно крыло не подымается, т. е. твоя воля недугует и не может привести тебя к покаянию. Что же делает другое крыло — благодать Божия? Благодать Божия, Павла, гонителя Церкви, превратившая в учителя Церкви, Матфея мытаря — в евангелиста, повешенного на кресте разбойника — в богослова, благодать, мгновенно возведшая стольких грешников в святость, — это особенный дар, который не всегда и не всем дается. Не надейся на такую Божественную благодать, которую Бог дает редко и немногим, «имиже весть судбами». Имей в виду ту благодать, которую Бог тебе даровал и которая достаточна для спасения, всегда удерживает тебя от погибели, влечет к покаянию. И вот эта благодать, говорю, столько раз попираемая, когда-нибудь оставит тебя. Я, говорит Бог через Исайю, тебя, о человек, насадил, как виноград, не в пустынной земле, безводной и непроходной, не на сухом и каменистом месте без надежды на плодоношение; Я не породил тебя ни в синагоге иудейской, ни в соборище агарянском. Я насадил тебя <i>на месте тучне</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Воспою Возлюбленному моему песнь Возлюбленного моего о винограднике Его. У Возлюбленного моего был виноградник на вершине утучненной горы,</span></span>Ис. 5:1</a>) — на тучной и плодоносной почве; Я породил тебя в объятиях истинной Церкви, воспитал тебя через благочестивых родителей млеком истинной веры. Чтобы предохранить тебя от всяких случайностей, от лжи происходящих мирских утех, Я укрепил тебя со всех сторон, как рвом; обложил тебя дарованиями Святого Духа, которые излил на тебя еще в купели, чтобы ты не боялся нападений разбойников и искушений демонов; создал столп посреди тебя, столп силы-Мою Божественную благодать. А чтобы ты принес плод для небесной житницы, Я часто возделывал тебя учением Моего Евангелия; чтобы напоить тебя, один раз излил на кресте и ежедневно изливаю в Моих Тайнах кровь Мою. Что больше Я мог сделать для тебя и не сделал?<i> «Что сотворю… винограду Моему, и не сотворих»</i> (<a href=\"/bible-index/bible/?b=290&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что еще надлежало бы сделать для виноградника Моего, чего Я не сделал ему? Почему, когда Я ожидал, что он принесет добрые грозды, он принес дикие ягоды?</span></span>Ис. 5:4</a>). Но труд погиб, тщетны заботы! Я ждал год и другой, чтобы Мой сад принес урожай, плод добродетели; ждал увидеть покаяние, исправление Моего христианина. Но нет! Мой виноград бесплоден, одичал, полон терний. Он ожесточился в зле, объят грехами: «<i>Ждах, да сотворит гроздие, сотвори же терние» </i>(Там же). Скажите ж, учители, богословы, отцы духовные, рассудите между Мной и виноградником Моим! Обсудите мое долготерпение и его неблагодарность, и это за такую любовь и терпение! Решите, что Мне делать? Я сниму забор — пусть воры грабят его; разрушу сторожевую башню — пусть прохожие топчут его; запрещу облакам небесным изливать дождь — пусть он погибнет. <i>«Отыму ограждение его, и будет в разграбление; и разорю стену его, и будет в попрание… и облаком заповем, еже не одождити на него дождя» </i>(<a href=\"/bible-index/bible/?b=290&c=5&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Я скажу вам, что сделаю с виноградником Моим: отниму у него ограду, и будет он опустошаем; разрушу стены его, и будет попираем,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и оставлю его в запустении: не будут ни обрезывать, ни вскапывать его, - и зарастет он тернами и волчцами, и повелю облакам не проливать на него дождя.</span></span>Ис. 5:5-6</a>). Разве это не страшные слова, которыми Бог ясно говорит тебе, что в конце концов Он тяготится тобой и оставляет тебя, что Его долготерпение превращается в негодование, терпение — в ярость? Как, говорит блаженный Павел, Бог с такой добротой зовет и ждет тебя, а ты этим пренебрегаешь? <i>«Или о богатстве благости Его и кротости… нерадиши, не ведый, яко благость Божия на покаяние тя ведет?»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span></span>Рим. 2:4</a>) Вот та вервь, которою, как я тебе ранее говорил, Бог влечет тебя к покаянию. Но если ты упорно будешь противиться, вервь порвется, и ты впадешь в крайнюю погибель. Бог предлагает тебе все сокровища Божественной благодати, но ты меняешь их на сокровища гнева. <i>«По жестокости… твоей»,</i> продолжает апостол, <i>«и непокаянному сердцу, собираеши себе гнев»</i> (<a href=\"/bible-index/bible/?b=520&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span></span>Рим. 2:5</a>). Так, справедливо, чтобы ты испытал заслуженное. Ты забыл Бога? Будь забыт Им! Он звал тебя, а ты не хотел; теперь ты умоляй, а Он не захочет тебя. «Праведный суд Божий, — говорит Григорий Нисский, — действует сообразно нашему расположению: что мы сами делаем, то же и Он присуждает нам от себя».<br />   Много подобных примеров в Священном Писании. Но самый выдающийся из них — плачевный пример Иерусалимского царя Седекии. Ему было около 20 лет, когда он вступил на престол. Молодость часто увлекала его в разгул, какой только позволяла ему царская власть. Поправ все Божеские и человеческие законы, он, как необузданный конь, шел на всякое нечестие и зло и своим примером увлекал в погибель священников, князей и весь народ. Желая исправления нечестивого царя, Бог часто посылал к нему Иеремию и других пророков, чтобы вразумить его к обращению. И с большой настойчивостью Бог днем и ночью, явно и тайно то привлекал его, то обличал, то устрашал. Но, как говорит Святой Дух, «<i>егда приидет нечестивый во глубину зол, нерадит»</i> (<a href=\"/bible-index/bible/?b=240&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>). Сильно ожесточилось сердце Седекии; твердый в зле, он перестал бояться Бога, не стыдился Иеремии, насмехался над другими пророками — <i>«не усрамися лица Иеремии» </i>(<a href=\"/bible-index/bible/?b=140&c=36&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и делал он неугодное в очах Господа Бога своего. Он не смирился пред Иеремиею пророком, <i>пророчествовавшим</i> от уст Господних,</span></span>2 Пар. 36:12</a>)… а начальники Седекиины <i>«поношаху… и уничижаху словеса его, и ругахуся пророком»</i> (<a href=\"/bible-index/bible/?b=140&c=36&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И посылал к ним Господь Бог отцов их, посланников Своих от раннего утра, потому что Он жалел Свой народ и Свое жилище.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было <i>ему</i> спасения.</span></span>2 Пар. 36:15-16</a>), и «<i>ожесточа сердце Седекия, еже не обратитися ко Господу»</i> (<a href=\"/bible-index/bible/?b=140&c=36&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и отложился от царя Навуходоносора, взявшего клятву с него <i>именем</i> Бога, - и сделал упругою шею свою и ожесточил сердце свое до того, что не обратился к Господу Богу Израилеву.</span></span>2 Пар. 36:13</a>). И долго это продолжалось? Пока не возгорелся с силой гнев Божий и врачевание стало невозможно — <i>«дондеже взыде гнев Господень, и не бе исцеления»</i> (см. <a href=\"/bible-index/bible/?b=140&c=36&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но они издевались над посланными от Бога и пренебрегали словами Его, и ругались над пророками Его, доколе не сошел гнев Господа на народ Его, так что не было <i>ему</i> спасения.</span></span>2 Пар. 36:16</a>).<br />   Бог воздвиг сильнейшего на земле владыку, Навуходоносора, царя Вавилонского, который пришел с многочисленным войском и окружил Иерусалим. Тогда только Седекия вспомнил о Боге и пророках. Он послал за Иеремией и просил помолиться об избавлении его от грозящей опасности — <i>«и посла царь Седекиа… ко Иеремии… глаголя: молися за ны Господу Богу нашему»</i> (<a href=\"/bible-index/bible/?b=300&c=37&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Царь Седекия послал Иегухала, сына Селемии, и Софонию, сына Маасеи, священника, к Иеремии пророку сказать: помолись о нас Господу Богу нашему.</span></span>Иер. 37:3</a>).<br />   Что же случилось? Иеремия не стал молиться, и Бог не помог. Неприятель с торжеством вошел в святой град, осквернил храм, разграбил его сосуды, поразил мечом всех от малого до великого, схватил самого царя, перед его глазами велел перерезать всех его детей, самого ослепил и в оковах увел с другими в плен в Вавилон. Странное дело! Бог не принимает покаяния Седекии? Нет. Седекия так долго презирал Бога, и Бог наконец оставил Седекию. Итак, и Бог иногда оставляет? Да. Когда же? <i>«Егда взыде гнев Господень»</i>, возгорится до высшей степени ярость Божия. Тогда уже никакого исцеления, никакого! «<i>Несть исцеления»</i>. Но в данном случае Седекия, кажется, покаялся? Тем не менее <i>«не бе исцеления»</i>. Ведь он послал за Иеремией, прося его молитв Богу? Хорошо, но «<i>не бе исцеления»</i>. Почему же? Потому, что «<i>взыде гнев Господень</i>». Когда долготерпение Божие истощается, <i>«несть исцеления».</i> Таким образом, как Седекия не хотел, когда мог, покаяться, так пришло время, когда он захотел, но уже не мог. И как однажды он потерял волю, так же наконец его оставила благодать. Конечно. Так праведный суд Божий действует сообразно нашему расположению: что мы сами делаем, то же присуждает нам от себя. О, страшный пример! Я не в силах применить его к нам, лучше умолкну, а вы сами вникните в него. Лучше умолкну, ибо то, что я должен сказать по этому поводу, потрясает душу внимающего.<br />   Но что это за голос я слышу? Горе мне! Это глас Бога, Который устами пророка Иезекииля говорит мне: <i>«Сыне человечь, стража дах тя дому Израилеву, да слышиши слово от уст Моих и воспретиши им от Мене» </i>(<a href=\"/bible-index/bible/?b=330&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> сын человеческий! Я поставил тебя стражем дому Израилеву, и ты будешь слушать слово из уст Моих, и будешь вразумлять их от Меня.</span></span>Иез. 3:17</a>). Я, говорит Он, послал тебя проповедником Евангелия к жителям этого города, передай им, что ты слышишь от Меня. Что же велишь мне сказать им, Боже мой? <i>«Внегда глаголати Ми беззаконнику: смертию умреши; и не возвестиши ему, ни соглаголеши еже… обратитися [ему] от пути своего, беззаконник… той в беззаконии своем умрет, крове же его от руки твоея взыщу» </i>(<a href=\"/bible-index/bible/?b=330&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Когда Я скажу беззаконнику: \"смертью умрешь!\", а ты не будешь вразумлять его и говорить, чтобы остеречь беззаконника от беззаконного пути его, чтобы он жив был, то беззаконник тот умрет в беззаконии своем, и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:18</a>). Так говорит мне Бог, и могу ли я после этого молчать? Я должен говорить и говорить, не взирая ни на кого, без страха и стеснения. Невоспитанные юноши — кони необузданные, слепцы, без вождя, овцы, заблудившиеся в погибель! Старцы неисправимые, состарившиеся более в грехах, чем в годах! Неблагоговейные священники, в соблазне превосходящие мирян! Непокорные миряне, потерявшие страх Божий! Жены тщеславные, верующие только на словах, но ни одного дела веры не имеющие! Бог послал вам священников, которые ежедневно читают вам Евангелие, учителей, которые с амвона наставляют вас, отцов духовных, которые вразумляют вас на исповеди. Все они единодушно призывают вас к покаянию, обличают вас во грехе, устрашают вас судом и муками, но вы ни во что не ставите их слова, смеетесь над их словами, как Седекия над пророками. И вот я от лица Божия говорю вам: вы в грехе прожили, в грехе и умрете (если не покаетесь) — «<i>и во гресе вашем умрете»</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Опять сказал им Иисус: Я отхожу, и будете искать Меня, и умрете во грехе вашем. Куда Я иду, туда вы не можете придти.</span></span>Ин. 8:21</a>). Так определил в Евангелии Сын Божий. «Взыде гнев Господень». Гнев Божий возгорелся до высшей степени и не может долее выносить вас. <i>«Несть исцеления»</i> — вы умрете, умрете!<br />   Настанет время, когда против ожидания вас восхитит внезапная смерть, — это может быть завтра, сегодня, сейчас, — и застигнет вас в постыдных объятиях. Или, может быть, придет естественная смерть, и тогда на одре, отягченные болезнью, вы будете думать больше о прошедшей, чем о будущей жизни, больше будете болеть от разлучения с миром, чем от сокрушения о грехах, думать больше об исправлении своих дел, чем души. Но если бы, увидев у изголовья жену, плачущих у одра детей, горюющих друзей и сродников, врача, приходящего в отчаяние от вашего недуга, писца, записывающего ваше завещание, духовника, ожидающего вашей исповеди, близко приступившую смерть, если бы, посмотрев на это, вы захотели раскаяться, какое покаяние вы принесли бы, когда ум ваш так сильно взволнован? Какую исповедь — языком, коснеющим от болезни? Какое сокрушение вы обнаружили бы сердцем, пораженным столькими скорбями? Разве у вас тогда хватит силы порвать цепи столь долгой привычки? Тогда в один час — и какой час! — вы захотите исправить зло всей вашей жизни?<br />   Но, хорошо, у вас тогда будет здравый ум и рассудок, чтобы принести покаяние, и для этого вы будете рассылать деньги на милостыни, молитвы, заступничества, чтобы умилостивить Бога. Но разве Бог примет тогда такое раскаяние? Кто вас в этом уверил? Наоборот, так долго презираемый, Он, может быть, отступил от вас, как и от Седекии, и многих других. Немного таких, которые жили позорно и умерли славно; но живших и умерших позорно бесчисленное множество. И если пример немногих вам внушает надежду, почему же пример многих вас не устрашает? Даруя благодать, Бог взирает на вашу волю, но ваша воля опутана долговременными привычками. Может быть, и благодать Его уже тяготится долгим терпением. Бог так долго искал вас и не находил. Может быть, и вы будете искать Его и не находить. «<i>Взыщете Мене и не обрящете»</i>, говорил Он Сам (<a href=\"/bible-index/bible/?b=500&c=7&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> будете искать Меня, и не найдете; и где буду Я, туда вы не можете придти.</span></span>Ин. 7:34</a>). Вы жили в грехе, вероятно, и умрете в грехе.<br />   О, какая страшная мысль! Раз вас оставила воля, покинет когда-нибудь и благодать. И если теперь, пока можно, вы не хотите раскаяться, может быть, настанет время, когда захотите, но уже будет невозможно. Это я хотел вам доказать и доказал. Поэтому умолкаю.<br />    2 <br />   Думаю, что нынешнее слово вам кажется очень жестоким. Оно, как острая стрела, поражает ваши сердца. Но что же делать? Когда язва гноится, нужны не легкие смягчающие средства, а огонь и железо. И нам теперь нужны слова не льстивые и сладкие, а горькие и страшные. Это вполне правильно. Мы не раскаиваемся потому, что все надеемся, будто еще есть время на это, но заблуждаемся. Для истинного покаяния у нас нет воли, которая уже не может оставить привычки, нет и благодати Божией, которая уже не может терпеть греха. Такой способ изыскал дьявол — увлекать людей в погибель надеждой на покаяние. Ад полон душ, надеявшихся достигнуть рая! О, ложная надежда наша на спасение, — вот истинная причина наших мучений! Христианин, ты хочешь на самом деле покаяться и спастись? Вот время, вот и средства. Время теперь, когда восходим в Иерусалим, теперь, когда настали святые дни, теперь, когда приблизились святые страсти, время благоприятное, время покаяния. Средства — те, которые Бог указал Лоту: <b>«Спасая спасай твою душу: не озирайся вспять…</b><i> и потщися спастися»</i> (<a href=\"/bible-index/bible/?b=10&c=19&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> поспешай, спасайся туда, ибо Я не могу сделать дела, доколе ты не придешь туда. Потому и назван город сей: Сигор.</span></span>Быт. 19:22</a>). В этих божественных словах заключается указание на три обстоятельства. Во-первых, спасая спасай твою душу, т. е. старайся покаянием спасти свою душу от пламени греха, ибо если ты потеряешь душу, все потеряешь; а если приобретешь ее, все приобретешь; и если ты приобретешь или потеряешь ее один раз, это уже будет навсегда. Во-вторых, не озирайся вспять, т. е. не озирайся более на прежний свой грех, оставив его однажды. <b>«Потщися спастися»</b> — вот третье и самое главное указание; старайся, делай это скорее, не откладывай до завтра, потому что не знаешь, что принесет завтрашний день, — <i>«не веси бо, что родит (день) находяй»</i> (<a href=\"/bible-index/bible/?b=240&c=27&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не хвались завтрашним днем, потому что не знаешь, что родит тот день.</span></span>Притч. 27:1</a>). Завтра, послезавтра, а веревки делаются со дня на день все толще, узы-все теснее.<br />   Из всех пут греховных, связывающих совесть, три суть самые главные: путы злопамятности, сребролюбия и плоти. Хочешь ли, чтобы я показал тебе, как порвать их? Послушай. Александр Великий во время завоевательных походов по Азии прибыл в храм Зевса и там увидел известный узел, называемый Гордиевым, по имени царя Гордия, который завязал его с замечательным искусством. Жрец храма сказал Александру, что, по древнему предсказанию, кто развяжет этот узел, получит царскую власть над всей Азией. Развязать какой-то узел — какой малый труд! Приобрести царство — какая великая прибыль! Тотчас возгорелся страстью славолюбивый царь: берет узел, осматривает его со всех сторон, но не видит ни начала, ни конца. Концы были спрятаны, тесно связаны, перепутаны между собой так, что казались цепью. Он вертит его, перевертывает, силится руками, старается, но не может его развязать. И, увидев, что нет никаких к тому способов, извлекает свой меч. Ведь все равно, говорит он, развяжу ли я его или разрублю. Он разрубил узел и, как говорит один латинский историк, или осмеял, или исполнил предсказание.<br />   Еще запутаннее греховные узы, христианин, и есть неложное слово Божие, что кто развяжет их, наследует Царство Небесное. Какой малый труд, и какая великая награда! Если ты не можешь развязать их размышлением, разруби их мечом твердого решения — и ты исполнишь закон. Ты берешь узел злопамятности и находишь его крепко затянутым. Досада! Простить, ты. говоришь, врагу, который позавидовал моему благополучию, покушался на мою жизнь, коснулся моей чести, самому драгоценному, что только имеет человек… Что скажет мир? Но я должен же когда-нибудь покаяться! Здесь, с одной стороны — Царство Небесное, с другой — борьба страсти с раскаянием, мира с Евангелием, человеческого закона с законом Божиим. А ты, осаждаемый с обеих сторон, недоумеваешь и не знаешь, что тебе делать. О, христианин, ты никак не развяжешь узел, пока будешь думать обо всем этом. Меч, меч! Здесь нужна твердая решимость. Нужно сказать: я хочу простить врагу моему, потому что так повелевает мне в заповеди Бог. Он Сам говорит: «<i>Любите враги ваша»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>; <a href=\"/bible-index/bible/?b=490&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но вам, слушающим, говорю: любите врагов ваших, благотворите ненавидящим вас,</span></span>Лк. 6:27</a>, 35). Это же Он указывает мне Своим примером. Вися на кресте, Он простил распявших Его: «<i>Отче, отпусти им» </i>(<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Я хочу простить, потому что иначе нет и мне прощения. Так разрубаются узы. Перейдем к другим — узам сребролюбия. Сколько здесь узлов! Сладка кровь бедных, очень привлекательна чужая вещь. Ты отведал ее, похитил и теперь говоришь: как обездолить мне свой дом и детей? Как возвратить похищенное? Уменьшить мои доходы? Лишиться богатства? Но ведь нужно же мне когда-нибудь покаяться. Дело идет о Царстве Небесном. А сребролюбие сильно стесняет тебя. Ты хочешь протянуть руку, оно удерживает тебя. Ты хочешь возвратить обиженному то, что ты отнял, а сребролюбие в тебе вычисляет, сколько еще у него остается. О, христианин, пока ты будешь думать обо всем этом, ты никогда не развяжешь уз. Меч нужен, меч! Здесь требуется твердая решимость; скажи: я хочу возвратить чужую вещь, иначе нет мне спасения. «Неправедное не благословляется». Лучше я обеднею, чем буду наказан. Я люблю детей моих, но люблю и душу свою. «Если ты хочешь оставить детям большое богатство, оставь им Божие промышление», — говорит Златоуст. Так разрубаются узы. Обратимся к третьим узам — плоти. О, какие это крепкие узы! Здесь в самом деле не видно ни начала, ни конца! Оставить блудницу или чужую жену, которую имеешь! Долговременная привычка к ней — уже не узы, а железная цепь. Что мне сказать? Ее красота или искусство, или неведомо что прельстило тебя, поработило тебя, отняло у тебя чувство, ум и свободу. Но слава Богу, ты хочешь, хоть раз, покаяться! Дело идет о Царстве Небесном. Но опять ее слезы, ее слова, ласки не пускают тебя, какие-то обязательства тебя удерживают. Я смотрю и сожалею о тебе. Ты одной ногой вышел, а другой остаешься в ее доме; ты уходишь и опять возвращаешься, покидаешь и опять ее любишь. Твое сердце рассечено на две части. Одной обладает она, другой — отец духовный. Среди такого волнения борющихся мыслей ты сам не знаешь, что и делать. Я подскажу тебе. Но сначала хочу узнать, с кем говорю. Близкий к смерти больной еще имеет надежду на жизнь, если обнаруживает какое-нибудь чувство, когда его жмут или колют, — и врач делает все возможное, чтобы только его спасти. А если больной ничего не чувствует, он уже безнадежен, не нужны тогда и врач, и его лекарства. Так и грешник: он безнадежен, если ничего не чувствует, когда его терзает совесть или подавляет страх Божий или стыд перед людьми. Бог оставил его. С таким я говорить не стану, потому что всякие слова напрасны. Я обращаюсь к тому, кто смущается в совести, Бога боится и людей стыдится, хочет раскаяться, но не знает, как распутать связывающие его узы плоти. Итак, послушай, и я надеюсь, что мы перерубим их мечом духовным, <i>«иже есть глагол Божий» </i>(<a href=\"/bible-index/bible/?b=560&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и шлем спасения возьмите, и меч духовный, который есть Слово Божие.</span></span>Еф. 6:17</a>).<br />   Ты — христианин, которому закон разрешает только одну жену, данную Церковью и Богом. Ты — христианин, который должен избегать не только осуждения от мира, но и вечных мучений; христианин, надеющийся на Небесное Царство, должен сохранять не только имя, но и душу. Вот из-за блудницы или чужой жены, которую ты имеешь, горюют твои родители, плачет жена твоя, порицают родные, тайно обличает духовник, явно — учители. Тебя осуждает весь мир. Ты стал посмешищем города; весь он оплакивает твой срам, смеется над твоим неразумием. Но этого мало. Тебя гнушается Церковь, отлучившая от Святых Тайн, тебя покинул твой ангел-хранитель, который, как чистейший дух, сквернится твоей нечистотой. Бог тяготится тобой и не может больше терпеть тебя. При тебе всегда дьявол, чтобы исхитить твою душу. С отверстыми устами ждет тебя ад, чтобы поглотить тебя в погибель. И ты все еще ожидаешь? Недоумеваешь? Ты не знаешь, что делать, как разойтись с ней? О, христианин, пока ты будешь думать и соображать о том и другом, ты никогда не распутаешь уз. Сегодня мешает одно, завтра — другое, а дьявол затягивает узел все крепче. Меч нужен, меч! Брат, здесь нужна твердая решимость. Скажи: я должен покаяться, расстаться с блудницей и спасти душу. Должен это сделать, ибо, пока я блудник, я не христианин. Вдали от исповеди, от Святых Тайн, от матери Церкви, от отца моего Бога я — сын, лишенный наследства, я живой мученик. Нужно, нужно немедленно и непременно. Так порываются узы. О, если бы просветил тебя Бог порвать их как можно скорее, если возможно, сегодня, не жди завтрашнего дня, последнего часа. Ведь ты слышал: кто может теперь раскаяться, но не хочет, для того настанет время, когда он захочет, но не сможет.</div></p>"}