{"xml":"<p ><div>Потому что это имя (<b>безумный</b>) также оскорбляет человека по причине (выражаемого им) пренебрежения. Человек, хотя и простой, понимает течение времени, мудрый же понимает течение помыслов<a href=\"#663185_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Итак, совершенных хотел привести к совершенным, то есть совершенных – к Ангелам. У Господа праведники виновны, дабы и сами признавали себя виновными друг перед другом. Бог дал свободу человеку, которого создал по образу Своему, дабы тот властвовал над желанием, – как и Бог, имеющий (это) по (самой) Своей природе. И примет, как и Бог, хотя уже всем владел по природе, однако свободно подверг Себя изменчивостям человеческой жизни.<br /><br />«<b>Кто говорит брату своему: пустой или глупый</b>» (ср. <a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Заметь, что не так воздается тебе, как ты разделяешь. Ибо если скажешь прелюбодею: «прелюбодей», то ни тебе нет за то никакой награды, и он<a href=\"#663185_2\" class=\"interpretation-note-link\"><sup>2</sup></a> не потерпит большего наказания, чем заслуживает. Если же прелюбодей приложит внимание к тому, что сказано о нем, то наследует двойное, вместо того, что было прежде; на тебя же придет то, что говорит Писание: «пусть будет ему (так), как он хотел сделать брату своему». Ибо правда, по которой ты спешишь воздать ему то, что он заслуживает, не медлит и не понерадеет воздать также и тебе то, чего ты заслуживаешь<a href=\"#663185_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <br /><br />Таким образом и человекоубийство того, кто ложно подвергается порицанию за человекоубийство, падает на порицающего, как и прелюбодейство оклеветанного падает на клеветника. Прелюбодейством названо идолослужение народа. Потому не будет несоответственным также и клевету этого<a href=\"#663185_4\" class=\"interpretation-note-link\"><sup>4</sup></a> назвать прелюбодеянием, так как и он отступил от истины. Исследуй сие и пойми, что (все это) во всех отношениях одно и то же и равно. Итак, бывает время, когда сатана вводит человека в нечестие<a href=\"#663185_5\" class=\"interpretation-note-link\"><sup>5</sup></a> через один из членов его и возбуждает его (ко злу), – и бывает время, когда устами других ложно бросает в человека одно из позорных названий и оскверняет его: так самого (клевещущего) подстрекает к укоризнам, слушающих (же располагает) верить им.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"663185_1\" class=\"note-item\" href=\"#663185_1\">1</a> Если люди простые или необразованные умеют наблюдать течение времени, то мудрые понимают и течение помыслов, и потому могут умерять и подавлять движения гнева и вызывающие обиду слова.<br /><br /></li><li><a id=\"663185_2\" class=\"note-item\" href=\"#663185_2\">2</a> Т.е. обличаемый прелюбодей. <br /><br /></li><li><a id=\"663185_3\" class=\"note-item\" href=\"#663185_3\">3</a> Мысль этого неясного места, по-видимому, такова: если нераскаянному прелюбодею (без намерения его исправить) ты скажешь: «прелюбодей», то ни ты не получишь за это награды, ни прелюбодей не понесет большего наказания, чем заслуживает. Если же ты продолжишь говорить это о прелюбодее, который вследствие твоих порицаний обратился уже к лучшим делам, то он не только освобождается от того наказания, какое заслуживал ранее, но и достигает награды, а ты, преследующий его клеветой, получишь то наказание, какого желал ему. Ибо вина оклеветанного падает на голову клеветника. Поэтому клевета в прелюбодеянии заслуживает имени прелюбодейства, как и идолослужение. <br /><br /></li><li><a id=\"663185_4\" class=\"note-item\" href=\"#663185_4\">4</a> Т.е. ложно обвиняющего в прелюбодеянии. <br /><br /></li><li><a id=\"663185_5\" class=\"note-item\" href=\"#663185_5\">5</a> Буквально: «влагает в человека дело нечестия».<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}