{"xml":"<p ><div>Господь и Спаситель наш Иисус Христос сказал: <b>паки слышасте, яко речено бысть древним: не во лжу кленешися, воздаси же Гооподеви клятвы твоя</b>. <i>Аз же глаголю вам не клятися всяко: ни небом, яко престол есть Божий: ни землею, яко подножие есть ногама Его: ни Иерусалимом, яко град есть великого Царя. Ниже главою твоею кленися, яко не можеши власа единого бела, или черна сотворити. Буди же слово ваше: ей, ей; ни, ни: лишше же сею от диавола есть</i>. Как же осмели­ваемся мы преступать заповеди Сотворившего нас, по слову сказавшего: <i>положиша на небеса уста своя, и язык их прейдено земли</i> (<a href=\"/bible-index/bible/?b=230&c=72&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> поднимают к небесам уста свои, и язык их расхаживает по земле.</span></span>Пс. 72:9</a>)? И ты осме­ливаешься небоязненно отверзать уста свои и пускать слова на небо, про­износя клятвы и хулы? Или не боишься, что огненный серп, виденный про­роком, вселится в доме твоем (<a href=\"/bible-index/bible/?b=450&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я навел его, говорит Господь Саваоф, и оно войдет в дом татя и в дом клянущегося Моим именем ложно, и пребудет в доме его, и истребит его, и дерева его, и камни его.</span></span>Зах. 5:4</a>), пока не истребит тебя в поднебес­ной за то, что на Бога Вседержителя, на Которого не смеют взирать анге­лы, архангелы, херувимы и серафимы, предстоят же Ему со страхом и тре­петом, песнословя страшное, славное и досточтимое имя Его, осмелива­ешься ты отверзать уста, как написано: <i>продерзателе, себе угодницы, славы не трепещут хуляще: идеже ангели крепостию и силою больши суще, не произносят на ся укоризненна суда. Сии же, яко скоти животни, естеством бывше в погибель и тлю, в нихже не разумеют хуляще, во истлении своем истлеют, приемлюще мзду неправедну</i> (<a href=\"/bible-index/bible/?b=680&c=2&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а наипаче тех, которые идут вслед скверных похотей плоти, презирают начальства, дерзки, своевольны и не страшатся злословить <br />высших,</span><span class=\"verse-text\"><span class=\"align-super\">11</span> тогда как и Ангелы, превосходя их крепостью и силою, не произносят на них пред Господом укоризненного суда.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Они, как бессловесные животные, водимые природою, рожденные на уловление и истребление, злословя то, чего не понимают, в <br />растлении своем истребятся.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Они получат возмездие за беззаконие, ибо они полагают удовольствие во вседневной роскоши; срамники и осквернители, они <br />наслаждаются обманами своими, пиршествуя с вами.</span></span>2 Пет. 2:10-13</a>)? Ужели ты, будучи человеком, не познаешь сам себя? Или думаешь, что дело сие обратится тебе в доблесть? Нет, ска­зываю тебе; но к пагубе и погибели твоей послужит оно; потому что сквер­нишь ты и души других, став содейственником сатаны. Апостол говорит: <i>учаще и вразумляюще себе самех, во псалмех и пениих и песнех духовных поюще в сердце вашем Господеви </i>(<a href=\"/bible-index/bible/?b=580&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слово Христово да вселяется в вас обильно, со всякою премудростью; научайте и вразумляйте друг друга псалмами, славословием и духовными песнями, во благодати воспевая в сердцах ваших Господу.</span></span>Кол. 3:16</a>); и ты вместо сего учишь противному: ху­лам и клятвам; и как себя, так и подражающих твоему неразумению дела­ешь сынами геенны; потому что горечью наполнил ты те уста, которые создал Бог на славословие Его. Перестань, наконец, человек; чтобы это самое слово, которым пренебрегаешь ты, не сделалось пламенем в устах твоих и не сожгло языка твоего. Если человек, быв в ссоре с другим челове­ком, и по заключении мира стыдится встретиться с ним; то как же ты, ко­торый сегодня в мире, а завтра предстанешь судилищу Его, осмеливаешься выговорить такие слова и не боишься, что может сойти с неба огонь и по­жрать тебя за то, что отверзаешь уста на Вседержителя? И в мысли не дер­жишь, что внезапно может разверзнуться под тобою земля и поглотить тебя? Не обманывайся, человек; ибо невозможно избегнуть из рук Создав­шего нас. Послушай того, кто говорит: <i>хуляще: иже воздадят слово Богу, имею­щему судити живых и мертвых </i>(<a href=\"/bible-index/bible/?b=670&c=4&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> почему они и дивятся, что вы не участвуете с ними в том же распутстве, и злословят вас.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они дадут ответ Имеющему вскоре судить живых и мертвых.</span></span>1 Пет. 4:4-5</a>). Долго ли будем прогневлять Того, Кто даровал нам столько благ, Кто, взяв перст от земли, создал чело­века и вдунул в него дыхание жизни, Кто все покорил под ноги его; Кто спящих нас охраняет, восстающих от сна покрывает, алчущих питает, на­гих одевает, малодушествующих утешает, вразумляет и милует, Кто и Еди­нородного Сына Своего предал за жизнь всех, между тем как мы за благо­деяние Его приносим терния и волчцы, годные только на сожжение?<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Барсов М.В. Сборник статей по истолковательному и назидательному чтению Четвероевангелия с библиографическим указателем. Том I. Толкование Ефрема Сирина о клятве. Творения свв. отцов, 1859 </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}