{"xml":"<p ><div>«<b>Блаженны миротворцы, ибо… будут наречены сынами Божиими</b>», – поскольку Ангелы, когда благовествовали, сказали: «<i>слава в вышних Богу, и на земле мир</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). «<i>И устроил мир</i>, – говорит (апостол), – <i>Кровию Креста Своего между тем, что на небе, и тем, что на земле</i>» (ср.: <a href=\"/bible-index/bible/?b=580&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и чтобы посредством Его примирить с Собою все, умиротворив через Него, Кровию креста Его, и земное и небесное.</span></span>Кол. 1:20</a>). И когда (Господь) посылал учеников Своих, сказал им: «<i>В какой дом войдете, сперва говорите: мир дому сему</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В какой дом войдете, сперва говорите: мир дому сему;</span></span>Лк. 10:5</a>). Итак, миротворцев называет сынами Божиими, как и говорит: «<i>кои ходят духом Божиим, сии суть сыны Божии</i>» (ср.: <a href=\"/bible-index/bible/?b=520&c=8&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо все, водимые Духом Божиим, суть сыны Божии.</span></span>Рим. 8:14</a>).<br />***<br /> Кто огорчает ближнего, тот возбуждает его к раздражению, а миротворцы блаженны,<b> «яко тии сынове Божии нарекутся»</b><br />Кто замышляет мятежи, того внезапно постигнут погибель, разделение и неисцельное сокрушение, потому что он радуется всему, что ненавистно Господу; а кто любит мир, тот наследует мир; кротость же в человеке предотвращает раздражительность.<br /> Если братия в сильном огорчении друг на друга, то блажен миротворец; а кто поджигает их к ссорам, тот не останется ненаказанным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>В подражание Притчам</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}