{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>‹…› тук значит «жир, толщина» – оттуда употребительное и в русском языке слово «тучный, жирный»; на языке Священного Писания тук означает бесчувственность, огрубелость (<a href=\"/bible-index/bible/?b=20&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал Господь Моисею, говоря:</span></span>Исх. 6:10</a>), а также – богатство, изобилие, среди коего люди забываются. Тук свой затвориша – значит: среди изобилия и благоденствия враги мои забылись, заградили свое сердце от чувства братолюбия и жалости, сделались бесчувственными и жестокими; устами своими произносят слова гордости: <b>уста их глаголаша гордыню</b>. Таким образом, изображал злобу и жестокость врагов своих, псалмопевец говорит: враги стеснили меня, закрыли свое сердце от помыслов и чувств жалости и милосердия, говорят гордо и высокомерно; они не только бесчеловечны и немилосерды, но и с гордостью ругаются надо мной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сей есть четвертый и последний довод, который берет Пророк от лютости врагов. Врази мои, глаголет, не точию обижают меня, но и самую жизнь отнять покушаются; сие бо являют слова: <i>душу мою одержаша</i>. За сим присовокупляет: тук свой затвориша. Тук затворить, по свойству священнаго языка, означает то же, что утробу заключить, то есть, никакой милости не иметь, по оному святаго Апостола Иоанна выражению: <i>иже имать богатство мира сего, и видит брата своего требующа, и затворит утробу свою от сего, како любы Божия пребывает в </i>нем (<a href=\"/bible-index/bible/?b=690&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, - как пребывает в том любовь Божия?</span></span>1 Ин. 3:17</a>)? А понеже утроба затворяется тогда, когда тук умножается и возрастает: сего ради Пророк лучше разсудил употребить слово тука, нежели утробы, дабы купно показать и причину, откуду затворяется утроба; причина же есть умножение тука, сиречь временнаго богатства. Якоже бо тук естественный затворяет утробу телесную: тако умножение имений производит надмение и презрение к ближним, затворяя духовную утробу. Итак, сущность слов состоит в том, что враги его безчеловечны, и притом гордостию надменны, которая видна из самых слов их: <i>уста бо их глаголаша гордыню</i>, аки бы сказал: враги мои не точию безчеловечны и немилосерды, но еще и с гордостию ругаются мне.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>По противоположности ясно, что под туком пророк разумеет сердце. Мысль очевидна: нечестивый затворил сердце от вопияния страждущих, а только что в гордости грозит им. Св. Писание для выражения испорченности и ожесточенного состояния сердца употребляет иногда слово: <i>отолсте </i>или <i>одебеле </i>(<a href=\"/bible-index/bible/?b=290&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И продолжал Господь говорить к Ахазу, и сказал:</span></span>Ис. 7:10</a>).<br /> Здесь пророк смотрит на огрубение чувства народа израильского, который не хочет ни слышать наставления, ни видеть чудес Христовых; он говорит: одебелело сердце.<br /> Давид в другом месте (<a href=\"/bible-index/bible/?b=230&c=118&s=70\"><span><span class=\"verse-text\"><span class=\"align-super\">70</span> Ожирело сердце их, как тук; я же законом Твоим утешаюсь.</span></span>Пс. 118:70</a>) уподобляет его усыренному молоку, или молоку, превращенному в сыр. Выражение значительно: млеко жидко, сыр густ и крепок. Так жестеет сердце нечестивого ко всему доброму. Млеко имеет приятную природную сладость и питательность; в сыре, который перешел чрез брожение, есть кислота, для многих вредная. Так сердца нечестивых уклоняются от простоты младенческой и проникаются квасом, которого и одна капля все смешение квасит, и исполняются развратом нечестивых мыслей.<br /> В настоящем месте пророк не говорит: затвори сердце одебелевшее, или усыренное, – но затвори тук. Он сим хочет показать, что они лишились сердца, что сердце их все претворилось в тук; ибо есть, по Писанию, люди, не имущие сердца (<a href=\"/bible-index/bible/?b=350&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И стал Ефрем, как глупый голубь, без сердца: зовут Египтян, идут в Ассирию.</span></span>Ос. 7:11</a>) и погубившие сердце (Притч.), а поелику сердце в Св. Писании означает вместилище закона (<a href=\"/bible-index/bible/?b=520&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> они показывают, что дело закона у них написано в сердцах, о чем свидетельствует совесть их и мысли их, то обвиняющие, то оправдывающие одна другую)</span></span>Рим. 2:15</a>), то пророк хочет показать, что они потеряли все духовные чувства и сердце свое, не чувствительное ни к какому добру, затворили от его вопля.<br /> NB. Афан. и Феодорит толкуют сие о благоденствии внешнем.</div></p>"}