{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Описав злобу гонителей, пророк просит Бога, чтобы пришел на помощь и сохранил жизнь его от злоумышления врагов. Воскресни значит: восстань, помоги; предвари я – то же, что «предупреди их, предотврати козни и замыслы их»; запни им – значит «воспрепятствуй, низложи их, не допусти исполнить злой умысел». Оружие Твое (нужно подразумевать здесь слово – изми) от враг руки Твоея, – отними силу и власть у врагов. Враги Давида стали и врагами Божиими, как непокоряющиеся власти Его. Таким образом, вся речь сего стиха может быть выражена так – восстань, Всесильный Господи, и не замедли помощью Твоей; предупреди мою беду и низложи моих врагов, воспрепятствуй их злоумышлениям; спаси мою жизнь от главного врага моего Саула и отними оружие из рук прочих врагов, которые дерзают не покоряться власти Твоей; отними у них власть и силу, которыми они злоупотребляют.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Описав злобу гонителей, просит Бога, дабы пришел на помощь и спас жизнь Его, яко един могий сие сотворити. <i>Воскресни Господи</i>: востани яко всесилен, не замедли помощию Твоею. <i>Предвари их</i>: преускори зияющия челюсти врагов, кои на подобие льва ищут меня поглотить. Предвари зубы их, да не угрызнут, или да не растерзают, якоже предварил еси зубы львов, да не повредят Даниилу во рве, и якоже предварил еси силу огня, да не сожжет триех отроков, вверженных в пещь. <i>Запни им</i>: положи препоны на пути, да мене не постигнут. Или: прехитри их, устрояя чудным промыслом Твоим, да мнящеся угрызати плоть праведнаго, угрызнут плоть свою. <i>Избави душу мою от нечестиваго</i>: спаси жизнь мою от главнаго врага моего Саула, ярящагося на подобие льва, не попусти ему убить меня. И да сие сотвориши, всторгни оружие Твое из рук прочих врагове: суть бо врази руки Твоея, не покаряющиеся власти Твоей. Отъими убо власть и могущество у врагов Твоих, которые во зло употребляют оное: ибо не последуют руце Твоей, управляющей и вселенную и их.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div> Во имя Отца и Сына и Святого Духа. Аминь. <br />Сие изречение псалмопевца, как и многие другие, служит преткновением для читающего Св. Писание. Простые души, преданные Церкви, остаются в мрачном недоумении, встречаясь с ним; люди, надменные своим образованием по духу Запада, а не Православия, дерзают упрекать Православную церковь, что она произносит слова, которые не имеют значения. <br />Глубоко ошибаются эти люди, приведенные слова имеют спасительный урок для деятельности христианина. Дабы обличить дерзость и неосновательность тех, которые говорят, что Св. Православная церковь допускает слова, не имеющие значения, и вместе пролить некоторый свет душе простой, преданной Церкви, объясним их в настоящей беседе. <br />В 16-м псалме, к которому принадлежит настоящее изречение, Давид молится об избавлении Церкви от нападений язычников. Может быть, он прообразовал и в сей молитве, как и во многих других действиях, Искупителя и в лице Его молил Бога об избавлении не токмо Церкви иудейской, но и всего человечества от нападений врага невидимого. <br />Вникнем в сию молитву:<b> Избави душу мою от нечестиваго, оружие Твое от враг руки Твоея.</b> (Примечание: В слове: оружие твое, есть темнота, она вся исчезает, ежели уничтожим в греческом одну букву V, которая могла быть внесена переписчиком). Должно читать: <b>оружием Твоим.</b> </div></p>"}