{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В новом издании Псалтири («Учебная Псалтирь» 1897 г.) к словам: от малых от земли раздели – сделано примечание, которым допускается замена сих слов напечатанными на поле словами: от малых на земли разлучи; каковою заменою отчасти уясняется неудобопонятность славянского чтения сего стиха. Уясняется она также и контекстом речи, т.е. сопоставлением предыдущего чтения с последующим. Прося Господа о том, чтобы лишил силы и власти нечестивых врагов его, которых множество, пророк вместе с тем умоляет Его, чтобы это множество нечестивых Господь разлучил от малых на земли, от малого стада избранных Своих, чтобы те беззаконным житием своим не развращали добрые нравы незлобивых. И Господь Иисус Христос благочестивых избранников называет малыми, также малым стадом, и за развращение, за соблазн единаго от малых сих, угрожает горем и погибелью (<a href=\"/bible/?b=470&c=18&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:6</a>, 7), а малому стаду избранных обещает блаженство в Царстве Отца Небесного (<a href=\"/bible/?b=490&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>). И сокровенных Твоих исполнися чрево их. Сокровенных от слова: сокровенная, – то же, что сокровища или блага мира сего, земные блага, сокрытые в щедрой руке Божией, которая отверзается для насыщения всякого животного (<a href=\"/bible/?b=230&c=103&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Даешь им - принимают, отверзаешь руку Твою - насыщаются благом;</span></span>Пс. 103:28</a>; <a href=\"/bible/?b=230&c=144&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> открываешь руку Твою и насыщаешь все живущее по благоволению.</span></span>Пс. 144:16</a>). Нечестивые не имеют понятия о духовной жизни, а живут только для земной жизни и заботятся только о благах или сокровищах мира сего тленного, которых, по благости Божией, и исполняется чрево их, т.е. они вполне наслаждаются сокровищами земными. Насытишася сынов (в вышеозначенном издании «Учебной Псалтири» против слова сынов на поле стоит: Сынове и оставиша останки младенцем. Это значит, что нечестивые или люди века сего в таком изобилии пользуются вещественными благами (сокровенных Твоих) мира сего, что после отцов блага эти, их богатства, по преемству и наследству, переходят к сыновьям и внукам их (оставиша останки младенцем своим).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Следуя переводу седмидесяти толковников, разум слов сих есть следующий: разлучи множество нечестивых от малаго стада избранных Твоих сущих на земли, да не развращают беззаконным житием своим нравы незлобивых. Твоим бо определением люди препосылаются к смерти. Ты бо рекл еси: <i>земля еси, и в землю отидеши</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>). Впрочем, хотя Тебе удобно предать их смерти, но я прошу живых их разсыпать, и злое их согласие разрушить. Следуя же Еврейскому тексту, Пророк просит Бога, дабы Он рукою Своею, или небесною помощию, избавил его от людей века сего, коих участь состоит в жизни сей: ибо, не имея понятия о духе и будучи пригвождены к тленным благам, мыслей своих превыше мира не простирают, но так прилепляются к миру, как бы он создан был единственно в угодность им. Отсюду наводит, что сие было бы несправедливо, дабы нечестивые всегда веселилися и радовалися, присвояя себе одним, как бы по наследственному праву доставшуюся, спокойную и благополучную жизнь. К тому же относятся и следующия за сим слова, в которых Давид присовокупляет, что Бог сокровенными благими Своими исполняет чрево их, как и в самом деле видим их не токмо общим светом, дыханием и пищею, но и другими лучшими выгодами наслаждающихся так, как бы Господь носил их в недрах Своих, аки любезнейших пред прочими сынов. Ибо сокровенными Божиими благими нарицает редкие и изящнейшие удовольствий виды. Тяжко сие искушение, ежели кто благоволение Божие оценивает, судя по земному благополучию. Почему не удивительно, что сим обстоятельством смущался и Давид, яко человек. Однако заметить должно, что он сею благочестивою жалобою утешения себе просит, и не на Бога ропщет, дабы и мы от примера его научилися воздыхания наши к Нему направлять. Последних слов разум в том состоит, что люди века сего богатства свои безпрерывным преемством препосылают к сынам и внукам. Ибо как не суть из числа сынов Божиих, то и надо им сие токмо благословение. Следовательно, на день заклания утучняются. Итак, намерение жалобы в том состоит, что они во зло употребляют снисхождение Божие, и потому достойны мщения Его.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div>Сей нечестивый враг называется врагом рук Божиих: <b>от враг руки Твоея</b>. Пророк не называет нечестивых врагами Божиими. Они не смеют восставать против Бесконечного Существа Божия; они хорошо знают Его всемогущество и свое ничтожество и восстают на дело рук Его. Где яснее открывается действие Его милосердой десницы, туда они устремляют неприязненные чувства, хотят разорить дело Божие. И как рука Божия всего яснее открывается в Церкви, т. е. на благочестивых, их она руководит, хранит, наделяет своими щедротами, то и враги с яростью устремляются на Церковь; а что Церковь особенно именуется делом рук Божиих, сие ясно из изречений Св. Писания, где она именуется домом Бога живаго (<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>, 16), и где показывается, что сам Господь полагает краеугольный камень в основание ее (<a href=\"/bible/?b=670&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо сказано в Писании: вот, Я полагаю в Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не постыдится.</span></span>1 Пет. 2:6</a>). <br />Однако Давид не просит погибели их, но только желает, чтобы они удалены были от Церкви:<b> раздели их от малых от земли в животе их. </b>Малые земли - это Церковь избранных Божиих, Спаситель именует ее <i>малым стадом </i>(<a href=\"/bible/?b=490&c=12&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не бойся, малое стадо! ибо Отец ваш благоволил дать вам Царство.</span></span>Лк. 12:32</a>). По Его слову: много званных, мало же избранных. Их мало на земле; земля исполнена беззаконий, и среди бесчисленных племен беззаконных живет небольшое семейство чад Божиих. <br />Встречаясь с беззаконными, они подвергаются различным притеснениям, насмешкам и обидам, сия судьба праведных отражалась во всех периодах мира сего. Каин ненавидел и убил Авеля; рожденный по плоти сын Авраама гнал того, который родился по обетованию; Египет угнетал и мучил израильтян. Пророк молит Господа, чтобы Он избавил Церковь от сообщества с нечестивыми, чтобы по крайней мере сделал племя израильтян, в котором она хранилась, независимым от людей неверующих и чтущим Бога. Сие отделение в отношении к народу израильскому совершилось, когда народы, враждовавшие на Израиль, успокоились в своих границах, а в позднейшее время, когда нечестивые усилиями Маккавеев в самом еврейском народе были удалены от степеней достоинств, с которыми соединено влияние на ближних. <br /><b>Исполнися чрево их сокровенных Твоих.</b> Сокровенных вместо сокровищ потаенных. (Также говорится: безвестная и тайная вместо тайны.) С сих пор пророк описывает неблагодарность к Богу и жестокость к чадам Церкви врагов Церкви. Ты исполнил чрево их даров Твоих. Ты даешь им, равно как и благочестивым, в изобилии дары природы, исполняя пищею и веселием сердца их, рассыпаешь сокровища твои, которых достаточно не только для удовлетворения нужд, но и для удовольствия; а они, не довольствуясь сим, еще терзают сынов твоих, или, как говорится в другом месте,<i> снедают людей Твоих в снедь хлеба</i> (<a href=\"/bible/?b=230&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <i>как</i> едят хлеб, и не призывающие Господа?</span></span>Пс. 13:4</a>). <br /><b>Насытишася сыны</b> - слова сии допускают различное изъяснение. 1) Ты благословляешь их чадородием. Что чадородие принадлежит к особенным дарам Божиим, а потеря детей к наказанию - сие ясно во многих изречениях Св. Писания (<a href=\"/bible/?b=230&c=143&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да будут сыновья наши, как разросшиеся растения в их молодости; дочери наши - как искусно изваянные столпы в чертогах.</span></span>Пс. 143:12</a>. <a href=\"/bible/?b=330&c=24&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А что до тебя, сын человеческий, то в тот день, когда Я возьму у них украшение славы их, утеху очей их и отраду души их, сыновей их и дочерей их, -</span></span>Иез. 24:25</a>). <br />2) <b>Насытишася сыны их,</b> - тогда произойдет смысл: Ты в таком изобилии подаешь им Твои дары, что ими насыщаются и сыны их, и даже сии последние оставляют остатки для их поколения. Из соображения сих слов с последующими видно, что пророк хочет сказать: нечестивые пользуются всеми благами, не только они, но и дети их, и все потомство насыщается земным благоденствием, но их благоденствие и кончится настоящей жизнью, а я ежели и терплю здесь за веру и правду, то явлюсь с дерзновением пред лицем Твоим и тогда буду вечно насыщаться зрением славы Твоей! 3) Можно допустить догадку и читать: <b>сынов Твоих</b>, а) догадка сия также возможна, как и в переводе с еврейского внесено местоимение их, b) сей догадкой удерживается без изменения древнее чтение насытишася сынов, с) (сего перевода по Иерониму держится Симмах, по Калмету перевод. Халдейский и Сирийский), d) выражение: <b>насытишася сынов Твоих </b>- оправдывается другим подобозначащим, приведенным выше изречением св. Давида (<a href=\"/bible/?b=230&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Неужели не вразумятся все, делающие беззаконие, съедающие народ мой, <i>как</i> едят хлеб, и не призывающие Господа?</span></span>Пс. 13:4</a>). <br />Они насыщают свои алчные страсти бедствиями людей, которых Ты духовно усыновил Себе, похищают имение их, разоряют домы, обременяют рабством, подвергают насилию чистоту нравов и святость богослужения. <br />Но и сего недовольно, они не только сами терзают сынов Твоих, но еще <b>оставляют останки младенцам своим</b>. Что же это значит? Давид, желая изобразить жестокую и непримиримую ненависть врагов Церкви, берет подобие от зверей. Посмотрите на самих домашних зверообразных животных: терзая добычу, они оставляют остатки ее и ждут птенцов своих - для чего же это? Или для того, чтобы им оставить часть добычи, или чтобы пред глазами птенцов надругаться над добычею с тем, чтобы и детей своих приучить к такому же жестокому нраву. <br />Так и нечестивые враги Церкви не сами только притесняют благочестивых, но передают враждебные чувства и потомкам своим. <br />Сколь ни странным кажется изъясняемое нами изречение по образу выражения, но мысль, которая в нем заключается, оправдывается вековым и всемирным опытом. Ибо отчего происходит, что в соседних семействах иногда много лет продолжается нерасположение? Оттого, что чувства нерасположения переходят, как наследие, от отца к сыну. Сим же образом объясняются вековые вражды племен; оттого целые народы в продолжение столетий питают взаимную вражду и неприязненные чувства. Оттого, наконец, мир, с тех пор как благочестивый брат приобрел врага в брате нечестивом, от рода в род гонит благочестивых. Вражда продолжается чрез все возрастание мира, один век оставляет ее в наследство другому, и она не прежде кончится, как с окончанием мира. <br /><br />По сему понятию настоящее изречение Давида дает самый спасительный и полезный урок в жизни. Худое оставляет отец наследие детям, ежели переливает в них чувства неудовольствия, которые сам питает к родным или ближним. Поистине не изъявляй при детях своей вражды на кого-нибудь из ближних. Может быть, участь детей твоих будет зависеть на поприще службы от сего человека; но могут ли они усердно служить ему, когда сердце их питает к нему нерасположение, а, не служа усердно, могут ли получить и его покровительство на пути жизни? С другой стороны, может быть, ты ошибочно питаешь к нему вражду - он не нанес тебе существенной обиды, а только своим правдивым действием оскорбил твое самолюбие. Может быть, и в самом деле был он несправедлив в отношении к тебе; но если дети, не предубежденные о нем в худую сторону, будут оказывать ему действия христианской любви, то мудрено ли, что он смягчится сердцем и обиду, нанесенную тебе, загладит добрым расположением к детям твоим. Вы скажете: и Премудрый в книге Притчей остерегает сына своего от людей нечестивых. Это совсем различные действия: остерегать неопытных людей от общения с развратными или переливать собственные свои чувства в сердца юных не по омерзению к пороку, а по самолюбивому раздражению. Не правда ли, что, перелив враждебное чувство в своих детей, ты увековечиваешь его и уносишь с собою и в жизнь будущую, а следственно, и тебе там будет невозможно достигнуть вечного успокоения, и детям здесь с враждебными предубеждениями трудно пройти поприще настоящей жизни. Аминь. <br /></div></p>"}