{"xml":"<p ><div>Так и в обетовании сказано: так, следовательно, и исполняется обетование быть Аврааму отцом многих языков. Смотрите, говорит как бы Апостол, вот он и есть отец многих языков, когда есть отец всем нам — верующим. Ибо видите ли, кто мы: и римляне, и греки, и варвары разных наименований. Святой Златоуст говорит: «сказавши: всему семени, — Апостол определяет затем, какому семени, и говорит: сущему от веры; чем показывает как родство Авраама с язычниками, так и то, что не имеющие такой веры, какую имел Авраам, не могут им хвалиться. Вот плод веры! Она скрепила родственный союз с праведником и его самого соделала праотцем многочисленнейшего потомства. Посему Апостол наименовал его не просто Авраамом, но отцом всем нам, верующим, подтверждая слова сии и особым свидетельством: якоже есть писано: яко отца многим языком положих тя. Видишь ли, что это предопределено еще прежде?» — Предопределение сие изречено Аврааму Самим Богом: <i>Аз есмь Бог твой... и се завет Мой с тобою, и будеши отец множества языков </i>(ср.: <a href=\"/bible/?b=10&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аврам был девяноста девяти лет, и Господь явился Авраму и сказал ему: Я Бог Всемогущий; ходи предо Мною и будь непорочен;</span></span>Быт. 17:1</a>, 4). <br />Место это приведено Апостолом для того, чтоб показать, что, именуя Авраама отцом всех верующих, он не сам придумал это наименование, а заимствовал его из слова Божия. Затем продолжает речь, прерванную этими вводными словами: прямо Богу, — то есть: иже есть отец всем нам, — прямо Богу, Εмуже верова. <br /><b>Прямо Богу</b> — может означать или: соответственно намерению Божию, по Божию предназначению и определению, по планам Его промышления (отчасти Фотий у Экумения); или: пред лицем Бога, — судя по тому, как Бог судит о родстве. Бог же судит о родстве по сходству убеждений, чувств и нрава, как и Спаситель показал, назвав для противившихся Ему иудеев отцом диавола, а Своими братьями — верующих слову Его и хранящих его (см.: <a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>; <a href=\"/bible/?b=490&c=8&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Он сказал им в ответ: матерь Моя и братья Мои суть слушающие слово Божие и исполняющие его.</span></span>Лк. 8:21</a>). По-вашему судя, Авраам — отец только иудеев, прочие же языки — чужие ему; а по Божескому суду не так, но все верующие, подобно Аврааму, суть дети его. Или прямо Богу — подобно Богу. Святой Златоуст говорит: «смысл сих слов таков: как Бог не есть Бог частный, но Отец всех, так и Авраам. И еще: как Бог есть Отец наш — не по естественному родству, а по союзу веры, так и Авраам, ибо послушание делает его отцом всем нам. И как иудеи не обращали внимания на сие родство, держась грубейшего естественного, то Апостол чрез применение Авраама к Богу доказывает, что родство по вере гораздо важнее. А за сим вместе открывает и то, что Аврааму дано сие в награду за веру. Ибо, скажи мне, что удивительного быть отцом тех, которые произошли от него? Это свойственно и всякому человеку. Напротив, то удивительно, что бывшие его детьми по природе сделались детьми по дару Божию». <br /><b>Прямо Богу, Емуже верова</b>. Объяснил святой Апостол, как свидетельство о вере Авраама (см.: <a href=\"/bible/?b=520&c=4&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же, скажем, Авраам, отец наш, приобрел по плоти?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если Авраам оправдался делами, он имеет похвалу, но не пред Богом.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо что говорит Писание? Поверил Авраам Богу, и это вменилось ему в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Воздаяние делающему вменяется не по милости, но по долгу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А не делающему, но верующему в Того, Кто оправдывает нечестивого, вера его вменяется в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так и Давид называет блаженным человека, которому Бог вменяет праведность независимо от дел:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Блаженны, чьи беззакония прощены и чьи грехи покрыты.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блажен человек, которому Господь не вменит греха.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Блаженство сие относится к обрезанию, или к необрезанию? Мы говорим, что Аврааму вера вменилась в праведность.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Когда вменилась? по обрезании или до обрезания? Не по обрезании, а до обрезания.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и отцом обрезанных, не только <i>принявших</i> обрезание, но и ходящих по следам веры отца нашего Авраама, которую <i>имел он</i> в необрезании.</span></span>Рим. 4:1-12</a>) и обетование, данное ему (с 13-го стиха), доказывают, что вся сила в деле оправдания пред Богом принадлежит вере. Теперь начинает раскрывать существенные черты веры Авраама, чтобы в ней указать, какова должна быть и наша вера. Главное здесь то, что праведный Авраам веровал, тогда как и в себе, и в течении обстоятельств видел многое противное своей вере, могшее колебать и совсем уничтожить ее, — веровал по тому одному, что так сказал Бог, не имея никаких сторонних подкреплений своей вере. Слово обетования было, — что от него произойдет многочисленное потомство; между тем сам он и Сарра уже устарели. Несмотря, однако ж, на это, Авраам нимало не усомнился, что будет так, как сказал Бог; и это тем дивнее, что по обетовании не тотчас у Сарры был сын. Но годы текли, приближался конец жизни, а праведный Авраам не изнемогал верою, что слово обетования исполнится. Ибо веровал Богу, — животворящему мертвыя, и нарицающу не сущая яко сущая. <br /><b>Животворящему мертвыя</b>. Сими словами усвояется Аврааму вера в воскресение мертвых (см.: святой Златоуст). И она лежала у него в основании веры обетованию о потомстве от него. Веровал он, что если Бог силен оживотворить мертвых, то как не верить, что Он оживотворит омертвевшую плоть мою и Саррину? (см.: Амвросиаст). Блаженный Феофилакт пишет: «Авраам поверил, что омертвевшую плоть, какова была его, может Бог не только оживить, но и сделать плодоносного». <br /><b>Нарицающу не суща, яко сущая</b>. Слова сии выражают веру Авраама или во всеведение Божие, или в Его всемогущество. В первом случае мысль будет такая: Бог и о не сущем еще говорит так, как о сущем. Будущее у Него пред очами, как пред очами у нас настоящее. Почему, веровал Авраам, если Бог говорит, что от меня будет потомство, то говорит потому, что оно есть пред очами Его всеведения. Если так, то не могу не веровать, что так будет в свое время. Во втором — мысль будет такая: всемогущество Божие беспредельно. Что ни восхощет, все совершает и приводит в бытие. И это не напряжением сил и трудом, а одним словом. Скажет, и все является к бытию. «Сколько легко для нас назвать по имени что-либо существующее, столько удобно, даже гораздо удобнее, для Бога привесть в бытие не существующее» (святой Златоуст). Если так, веровал Авраам, то как могу я сомневаться, что и из чресл моих Бог изведет многочисленное потомство? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}