{"xml":"<p ><div>Апостол входит внутрь души Авраама и изображает, что там происходило, когда он слушал обетование Божие. Видел, что обещается нечто невозможное для его плоти, но на это он не смотрел и не позволил себе входить в распоряжения Божии с критикою ума: как так? Это против законов естества. — Εις την έπαγγελίαν — при обетовании, и в то время, как Бог изрекал обетование, — ού διεκρίθη — не стал раздумывать, не пустил в ход критику ума, чтоб додуматься до естественной возможности обетования и прежде уверования найти разумные основания тому, чему должен был поверить, — τη απιστία — неверованием, или встретив обетование неверованием, как велит разум, внушая: не сразу верь. Ничего такого не было у Авраама; он сразу поверил, как только услышал слово обетования. «Бог ничем не подтвердил Аврааму Своего обетования, не совершил притом никакого чуда; напротив, оное заключалось в одних только словах, а природа не обещала возможности исполнения. Впрочем, Авраам не стал недоумевать, говорит Апостол. Заметь же, не сказал он: не впал в неверие, — но: не стал недоумевать; то есть не усумнился, не поколебался мыслию, несмотря на столько затруднений. Из сего мы должны заключить, что ежели Бог обещает тысячи невозможностей, и слышащий обещание не приемлет оного, то слабость веры проистекает не от свойства вещей, а от скудоумия приемлющего обетование» (святой Златоуст). <br /><b>Но возможе верою</b>, ένεδυναμώθη. — Будто борьба была: силен был напор волн, но не сокрушил утеса; крепко гнул бурный ветер древо веры, но оно устояло; стремительно нападал противоборец, но борец вышел победителем. Святой Златоуст говорит: «и вера требует немаловажного труда. Иудеи унижали веру, как нечто легкое и нетрудное. Апостол же сие опровергает и доказывает, что не только преуспевающему в целомудрии или другой какой-либо добродетели, но и являющему веру потребно много сил. Ибо как первый имеет нужду в мужестве, дабы отревать от себя нецеломудренные помыслы, так и верующему нужна душа мощная, дабы отражать внушения неверия». <br />«Чем же укреплялся Авраам? Тем, ответствует Апостол, что все предоставил вере, а не разуму; в противном случае и он бы пал. А как преуспел в самой вере? Дав славу Богу — говорит Апостол» (святой Златоуст). Дать славу Богу — значит: воздать достодолжное Богу, соответственно понятиям, какие имеются о беспредельных Его совершенствах. Бог истинен, всеведущ, всеблаг, всемогущ. Восставив и содержа в уме сей светлый лик Божественных совершенств, составляющих славу Бога вышнего, Авраам возмог верою, мощным оказался в ней. Итак, когда говорится об Аврааме, что он воздал славу Богу, то сим означается, что он «уразумел Его правду, Его бесконечное могущество и, составив себе надлежащее понятие о Боге, совершенно чрез то уверился в обетованиях Божиих» (святой Златоуст). «Не посредством человеческих умозаключений уверовал, но помышляя в себе достойное славы Божией» (блаженный Феофилакт). Отсюда святой Златоуст выводит: «итак, не быть пытливым — значит: славить Бога; а быть пытливым — значит: грешить против Бога. Пытливые, как оскорбители славы Божией, навлекают на себя крайнее наказание». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=4&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}