{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>«<b>Бе же близ праздник иудейский, почтение сени»</b>, т.е. праздник поставления кущей. Этот праздник был одним из трех главнейших иудейских праздников (Пасха, Пятидесятница и Кущи) и праздновался семь дней с 15 дня седьмого месяца Тисри, по нашему в конце сентября и начале октября. Установлен он был в память 40-летнего странствования евреев по пустыне. На все семь дней праздника народ из домов своих переселялся в нарочито устроявшиеся палатки (кущи). Так как праздник приходился вскоре после собирания плодов, то праздновался очень весело, с винопитием, что давало повод Плутарху сравнивать его с языческим праздником в честь Бахуса. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Праздник поставление кущей</b>: этот праздник праздновался семь дней с 15 дня седьмого месяца (Тисри), по-нашему в конце сентября и начале октября. Следовательно, Христос не был в Иерусалиме на этот раз около полутора лет (от Пасхи 5,1 до Пасхи 6,4 — год, и от сей последней до праздника кущей <a href=\"/bible-index/bible/?b=500&c=7&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Приближался праздник Иудейский - поставление кущей.</span></span>Ин. 7:2</a>, 14 — около полугода). Праздник кущей был один из трёх главных праздников иудейских (Пасха, пятидесятница и кущей <a href=\"/bible-index/bible/?b=50&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Три раза в году весь мужеский пол должен являться пред лице Господа, Бога твоего, на место, которое изберет Он: в праздник опресноков, в праздник седмиц и в праздник кущей; и <i>никто</i> не должен являться пред лице Господа с пустыми <i>руками</i>,</span></span>Втор. 16:16</a>) и праздновался весьма торжественно и весело. Об установлении его см. Лев 23и далее. Установлен он был в воспоминание 40-летнего странствования евреев в пустыне на пути из Египта в землю обетованную. В память этого события, в продолжение семи дней праздника весь народ из домов своих переселялся в нарочито на это время устроявшиеся палатки (кущи). Иерусалим в это время представлял огромный лагерь пилигримов: площади, улицы (по сторонам), крыши домов, сады, дворы, окрестные поля, горы и долины — всё застраивалось палатками. Главные постановления и обычаи праздника содержали указания и намёки на те чудные дела Иеговы, которых свидетелем был Израиль в продолжение длинного времени странствования в пустыне. Совершавшаяся каждое утро во храме жертва возлияния напоминала о воде, чудесно изведённой из каменной скалы Моисеем. Брали в руки ветви древесные, особенно красивых дерев, пальмовые, широколиственные и вербу речную, и так веселились пред Господом. Так как праздник приходился вскоре после собирания плодов (<a href=\"/bible-index/bible/?b=50&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праздник кущей совершай у себя семь дней, когда уберешь с гумна твоего и из точила твоего;</span></span>Втор. 16:13</a>), то весело праздновали его, давали большие пиршества, и вина было немало по собранию винограда. Праздник был такой весёлый, что Плутарх сравнивал его с праздником в честь Бахуса (у язычников). Это был последний из великих праздников (осенний); такого праздника не было уже у иудеев до Пасхи (полгода).</div></p>"}