{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Но тотчас же они высказали и сомнения. По учению раввинов, Мессия должен был родиться в Вифлееме, потом незаметно должен был исчезнуть и затем внезапно вновь появиться, но так, что никто не будет знать, откуда и как. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Откуда Он</b>: речь не о месте происхождения Мессии, которое было известно, и известно достоверно (ср. <a href=\"/bible-index/bible/?b=500&c=7&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Другие говорили: это Христос. А иные говорили: разве из Галилеи Христос придет?</span></span>Ин. 7:41</a>; <a href=\"/bible-index/bible/?b=470&c=2&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И, собрав всех первосвященников и книжников народных, спрашивал у них: где должно родиться Христу?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Они же сказали ему: в Вифлееме Иудейском, ибо так написано через пророка:</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:4-6</a>), и не о роде, из коего Он произойдёт, который был также известен (<a href=\"/bible-index/bible/?b=500&c=7&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?</span></span>Ин. 7:42</a>), но о происхождении Мессии по обстоятельствам самого рождения, об отце Его, о Матери. (Указание на это есть в разговоре Иустина мученика с иудеем Трифоном.) Выродилось это мнение, вероятно, из ложного объяснения некоторых пророчеств о Мессии (например, <a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>, <a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>; Дан. 7). Между тем они думали, что об Иисусе они знали, <b>откуда</b> Он, зная Его Матерь и фамилию (ср. <a href=\"/bible-index/bible/?b=500&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> На это Иисус сказал им: Мое время еще не настало, а для вас всегда время.</span></span>Ин. 7:6</a> и парал.), хотя истинного понятия о Его рождении не имели. Это и не давало им теперь верить в Господа как Мессию.</div></p>"}