{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Эти слова показались особенно обидными гордым фарисеям, и<b> «они искали схватить Его»</b>, но так как <b>«еще не пришел час Его»</b>, т.е. час предстоящих Ему страданий, то эта попытка не удалась:<b> «никто не наложил на Него руки»</b>, вероятно потому, что враги Его боялись еще народа, расположенного ко Христу, а отчасти, может быть, и потому, что совесть их не дошла еще до крайнего омрачения, как впоследствии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Искали схватить Его</b>: такое решительное утверждение Христом Своего божественного происхождения и посланничества до того раздражило враждебно настроенных против Него начальников народных, что они сделали новую попытку взять Его с тем, чтобы судить Его как богохульника и осудить. Но так как <b>ещё не пришёл час Его</b>, т. е. час Его смерти (ср. <a href=\"/bible-index/bible/?b=500&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус говорит Ей: что Мне и Тебе, Жено? еще не пришел час Мой.</span></span>Ин. 2:4</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Вы пойдите на праздник сей; а Я еще не пойду на сей праздник, потому что Мое время еще не исполнилось.</span></span>Ин. 7:8</a> и прим.), то эта попытка не удалась, <b>никто не наложил на Него руки</b>. Конечно, божественное определение, на которое указывает евангелист словами — не пришёл час Его, не исключает естественных средств избавления Его от опасности. Никто не наложил на Него руки в это время отчасти потому, что враги Его боялись ещё народа, расположенного ко Христу, особенно из числа пилигримов, отчасти потому, что совесть врагов Его ещё дошла до крайнего помрачения, как впоследствии, и препятствовала ещё употребить крайнее насилие над Человеком, Который делал великие дела, чего отрицать было нельзя.</div></p>"}