{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Многие же из народа уверовали в Него, как в Мессию, причем справедливо рассуждали, как бы возражая врагам Господа: <b>«Когда придет Христос, неужели сотворит больше знамений, нежели сколько Сей сотворил»</b>, т.е. иными словами хотели сказать, что знамения, или чудеса, совершенные Иисусом, достаточно сильно свидетельствуют о Нем, как о Мессии.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Многие же из народа уверовали</b> и пр.: тогда как враги Господа всё более и более ожесточались, в народе собственно, т. е. в низшем классе общества, особенно, вероятно, между пилигримами, вера в Него распространялась, именно вера в Него как Мессию (ср. <a href=\"/bible/?b=500&c=7&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо и братья Его не веровали в Него.</span></span>Ин. 7:5</a> и 12). Таких верующих было много, и они выражали веру свою настолько уже открыто (ср. <a href=\"/bible/?b=500&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Впрочем никто не говорил о Нем явно, боясь Иудеев.</span></span>Ин. 7:13</a>), насколько то можно было под гнётом властей народных; не будь этого страха пред властью, вера эта, конечно, выразилась бы живее и сильнее. - <b>Когда придёт Христос</b> и пр.: выражение не собственного сомнения верующих в мессианском достоинстве Господа, но суждение о сомнении враждебных Господу лиц. «Положим, что придёт другой Христос, как говорят начальники народные. Но если и так, то и пр.» (Евф. Зиг.). - <b>Неужели сотворит</b> и пр.: т. е. не может быть, чтобы другой Христос (как говорят начальники, не признавая этого Христом) сотворил более <b>знамений</b>, т. е. более дал доказательств своего мессианского достоинства, чем сколько сотворил Иисус. Короче, Иисус столько сотворил знамений, что Он, несомненно, есть Мессия. Разумеются, конечно, знамения и чудеса, какие сотворил Господь и в Иудее и в Галилее, и молва о которых разносилась повсюду. Впрочем, св. Златоуст замечает: «это не была вера здравая, а вера, какая обыкновенно бывает у простого народа... Люди простые и грубые, как я всегда говорю, привлекаются не учением или проповедью, а чудесами» (ср. Феофил.).<br />    </div></p>"}