{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>При этом Он указывает, что верующий в Него сам станет источником благодати, которая будет утолять духовную жажду всех, ищущих спасения. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто верует в Меня</b> и пр.: у пиющего от Меня с верою у самого будет столько воды живой, что она реками потечёт от него, т. е, верующий в Иисуса Христа сам станет обильнейшим источником благодати христианской, которая может утолять жажду духовно жаждущих. «Чревом в переносном смысле Он называет сердце, как и Давид: <i>закон твой посреди чрева моего</i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>), т. е. в сердце у Меня. Сказал, что потекут <b>реки</b> воды живой, а не <i>река</i>. Сим указывает на обилие и щедрость благодати Духа; ибо Дух таков, что в чью душу войдёт и утвердится в ней, заставляет её течь обильнее всякого источника» (Феофил., ср. Злат.). — <b>Как сказано в Писании</b>; буквально указываемых слов в Писании нет, и Господь, как иногда делает, и здесь указывает на смысл известных мест Писания, а не на букву. Образ взят из тех мест Пятикнижия, в которых повествуется об изведении воды из скалы (<a href=\"/bible/?b=20&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span></span>Исх. 17:6</a>; <a href=\"/bible/?b=40&c=20&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И пришли сыны Израилевы, все общество, в пустыню Син в первый месяц, и остановился народ в Кадесе, и умерла там Мариам и погребена там.</span></span>Чис. 20:1</a>1; <a href=\"/bible/?b=50&c=8&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который провел тебя по пустыне великой и страшной, <i>где</i> змеи, василиски, скорпионы и места сухие, на которых нет воды; Который источил для тебя [источник] воды из скалы гранитной,</span></span>Втор. 8:15</a>; ср. <a href=\"/bible/?b=230&c=113&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> превращающего скалу в озеро воды и камень в источник вод.</span></span>Пс. 113:8</a>). Под образом обилия вод, заимствованным более или менее от сего события, пророки Ветхого Завета представляют обилие благодати и ведения в Царстве Мессии (<a href=\"/bible/?b=290&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И в радости будете почерпать воду из источников спасения,</span></span>Ис. 12:3</a>; <a href=\"/bible/?b=290&c=44&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо Я изолью воды на жаждущее и потоки на иссохшее; излию дух Мой на племя твое и благословение Мое на потомков твоих.</span></span>Ис. 44:3</a>; <a href=\"/bible/?b=290&c=55&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Жаждущие! идите все к водам; даже и вы, у которых нет серебра, идите, покупайте и ешьте; идите, покупайте без серебра и без платы вино и молоко.</span></span>Ис. 55:1</a>; <a href=\"/bible/?b=290&c=58&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и будет Господь вождем твоим всегда, и во время засухи будет насыщать душу твою и утучнять кости твои, и ты будешь, как напоенный водою сад и как источник, которого воды никогда не иссякают.</span></span>Ис. 58:11</a>; <a href=\"/bible/?b=360&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И будет в тот день: горы будут капать вином и холмы потекут молоком, и все русла Иудейские наполнятся водою, а из дома Господня выйдет источник, и будет напоять долину Ситтим.</span></span>Иоил. 3:18</a>; <a href=\"/bible/?b=450&c=14&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И будет в тот день, живые воды потекут из Иерусалима, половина их к морю восточному и половина их к морю западному: летом и зимой так будет.</span></span>Зах. 14:8</a> и особенно <a href=\"/bible/?b=330&c=47&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом привел он меня обратно к дверям храма, и вот, из-под порога храма течет вода на восток, ибо храм стоял лицом на восток, и вода текла из-под правого бока храма, по южную сторону жертвенника.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вывел меня северными воротами, и внешним путем обвел меня к внешним воротам, путем, обращенным к востоку; и вот, вода течет по правую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда тот муж пошел на восток, то в руке держал шнур, и отмерил тысячу локтей, и повел меня по воде; воды было по лодыжку.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И [<i>еще</i>] отмерил тысячу, и повел меня по воде; воды было по колено. И еще отмерил тысячу, и повел меня; воды было по поясницу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И еще отмерил тысячу, и уже тут был такой поток, через который я не мог идти, потому что вода была так высока, что надлежало плыть, а переходить нельзя было этот поток.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал мне: \"видел, сын человеческий?\" и повел меня обратно к берегу этого потока.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И когда я пришел назад, и вот, на берегах потока много было дерев по ту и другую сторону.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал мне: эта вода течет в восточную сторону земли, сойдет на равнину и войдет в море; и воды его сделаются здоровыми.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И всякое живущее существо, пресмыкающееся там, где войдут две струи, будет живо; и рыбы будет весьма много, потому что войдет туда эта вода, и воды [<i>в море</i>] сделаются здоровыми, и, куда войдет этот поток, все будет живо там.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И будут стоять подле него рыболовы от Ен-Гадди до Эглаима, будут закидывать сети. Рыба будет в своем виде и, как в большом море, рыбы будет весьма много.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Болота его и лужи его, которые не сделаются здоровыми, будут оставлены для соли.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> У потока по берегам его, с той и другой стороны, будут расти всякие дерева, доставляющие пищу: листья их не будут увядать, и плоды на них не будут истощаться; каждый месяц будут созревать новые, потому что вода для них течет из святилища; плоды их будут употребляемы в пищу, а листья на врачевание.</span></span>Иез. 47:1-12</a>). На такие и подобные по смыслу места и указывает Господь словами: <b>как сказано в Писании</b>. Таким образом, в ст. 37 Господь представляет Себя скалою, источающею воду живую; в 38-м представляет таковою скалою верующего в Него, а Себя ставит в положение Иеговы, стоящего на скале той и повелевающего ей источить воду (<a href=\"/bible/?b=20&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот, Я стану пред тобою там на скале в Хориве, и ты ударишь в скалу, и пойдет из нее вода, и будет пить народ. И сделал так Моисей в глазах старейшин Израильских.</span></span>Исх. 17:6</a>и парал.). Как Иегова, стоявший на скале, повелел ей источить воду жаждущим, так и Я из сердца верующих произведу обильные потоки воды живой. (Образ воды живой см. прим. к <a href=\"/bible/?b=500&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус сказал ей в ответ: если бы ты знала дар Божий и Кто говорит тебе: дай Мне пить, то ты сама просила бы у Него, и Он дал бы тебе воду живую.</span></span>Ин. 4:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Многие, видя чудеса, веровали, что Христос есть Пророк и святый муж; иные называли Его Иоанном Крестителем, другие Илиею, иные Иеремиею, или единым от пророков (<a href=\"/bible/?b=470&c=16&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span></span>Мф. 16:14</a>): но не верили, что Он есть Сын Божий, от Девы рожденный, как о Нем засвидетельствовало Божественное Писание: <i>се Дева во чреве приимет, и родит Сына, и нарекут имя Ему Еммануил: еже есть сказаемо с нами Бог</i> (<a href=\"/bible/?b=290&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Для сего убо и сказал Христос: <i>веруяй в Мя, якоже рече Писание</i>, то есть, веруяй в Мя не так, как хочет, и мыслит, но так как передало Писание, которое показало, что Я есмь Сын Божий (Злат. и Феоф.) Какие же суть реки живыя воды, текущия от чрева верующаго во Христа? Чрево есть сердце, как и Пророк сказал: <i>и закон Твой посреде чрева моего</i> (<a href=\"/bible/?b=230&c=39&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:9</a>), – вместо сего: посреде сердца моего. Вода же живая – благочестивое учение, животворящее умерщвленныя нечестием души и орошающее страстьми попаленныя чувства. Реками же живыя воды называл для того, да покажет богатство, обилие и неистощимость Божественнаго благовестия. Истину сих Господних слов доказали Богодухоносные Апостолы, кои, будучи рыбарями и непросвещенными, с толикою проповедали духовною мудростию, что самые мудрые и ученые не могли противустоять силе их слов. <i>И не можаху</i>, свидетельствует Богоглаголивый Лука о Стефане, <i>противустати премудрости и Духу, имже глаголаше</i> (<a href=\"/bible/?b=510&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> но не могли противостоять мудрости и Духу, Которым он говорил.</span></span>Деян. 6:10</a>). Тольже обильная и богатая проповедания их была река, что всю вселенную напоила. И сим словам научал Спаситель наш; Божественный же Евангелист изъясняет оныя следующими, говоря:<br /><br />ст. 39 <i>Сие же рече о Дусе, Егоже хотяху приимати верующие во имя Его; не у бо бе Дух Святый, яко Иисус не у бе прославлен.</i></div></p>"}