{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Многие из простаго народа, слыша выразительность словес Господних и свободность, с которою Он говорил, и Владычния Его словеса: <i>аще кто жаждет, да приидет ко Мне, и пиет</i> (<a href=\"/bible/?b=500&c=7&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> В последний же великий день праздника стоял Иисус и возгласил, говоря: кто жаждет, иди ко Мне и пей.</span></span>Ин. 7:37</a>), верили, что Он есть Пророк, сообразуясь пророчеству Моисея, предсказавшаго: <i>Пророка от братии твоея, якоже мене, возставит тебе Господь твой</i> (<a href=\"/bible/?b=50&c=18&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Я воздвигну им Пророка из среды братьев их, такого как ты, и вложу слова Мои в уста Его, и Он будет говорить им все, что Я повелю Ему;</span></span>Втор. 18:18</a>). Посему один говорил другому: Сей есть воистину Пророк; другие же по непросвещению думая, что иной есть Пророк, Моисеем упомянутый, а иной Христос, утверждали: Сей есть Христос. И не удивительно, что таковыя мнения о Христе были между простым, неученым народом. Ибо самые Фарисеи законоучители так думали, как видно из слов, которыя они говорили Иоанну Крестителю: <i>что убо крещаеши, говорили ему, аще ты неси Христос, ни Илиа, ни Пророк</i> (<a href=\"/bible/?b=500&c=1&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:25</a>)? Иные из слышавших, ведая, что Ииусу Христос есть Галилеанин, не верили, что Он есть чаемый Христос: почему говорили: еда от Галилеи Христос приходит? Священное Писание уверяет, что Христос от семене Давидова, и от Вифлеемския веси приидет. <i>Клятся Господь Давиду истиною, и не отвержется ея: от плода чрева твоего посажду на престоле Твоем</i> (<a href=\"/bible/?b=230&c=131&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Клялся Господь Давиду в истине, и не отречется ее: \"от плода чрева твоего посажу на престоле твоем.</span></span>Пс. 131:11</a>). Также: <i>И ты Вифлееме, доме Евфрафов, еда мал еси, еже быти в тысящах Иудиных? Из тебе бо Мне изыдет старейшина, еже быти в князя во Израили</i> (<a href=\"/bible/?b=400&c=5&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Теперь ополчись, дщерь полчищ; обложили нас осадою, тростью будут бить по ланите судью Израилева.</span></span>Мих. 5:1</a>). Что было о роде и отечестве Иисуса Христа предсказано, то и событие получило. Ибо Иисус Христос в самом деле произшел от поколения Иудина и семене Давидова, рожденный от Приснодевы Марии, бывшей от колена Иудова во граде Вифлееме, как Евангелист утверждает: <i>Иисусу рождшуся в Вифлееме Иудейстем </i>(<a href=\"/bible/?b=470&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят:</span></span>Мф. 2:1</a>). Поелику же Христос прешел во един из градов Галилейских, называемый Назарет, как свидетельствует Богоглаголивый Лука, повествуя: <i>и прииде в Назарет, идеже бе воспитан</i> (<a href=\"/bible/?b=490&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И пришел в Назарет, где был воспитан, и вошел, по обыкновению Своему, в день субботний в синагогу, и встал читать.</span></span>Лк. 4:16</a>): чего для несчастливые, погрешая, почитали Его Галилеанином. Что ж последовало за сим разногласием и разномнением о Иисусе Христе?</div></p>"}