{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Желая исполнить приказание начальства, служители синедриона пытались схватить Иисуса, но каждый раз руки у них опускались: они не осмеливались этого сделать: совесть, по-видимому, подсказывала им, что грех тронуть такого Человека.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1120\">Антоний (Храповицкий) митр.</a><div>Свидетели, предъявляющие обвинение, должны были возложить руку на голову обвиняемого; так и поступили известные нечестивые старцы с безвинной Сусанною. «<i>Оба старейшины, встав посреди народа, положили руки на голову ее» и начали излагать свое клеветническое обвинение, заключив его словами: «Об этом мы свидетельствуем</i>» (<a href=\"/bible-index/bible/?b=340&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А оба старейшины, встав посреди народа, положили руки на голову ее.</span></span>Дан. 13:34</a>, 40). Так выполняли они повеление Божие Моисею об известном богохульстве: «<i>выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями</i>» (<a href=\"/bible-index/bible/?b=30&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями;</span></span>Лев. 24:14</a>). Повидимому, без этого судебного ритуала, то есть возложения рук обвинителя на голову обвиняемого, нельзя было предать человека суду.<br /> Вот почему слова Евангелия: «<b>Некоторые из них хотели схватить Его; но никто не наложил на Него рук</b>» (<a href=\"/bible-index/bible/?b=500&c=7&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Некоторые из них хотели схватить Его; но никто не наложил на Него рук.</span></span>Ин. 7:44</a>) не должно понимать как простой плеоназм в выражении; эти слова имеют такой смысл: Спасителя хотели арестовать, но никто не решился выступить против Него обвинителем и исполнить требовавшийся для сего судебный обряд, то есть возложить свою руку на Его голову. Можно думать, что, кроме этого обряда, от свидетеля требовалось сознание собственной непричастности к греху, подобному тому, в коем он обвинял преступника. Такую мысль можно находить в том же повествовании Даниила о Сусанне; смотрите, каким возгласом юный тогда еще Даниил потребовал себе права третейского суда по сему делу: «<i>он закричал громким голосом: чист я от крови ее</i>!» (<a href=\"/bible-index/bible/?b=340&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> и он закричал громким голосом: чист я от крови ее!</span></span>Дан. 13:46</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Из толкований на Евангелие</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Некоторые хотели схватить Его</b>: из числа державшихся последнего мнения об Иисусе, которых эта распря в народе о Нём должна была ещё более раздражить. — <b>Но никто</b> и пр.: ср. прим. к <a href=\"/bible-index/bible/?b=500&c=7&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И искали схватить Его, но никто не наложил на Него руки, потому что еще не пришел час Его.</span></span>Ин. 7:30</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Архиереи и Фарисеи видя, что многие уверовали в Господа нашего Иисуса Христа, завистию воспаленные, послали, как видно из последующих Евангельских слов, своих слуг, да имут Его и приведут к ним, чтобы умертвить Его. Сии-то суть, о коих говорит Евангелист: «<b>нецыи же от них</b>», от слушающих учение Его, — то есть, слуги Архиерейские и Фарисейские «хотяху яти» или поймать Иисуса Христа. Однако никто же дерзнул возложить на Него руце свои. Почему же? Ибо удивлены и изумлены были, слыша Его небесное учение, как сами они объяснялись Фарисеям: «<i>николиже тако есть глаголал человек, яко Сей человек</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span></span>Ин. 7:46</a>). То же самое случилось и тогда, когда спира и слуги Архиерейские и Фарисейские со светилы и свещами пришли поймать Иисуса; ибо и сии, когда услышали от Него: «<i>Аз есмь, — идоша вспять, и падоша на земли</i>» (<a href=\"/bible-index/bible/?b=500&c=18&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И когда сказал им: это Я, они отступили назад и пали на землю.</span></span>Ин. 18:6</a>). Все же сие было потому, что тогда еще не был тот час, в который Богочеловек имел пострадать. «<i>Искаху убо</i>, пишет сей Евангелист выше, <i>да имут Его: и никтоже возложи нань руки, яко не у бе пришел час Его</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И искали схватить Его, но никто не наложил на Него руки, потому что еще не пришел час Его.</span></span>Ин. 7:30</a>).<br /></div></p>"}