{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Князи Иудейские были начальники их и в сонме и сенате их первоседатели; Фарисеи же назывались законоучители и законохранители, люди Боголюбивые и добродетельные. Поелику же над сердцами человеческими много действует пример почтенных, ученых и благочестивых, того для сие и предлагали Фарисеи своим слугам, желая убедить их, да не верят, но да возненавидят Иисуса Христа, говоря: еда кто от князь или от Фарисей верова в Него? Одни только простяки и народ неученый, закона Божия неведующий, кои прокляти суть, поверили Ему. Сии слова были Фарисейския к своим слугам. Заметь же вопервых, что проклятие сие обратилось на главу самих проклинавших Фарисеев; ибо закон проклинает тех, кои ниже пребыли тверды в писанных Его, ниже исполнили, что он повелевал. <i>Проклят всяк человек, иже не пребудет во всех словесех закона сего, еже творити я</i> (<a href=\"/bible/?b=50&c=27&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>). Они же, ведая, чему учил закон о Мессии и видя исполнение того на Иисусе Христе, завистию снедаемые, не пребыли в словесех закона и не уверовали во Иисуса Христа. Еще же заметь, что они ложно говорили, будть никто из князей и из Фарисей не уверовал во Христа; ибо многие и князи уверовали, как свидетельствует самовидец Евангелист, говоря: <i>обаче ибо и от князь мнози вероваша в Него</i> (<a href=\"/bible/?b=500&c=12&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>). Да и из Фарисеев некоторые: ибо, по свидетельству того же Евангелиста, Никодим был них, который, услышав сказываемая от них к своим рабам, ответствовал им следующим образом:<br /><br />ст. 50 <i>Глагола Никодим к ним, иже пришедый к Нему нощию, един сый от них:</i><br />ст. 51 <i> Егда закон наш судит человеку, аще не слышит от него прежде, и разумеет, что творит?</i></div></p>"}