{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Отвержение Господом человеческой славы было им непонятно и соблазняло их.<b> «Ни братия бо Его вероваху в Него»</b>, замечает Евангелист.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Братья Его не веровали в Него</b>: ничем не ограниченное слово братья указывает на всех братьев Его, во главе коих стоял Иаков, впоследствии знаменитый епископ иерусалимский, один из столпов церкви (<a href=\"/bible/?b=510&c=12&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Он же, дав знак рукою, чтобы молчали, рассказал им, как Господь вывел его из темницы, и сказал: уведомьте о сем Иакова и <br />братьев. Потом, выйдя, пошел в другое место.</span></span>Деян. 12:17</a>; <a href=\"/bible/?b=510&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> После же того, как они умолкли, начал речь Иаков и сказал: мужи братия! послушайте меня.</span></span>Деян. 15:13</a>; <a href=\"/bible/?b=510&c=21&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> На другой день Павел пришел с нами к Иакову; пришли и все пресвитеры.</span></span>Деян. 21:18</a>; <a href=\"/bible/?b=550&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другого же из Апостолов я не видел <i>никого</i>, кроме Иакова, брата Господня.</span></span>Гал. 1:19</a>; <a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). Ничем не ограниченное выражение <b>не веровали</b>, даже усиленное конструкцией речи (и братья, или — <i>даже</i> и братья не веровали в Него), указывает на действительность тогдашнего их неверия в Иисуса как Мессию, неверия не в смысле злобного отвержения, как у врагов Господа, а в смысле недоумения и сомнения. И — этим объясняется их совет или требование, чтобы Он шёл в Иерусалим и там явил Себя миру. В основе этого совета или требования или лежит не нетерпеливая ревность о славе Господа, как думают одни, и не злобное желание предать Его в руки врагов, как думают другие, истина — в средине между этими двумя крайностями. Они недоумевали относительно лица названного брата своего и желали скорее выйти из этого недоумения: с одной стороны они не могли отвергать необыкновенных дел Его, свидетелями коих были сами они, с другой — не решались признать Мессиею человека, с которым они с детства находились в обычных житейских отношениях. Что в таком состоянии духа были они тогда, видно из того, что Господь ни одного из них не избрал в число Своих ближайших двенадцати учеников, и довереннейшими Его были не они, а другие. В таком настроении духа они и предлагали Ему теперь выйти из того неопределённого, по их мнению, положения, в каком держался Иисус и других держал. Вот уже в продолжение полутора лет Он держался вдали от Иерусалима, не ходил туда даже на праздники, даже на Пасху. Если Он действительно Мессия, думали они, чего же Он боится явиться пред всем миром в Иерусалиме, как Мессия, пред Синедрионом, пред людьми вообще, более способными судить о сем, нежели тёмные галилеяне? Не Иерусалим ли должен быть главным местом действий Мессии? Не там ли Он более всего должен получить признание Своего чрезвычайного посольства? Что же значит, что Он туда не идёт? Он должен туда явиться в величии и славе Своей, как истинный Мессия, по их чувственным ещё тогда понятиям о Мессии. Теперь же, по их мнению, именно теперь была особенная причина показать там ученикам Своим дела Свои, — причина та, что со времени Его речи о хлебе жизни многие из галилейских учеников Его отпали от Него (<a href=\"/bible/?b=500&c=6&i=66\"><span><span class=\"verse-text\"><span class=\"align-super\">66</span> С этого времени многие из учеников Его отошли от Него и уже не ходили с Ним.</span></span>Ин. 6:66</a>). Сотвори же, предлагали они, дела, свойственные Мессии не здесь только, где ученики Твои оставляют Тебя, а в местах, где некогда Ты приобрёл многих учеников, Утверди их в вере в Тебя; пусть мир весь узнает о делах Твоих в Иерусалиме. И они были, по-видимому, правы: мессианский вопрос мог и должен был решиться не в Галилее, а в Иерусалиме, как знал то и высказывал довольно ясно Сам Христос (ср. <a href=\"/bible/?b=490&c=13&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> а впрочем, Мне должно ходить сегодня, завтра и в последующий день, потому что не бывает, чтобы пророк погиб вне Иерусалима.</span></span>Лк. 13:33</a>; <a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>). Вопрос был только о времени, в которое должно разрешиться дело сие.</div></p>"}