{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Судит ли закон</b> и пр.: первосвященники и фарисеи так решительно и страстно высказались против Господа (<a href=\"/bible/?b=500&c=7&i=47&e=49\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Фарисеи сказали им: неужели и вы прельстились?</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Уверовал ли в Него кто из начальников, или из фарисеев?</span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:47—49</a>), как будто Его виновность была вполне доказанным и решённым делом. Никодим указывает им, охранителям и толкователям закона, за неведение коего они произнесли такой безумный приговор над народом, что они в этом случае сами забывают закон или неправильно применяют его в данном случае. Закон требует не принимать пустых слухов, а исследовать чрез судей достоверно качество дела того, кто обвиняется (<a href=\"/bible/?b=20&c=23&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не внимай пустому слуху, не давай руки твоей нечестивому, чтоб быть свидетелем неправды.</span></span>Исх. 23:1</a>; <a href=\"/bible/?b=50&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И дал я повеление судьям вашим в то время, говоря: выслушивайте братьев ваших и судите справедливо, как брата с братом, так и пришельца его;</span></span>Втор. 1:16</a> и далее; <a href=\"/bible/?b=500&c=19&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда вышел Иисус в терновом венце и в багрянице. И сказал им Пилат: се, Человек!</span></span>Ин. 19:5</a>). Смысл слов Никодима: надобно сперва точно исследовать по закону, преступник ли закона Иисус, и тогда уже судить; зачем же теперь, не исследовав дела, произносить осуждение (ср. Злат. и Феофил.)? <br /><br /></div></p>"}