{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Это вызвало лишь раздражение: <b>«Еда и ты от Галилеи еси?»</b> – т.е. только галилеянин может рассуждать так. Они и не заметили, что лгут на историю, ибо, напр., пророк Иона был из Галилеи.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>И ты не из Галилеи ли</b> и пр.: очевидно, голос страсти, ещё более раздражённой противоречием им одного из них же. С насмешкой говорят они Никодиму, что только разве галилеянин может думать, по ложному патриотизму, будто Иисус Галилейский — Мессия. Ибо из Галилеи не только Мессия, ной простой пророк не приходил. — <b>Рассмотри</b>: т. е. Писание или историю. В страстном ослеплении они не замечают или не хотят заметить, что они лгут на историю, потому что и из Галилеи бывали пророки. Иона, например, несомненно, был галилеянин (<a href=\"/bible-index/bible/?b=100&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Не было во всем Израиле мужчины столь красивого, как Авессалом, и столько хвалимого, как он; от подошвы ног до верха головы его не было у него недостатка.</span></span>2 Цар. 14:25</a>), может быть, также Наум и Осия. — О рождении Иисуса Христа в Вифлееме они не знали или не хотели знать, а Никодим не хотел им отвечать, вероятно, видя, что при такой страстности никакой разумный ответ не будет иметь силы и не будет принят во внимание. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div><br /><br />Приметь, вопервых, Фарисейское буйство. Иное предлагает Никодим, а иное ответствуют они. Никодим сказал, что закон повелевает без изследования дела не судить людям; они ему ответствуют: еда и ты от Галилеи еси? Потом виждь и злобу их. Они предовольно знали Никодима, поелику един был от них; но, как бы притворяяся в знании его, спрашивают, говоря: еда и ты от Галилеи еси? Сим же вопросом уничижают Никодима неправосудным и неистинолюбивым, но лицеприятным и защищающим Христа, яко своего согражданина. Потом и обличают его, яко неведущаго Писания: испытуй, говорят ему, и виждь, яко Пророк от Галилеи не приходит, то есть, ни един Пророк в Галилеи не родился. Но и здесь преявная ложь; ибо и Пророк Иона родом был от Гефаховера, града наследия Завулонова, который был в Галилеи, и Пророк Наум Елкесеев от града Хелкав, племени Асирова, сущаго равно в стране Галилейской (<a href=\"/bible-index/bible/?b=120&c=14&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Он восстановил пределы Израиля, от входа в Емаф до моря пустыни, по слову Господа Бога Израилева, которое Он изрек чрез раба Своего Иону, сына Амафиина, пророка из Гафхефера,</span></span>4 Цар. 14:25</a>; <a href=\"/bible-index/bible/?b=60&c=19&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> отсюда проходит к востоку в Геф-Хефер, в Итту-Кацин, и идет к Риммону, Мифоару и Нее;</span></span>Нав. 19:13</a>, 25). Почему, таким образом утверждая, Фарисеи безстыдно ложь говорили, или завистию и злобою подстрекаемые, или от невежества заблуждающие, хотя и назывались учеными и сведущими Божественное Писание. Но хотя бы и уступили мы, что от них скзанное есть истина, то паки ни мало не сильно против Христа; ибо Он, как выше сказали, родился в Вифлееме Иудейском, а не в Галилеи.</div></p>"}