{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Здесь псалмопевец говорит о блаженстве живущих в храме Божием. Кого же он разумеет под именем живущих в доме Божием? Прежде всего, конечно, иереев, совершающих служение в храме, затем – дев, посвященных на служение при храме, и левитов, но – не их только, а всех вообще верующих и благочестивых людей, прибегающих под благодатный покров храма Божия. Они не так, как живущие в мире и преданные миру, которые, при всей кажущейся свободе, сколькими связаны узами забот и попечений житейских, которые не дают им свободно вздохнуть душею даже в праздники Господни! Блаженство верующих и благочестивых душ, удаляющих себя от всех пристрастий и удовольствий мирских и стремящихся под сень храма Божия, состоит в том, что они постоянно славят и вечно будут прославлять Господа: в веки веков восхвалят Тя. Так и ныне, в новозаветной Церкви христианской, вступив в храм, верующие слышат непрестанное обращение к Богу священнослужителей, чтецов и певцов, от лица народа возносящих к Богу хвалу, благодарение и прошение, – это весьма назидательно, поучительно, трогательно и спасительно действует на души всех истинно благочестивых. Тут «едиными усты и единым сердцем все славят и воспевают пречестное и великолепное имя Отца и Сына и Святаго Духа (возглас священника на Божественной литургии, после ходатайственной молитвы, (цит. неточно). – Ред.). Церковь, вместе молящаяся, есть великая сила Божия, побеждающая полки демонские и могущая испросить у Бога «всякий дар совершенный» (из заамвонной молитвы (цит. неточно). – Ред.), всякую помощь, всякое заступление, избавление и спасение. Посему блаженны все искренно приходящие в церковь и молящиеся в церкви: с ними Бог, они «<i>не лишатся всякаго блага</i>» (<a href=\"/bible/?b=230&c=33&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скимны бедствуют и терпят голод, а ищущие Господа не терпят нужды ни в каком благе.</span></span>Пс. 33:11</a>). Горе оставляющим собрание церковное: с ними «<i>диавол, уловивший их в свою волю</i>» (<a href=\"/bible/?b=620&c=2&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы они освободились от сети диавола, который уловил их в свою волю.</span></span>2 Тим. 2:26</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Здесь яснее показывает пользу, происходящую от святилища, и сим образом отличает себя от людей нечестивых, удаляющихся от Бога и от святаго жилища Его. О истинных же Богопочитателях свидетельствует, что они во храмах Божиих приносят чистую жертву хвалы, соединенную с благочестием и верою, и в сем упражнении препровождают всю жизнь свою, не скучая хвалить Того, Котораго любят сердечно и Котораго всякому можно всегда прославлять без труда и без отягощения.<br /></div></p>"}