{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Первый стих в Еврейском тексте яснее читается так: <i>грядущии сквозе юдоль плача во источник себе полагают Бога; ибо благословением одеет их научаяй пути</i>. Чрез сие разумеет Пророк, что усердным Богопочитателям ничто не может воспрепятствовать в пути, ведущем ко святилищу. А сими словами подтверждает то же, что сказал выше, то есть, что для людей благочестивых нет ничего желательнее, как ежедневно упражняться в Богослужении, и что нет таких препятствий и затруднений, которыя бы могли удержать пламенное усердие их к Богу: нет таких пустых и сухих юдолей, чрез которыя бы не желали они проникнуть к священным собраниям людей подобных им. Итак, под именем <i>юдоли плача</i>, без сомнения, означает пустыя и безводныя степи, по которым шествовали путники во Иерусалим. Следовательно, Давид ублажает здесь постоянство людей благочестивых, говоря, что ни дальнее разстояние мест, ни трудность пути, ни песчаныя юдоли, ни жажда, ни иныя препоны не возбраняют им приходить во Иерусалим на поклонение Богу: а за таковое усердие и за таковые подвиги обещает им Божие благословение и помощь в многотрудном пути. То же самое и в следующем стихе повторяет: ибо как по пренесении заветнаго ковчега на гору Сионскую, законом предписано было собираться туда для поклонения Богу; то верные свято исполняли сию должность. Они ходили из отдаленных стран толпами во Иерусалим, и не чувствовали усталости, донележе не узрят лица Божия, и в сем-то разуме сказаны оныя слова: <i>пойдут от силы в силу, явится Бог богов в Сионе</i>. А каким образом древле являлся Бог рабам Своим во храме, о том пространнее сказано инде: а здесь повторим вкратце, что хотя не было во храме никакого видимаго изображения Божия, но понеже ковчег завета был знамением присутствия Его, то верные посредством онаго знали, как приступать к Богу.</div></p>"}