{"xml":"<p ><div>Некоторые люди, имея слабую веру, или даже враждебные к истинной вере, из страха, как я думаю, что свобода грешить безнаказанно подаётся их жёнам, устранили из текстов Писания рассказ о том, как Господь наш помиловал эту женщину, взятую в прелюбодеянии. Это словно бы Тот, Кто сказал: <b>иди и впредь не греши</b> (<a href=\"/bible-index/bible/?b=500&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Она отвечала: никто, Господи. Иисус сказал ей: и Я не осуждаю тебя; иди и впредь не греши.</span></span>Ин. 8:11</a>), пожаловал прощение греха, или словно бы эта женщина не исцелена была от греха Божественным Целителем, дабы не задеть всех других, кто в равной мере нечисты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О супружеской неверности</i> 2.7.6 Сl. 0302, 2.7.6.387.25.</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Остались двое: страдалица и Сострадание... Стало быть, те, рассмотрев сами себя, и своим уходом все о себе сказав, оставили женщину, [обремененную] великим грехом, вместе с Тем, Кто без греха. И поскольку она это слышала: кто без греха, первый брось в нее камень, она думала, что Тот ее накажет, — в Ком нельзя найти греха. А Тот, Кто отразил ее противников языком правды, подняв на нее кроткие очи, спросил ее: <b>никто не осудил тебя</b>?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 2.7.62 Сl. 0278, 33.5.35. </span></div><br /></span></div><br />Даровал прощение, но, даруя прощение, подняв голову Свою, сказал ей: «Никто не бросил в тебя камень?».<br />И она не сказала: «Почему? Что я сделала, Господи? Неужели я виновата?» — не сказала этого, но сказала: <b>Никто, Господи</b>, — ибо она сама себя осудила.<br />Те не могли ее одобрить, и сами скрылись. Но она исповедалась в том, что Господь прекрасно знал, но Он искал ее веры и исповедания. «И Никто не бросил в тебя камень?» — а она: «Никто, Господи. Никто, потому что исповедал свои грехи, а Ты, Господи, — потому что помиловал. Никто, Господи. И то, и другое я понимаю.<br />Кто Ты, я знаю, кто я, знаю. Ибо Тебе исповедуюсь. Ведь я слышала: <b>Исповедайтесь Господу, ибо Он благ</b> (<a href=\"/bible-index/bible/?b=230&c=105&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 105:1</a>)<a href=\"#616998_1\" class=\"interpretation-note-link\"><sup>1</sup></a>». <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616998_1\" class=\"note-item\" href=\"#616998_1\">1</a> Так в церк.-слав. переводе с Септуагинты: <i>Исповедайтеся Господеви, яко благ</i>, в Синод, переводе: <i>Славьте Господа, ибо Он благ, ибо вовек милость Его!</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Проповеди</i> 16А.5 Сl. 0284, 16А.SL41.134.</span></div><br />***<br /><b>И Я Тебя не осуждаю</b>. Так что же. Господи? Значит, Ты благоволишь грехам? — Конечно, нет. Смотри, что дальше: <b>Иди, и больше не греши</b>. Стало быть, и Господь осудил, но грех, не человека. Ибо если бы Он благоволил ко грехам, Он сказал бы: <b>«И Я Тебя не осуждаю</b>, иди, живи, как хочешь; будь уверена в том, что Я даю Тебе свободу; Я, сколько бы ты ни согрешила, освобожу тебя от наказания в геенне и адских мучениях». Он не сказал этого. Пусть обратят на это внимание те, кто любит кротость Господню и боится истины. Ведь Господь сладок и праведен (<a href=\"/bible-index/bible/?b=230&c=24&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Благ и праведен Господь, посему наставляет грешников на путь,</span></span>Пс. 24:8</a>). Тебе нравится, что Он сладок, — бойся, что Он праведен.<br />...Господь милосерден и милостив. Это так. Прибавь к этому: «долготерпелив»; прибавь к этому: «весьма милосерден», — но бойся того, что следует: «и истинен» (<a href=\"/bible-index/bible/?b=230&c=85&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Ты, Господи, Боже щедрый и благосердный, долготерпеливый и многомилостивый и истинный,</span></span>Пс. 85:15</a>). Кого Он только терпит, когда они согрешают, тех будет судить, если они Им пренебрегают. Или ты пренебрегаешь богатством долготерпения и кротости Его, не зная, что терпение Божие ведет тебя к покаянию? А ты, по жесткости сердца твоего и сердцу нераскаянному, собираешь себе сокровище гнева в день гнева и откровения праведного суда Божия, Который воздаст каждому по делам его (<a href=\"/bible-index/bible/?b=520&c=2&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Или пренебрегаешь богатство благости, кротости и долготерпения Божия, не разумея, что благость Божия ведет тебя к покаянию?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но, по упорству твоему и нераскаянному сердцу, ты сам себе собираешь гнев на день гнева и откровения праведного суда от Бога,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Который воздаст каждому по делам его:</span></span>Рим. 2:4-6</a>). Господь кроток, Господь долготерпелив, Господь милосерден; но Господь и праведен, Господь и истинен<a href=\"#616998_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Тебе даруется время на исправление; но ты больше любишь откладывать его на потом, чем исправляться. Ты был дурным вчера? Сегодня будь хорош. И сегодняшний день провел в пороке? Хотя бы завтра изменись! Ты всегда ждешь и говоришь себе много о милосердии Божием, как будто Тот, Кто обещал тебе прощение за покаяние, обещал тебе также и вольготную жизнь. Откуда ты знаешь, что принесет завтрашний день? Верно говоришь в сердце своем: когда я исправлюсь, Бог простит мне все прегрешения.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"616998_2\" class=\"note-item\" href=\"#616998_2\">2</a> См.: Беда Достопочтенный, <i>Гомилии на Евангелия</i> 1.25 (CS 110:250).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 33.6-7 Сl. 0278, 33.6.15. </span></div><br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}