{"xml":"<p ><div>Манихеи решили, что это солнце, видимое плотским очам, общее для всех и поставленное не только людям, по также и всем скотам на обозрение, есть Господь Христос. Но правая вера кафолической Церкви не одобряет такого понимания и считает его диавольским учением; и не только не признает в вере, но, насколько может, обличает в суждении...<br />Итак, следуй, ибо, когда пророк сказал: <b>у Тебя источник жизни</b>, — далее он добавил: <b>во свете Твоем узрим свет</b> (<a href=\"/bible/?b=230&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>): Бога от Бога, Свет от Света<a href=\"#617000_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Через этот Свет был сотворен свет солнца<a href=\"#617000_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; и Свет, создавший солнце, под которым Он создал и нас, оказался под солнцем ради нас. Оказался, говорю я, из-за нас под солнцем свет, создавший солнце. <br />Не презирай облака плоти: облаком прикрывается, не чтобы помрачиться, но чтобы умериться. Итак, говоря в облаке плоти, свет неоскудевающий, свет Премудрости, говорит людям: <b>Я свет миру; кто следует за Мной, не ходит во тше, но будет иметь свет жизни</b>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617000_1\" class=\"note-item\" href=\"#617000_1\">1</a> См. Символ веры.<br /></li><li><a id=\"617000_2\" class=\"note-item\" href=\"#617000_2\">2</a> я См. <a href=\"/bible/?b=10&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Бог: да будет свет. И стал свет.</span></span>Быт. 1:3</a>. См. также: Тертуллиан, <i>Против Праксея 12</i></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 34.2,4-5 Сl. 0278, 34.2.7. </span></div><br />***<br />Каким образом Он увел тебя от очей плоти и возвратил очам сердца? Ведь недостаточно сказать: «Кто следует за Мной, не ходит в тьме, но — <b>будет иметь свет</b>», ибо добавил: <b>свет жизни</b>, — как там сказано: <b>ибо у Тебя источник жизни</b> (<a href=\"/bible/?b=230&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>). Итак, смотрите, братья мои, каким образом слова Господни согласуются с истиной того псалма; и там поставлено слово «свет» рядом с «источником жизни», и Господь сказал: <b>свет жизни</b>. Но для телесных привычек свет — одно, источник — другое: источника ищет гортань, света — глаза. Когда мы жаждем, мы ищем источника; когда мы во тьме, мы ищем света. И если вдруг мы почувствуем жажду ночью, зажигаем свет, чтобы прийти к источнику. Не так у Бога: что свет, то и источник (См.<a href=\"/bible/?b=230&c=35&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо у Тебя источник жизни; во свете Твоем мы видим свет.</span></span>Пс. 35:10</a>) — Тот, Кто светит тебе, чтобы ты видел, Он же пребывает с тобой, чтобы ты пил.<br />Итак, вы видите, братья мои, видите, видите внутри, каков этот свет, о котором Господь говорит: <b>кто за Мной последует, не будет ходить во тьме</b>. Следуй за этим солнцем, и мы увидим, не ходишь ли ты во тьме.<br />Вот оно встает для тебя на востоке; и в своем пути стремится на запад; может быть, твой путь лежит на восток; если не повернешь в противоположную сторону, не туда, куда стремится оно, в следовании, конечно лее, заблудишься и вместо востока попадешь на запад. Если ты следуешь за ним на земле, заблудишься: если моряк следует за ним в море, заблудится и он. Наконец, ты видишь, что надо следовать за солнцем, и ты устремляешься сам на запад, куда и оно стремится; посмотрим: когда оно зайдет, не будешь ли ты ходить во тьме? Смотри: хотя ты и не хотел его оставлять, оно само тебя оставит, завершая день по необходимости своего рабского служения. Господь же наш Иисус Христос, хотя в облаке плоти и не всем являлся, силой премудрости все охватывал. Твой Бог повсюду целый: если ты не отпадешь от Него, Сам Он никогда для тебя не зайдет.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 34.5-6 Cl. 0278, 34.5.4</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}