{"xml":"<p ><div>Истину устанавливают через двоих свидетелей? Конечно, таков обычай человеческого рода; однако может быть, что и двое лгут. Непорочную Сусанну обвиняли два лжесвидетеля; неужели, поскольку их было двое, они не были лжесвидетелями? О двоих мы говорим или о троих? Целый народ лгал против Христа. Таким образом, если народ, состоящий из великого множества людей, оказался лжесвидетелем, как надо понимать: <b>устами двоих или троих утвердится всякое слово</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> если же не послушает, возьми с собою еще одного или двух, дабы устами двух или трех свидетелей подтвердилось всякое слово;</span></span>Мф. 18:16</a>), как не то, что здесь открыто таинство Троицы, в Которой вечно постоянство истины? Ты хочешь быть убедительным на суде? Возьми двоих или троих свидетелей: Отца, Сына и Святого Духа... Итак, поскольку в законе вашем написано, что свидетельство двоих человек истинно<a href=\"#617008_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, примите наше свидетельство, не думайте, что суд.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617008_1\" class=\"note-item\" href=\"#617008_1\">1</a> Ср. <a href=\"/bible-index/bible/?b=40&c=35&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Если кто убьет человека, то убийцу должно убить по словам свидетелей; но одного свидетеля недостаточно, <i>чтобы осудить</i> на смерть.</span></span>Чис. 35:30</a>, <a href=\"/bible-index/bible/?b=50&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;</span></span>Втор. 17:6</a>, <a href=\"/bible-index/bible/?b=50&c=19&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 19:15</a></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 36.10 Сl. 0278, 36.10.6.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}