{"xml":"<p ><div>Что значит: <b>если не уверуете, что это Я?</b> <b>Это Я</b> — что это? Ничего Он не прибавил и, поскольку ничего не прибавил, многое в это вложил. Ибо ожидали, что Он скажет, что Он есть, а Он не сказал. Чего ожидали, что Он скажет? Может быть: «Если не уверуете, что Я Христос: если не уверуете, что Я Сын Божий; если не уверуете, что Я Слово Божие; если не уверуете, что Я — Основатель мира; если не уверуете, что я Создатель и Воссоздатель человека, Сотворивший и Вновь Творящий, Творец и Живо творен; если не уверуете, что это Я, умрете во грехах своих». Многозначительно и то, что Он сказал: <b>Это Я есмь</b>, ибо так некогда сказал Бог Моисею: <b>Я есмь Сущий</b> (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Кто достойно изъяснит, что значит: <b>есмь</b>?..<br />Все, что может изменяться, в измененном состоянии не есть то, чем было, а если не есть то, чем было, там появилась некая смерть, истреблено нечто, что было и чего нет...<br />О, истина, воистину сущая! Ибо во всех действиях и движениях наших, и во всем дальнейшем действовании творения я нахожу два времени, прошедшее и будущее. Ищу настоящего, ничто не стоит; что я сказал, уже не существует; что я собираюсь сказать, еще не существует; что я прожил, уже не существует, что я собираюсь прожить, еще не существует. Прошлое и будущее нахожу я во всяком движении вещей; а в том, что в истине пребывает, прошлого и будущего не нахожу, но только настоящее, и то неповреждаемо, чего в творении нет. Рассуждай об изменчивости вещей, найдешь «было» и «будет»; помышляй о Боге, найдешь «есть», где «было» и «будет» быть не может.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 38.8-10</i> Cl. 0278, 38.8.3.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}