{"xml":"<p ><div>Так что же это? Кажется, Он сказал не что иное, как то, что после Его страдания они познают, кто Он. Стало быть, без сомнения, Он видел там некоторых, о ком Сам знал, что Сам Он, заранее ведая, избрал их вместе с другими святыми Своими до основания мира и что после Его страдания они уверуют... Ибо когда был послан свыше Дух Святой, после страдания, воскресения и вознесения Господня, когда чудеса творились во имя Того, Кого преследователи-иудеи презирали, как мертвого, они были уязвлены в сердце, и те, кто, в ярости убил Его, переменившись, уверовали в Него... те три тысячи и те пять тысяч иудеев, которых Он видел там<a href=\"#617024_1\" class=\"interpretation-note-link\"><sup>1</sup></a> когда говорил: «Когда вознесете Сына Человеческого, тогда познаете, кто Я». Словно говоря: откладываю [время] вашего познания, чтобы претерпеть страдание Мое.<br />Не потому, что все тогда должны были уверовать из тех, кто слушал, то есть после страдания Господня: ибо чуть позже евангелист говорит: <b>Когда Он говорил это, многие уверовали в Него</b> (<a href=\"/bible/?b=500&c=8&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Когда Он говорил это, многие уверовали в Него.</span></span>Ин. 8:30</a>), но еще не был вознесен Сын Человеческий<a href=\"#617024_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. А вознесением он называет вознесение в страдании не во славе, на крест — не на небо, потому что и тогда Он был вознесен, когда висел на древе. Но то вознесение было смирением. Ибо тогда Он стал <b>послушен даже до смерти крестной</b> (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>). Это должно было быть исполнено руками тех, кот впоследствии уверовал, кому Он сказал: <b>когда вознесете Сына Человеческого, тогда познаете, кто Я</b>. Почему так, как не для того, чтобы никто не отчаивался, сознавая за собой какое-либо преступление, видя, что тем, кто убил Христа, даруется [как бы] человекоубийство?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617024_1\" class=\"note-item\" href=\"#617024_1\">1</a> См. <a href=\"/bible/?b=510&c=2&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак охотно принявшие слово его крестились, и присоединилось в тот день душ около трех тысяч.</span></span>Деян. 2:41</a>; <a href=\"/bible/?b=510&c=4&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Многие же из слушавших слово уверовали; и было число таковых людей около пяти тысяч.</span></span>Деян. 4:4</a>.<br /></li><li><a id=\"617024_2\" class=\"note-item\" href=\"#617024_2\">2</a> См. <a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 40.2</i> Сl. 0278,40.2.8-22.</span></div><br />***<br />Ты думал, что Он есть Отец, поскольку Он сказал: <b>Это Я</b>\", услышь, что Он есть Сын: <b>И от Себя ничего не делаю</b> (<a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>). Что значит: <b>от Себя ничего не делаю</b>?Я не Сам по Себе существую. Ибо Сын — Бог от Отца; а Отец не есть Бог от Сына. Сын есть Бог от Бога, Отец же Бог, но не от Бога. Сын есть Свет от Света; Отец же Свет, но не от Света. Сын есть, но есть, от Кого Он есть; Отец есть, но нет Того, от Кого Он есть... Итак, не представляйте в очах ваших как бы двух людей, из которых один отец, другой сын, и что отец говорит сыну, как делаешь ты, когда говоришь своему сыну какие-то слова... Так что же мы говорим, братья? каким образом Отец беседовал с Сыном, поскольку Сын говорит: <b>как научил Меня Отец, так и говорю</b> (<a href=\"/bible/?b=500&c=8&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.</span></span>Ин. 8:28</a>)? Он беседовал с Ним? Когда Отец научил Сына, Он произносил слова, как ты, когда учишь своего сына, произносишь слова? Каким образом Он произносил слова, обращаясь к Слову? Как многие слова воспринимались Единым Словом? ‹…› Итак, если Бог... говорит в сердцах наших без звука, как Он говорит со Своим Сыном? Отец с Сыном беседовал бестелесно, ибо бестелесно Отец породил Сына. Он учил Его не так, как будто породил неученым, но учил Его так, что породил знающим... Ведь если, что понимают немногие, проста природа истины, это значит, что для Сына быть - значит знать... Отец, порождая, дал Ему бытие; точно так, порождая, Он дал Ему и знание. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 40.3-5 Сl.0278,40.3.16.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}