{"xml":"<p ><div>Сильно Он нас устрашил, братья мои, говоря: <b>раб не пребывает в доме вечно.</b> Однако Он прибавляет, говоря: <b>сын же пребывает вечно</b>. Стало быть, один в доме Своем будет Христос? И не будет при Нем людей? Кому Он будет главой, если не будет тела? Или, может быть, это все — Сын, и глава, и тело? Ведь не без причины Он и устрашил нас, и дал надежду: устрашил, чтобы мы не любили греха; надежду дал, чтобы не отчаивались в отпущении грехов: <b>всякий</b>, говорит, <b>делающий грех, раб есть греха</b> (<a href=\"/bible-index/bible/?b=500&c=8&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). <b>Раб же не пребывает в доме вечно</b>. Так какая же нам надежда, нам, которые не бываем без греха?<br />Услышь о своей надежде: <b>сын пребывает вечно</b>. Стало быть, если Сын вас освободил, вы поистине будете свободными. В этом наша надежда, братья, что мы будем освобождены Свободным, и, освобождая, Он сделает нас рабами: ибо мы были рабами похоти, а по освобождении станем рабами милости. Так и апостол говорит: «Вы же, братья, призваны к свободе; но не отдавайте свободу в угождение плоти, а <b>в любви служите друг другу</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>)».<br />Итак, да не говорит христианин:<br />«Я свободен, к свободе я призван; я был рабом, но был искуплен, и в самом искуплении стал свободен, буду делать, что хочу, пусть никто не препятствует моей воле, если я свободен». Но если по этой воле ты совершаешь грех, ты раб греха. Так не злоупотребляй свободой для того, чтобы свободно грешить, но пользуйся ею, чтобы не грешить. Итак, воля твоя будет свободной, если будет благочестивой. Будешь свободным, если был рабом; свободным от греха, рабом правды, как говорит апостол: <b>когда вы были рабами греха, вы были свободны от праведности... но ныне вы освобождены от греха и стали рабами Богу, плод ваш есть святость, а конец — жизнь вечная</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо, когда вы были рабами греха, тогда были свободны от праведности.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Какой же плод вы имели тогда? Такие дела, каких ныне сами стыдитесь, потому что конец их - смерть.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но ныне, когда вы освободились от греха и стали рабами Богу, плод ваш есть святость, а конец - жизнь вечная.</span></span>Рим. 6:20-22</a>). К этому будем стремиться, это будем делать.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 41.82</i>. Сl. 0278, 41.8.9.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}