{"xml":"<p ><div>Разве, возможно, кто-нибудь скажет, что сказанное Господом о дьяволе в Евангелии: «<b>Он был человекоубийца от начала и не устоял в истине</b>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>) следует понимать не в том только смысле, что он был человекоубийцей от начала, т. е. от начала человеческого рода, с того момента, когда сотворен был человек, которого он мог бы убить посредством обольщения. Но он-де не устоял в истине от начала своего сотворения, и потому никогда не был блаженным вместе со святыми ангелами; так как отказывался быть в подчинении своему Создателю, находил гордое удовольствие как бы в своем особом личном могуществе, а через то являлся лицемерным и лживым, потому что никогда не мог уйти от силы Всемогущего и не желал в благочестивом подчинении сохранять то, что действительно есть, усиливаясь по гордой надменности ложно изображать то, чего не было. В этом-де смысле должно пониматься и сказанное блаженным апостолом Иоанном: «<i>Сначала диавол согрешил</i>» (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>), т. е. что с того момента, когда был сотворен, он отрекся от истины, которой может обладать только благочестивая и преданная Богу воля. <br /> Кто удовлетворяется таким мнением, тот еще не единомыслен с известными еретиками, т. е. манихеями. Впрочем, и некоторые другие зловредные ереси придерживаются того образа мыслей, что дьявол как бы от некоторого противоположного (Богу) начала получил свою собственную в известном роде злую природу. В суетности своей они доходят до такого безумия, что, хотя уважают одинаково с нами вышеприведенные евангельские слова, не обращают внимания на то, что Господь не сказал: «Диавол чужд был истине», но сказал: «<b>Не устоял в истине</b>». Этим Он хотел дать понять, что диявол отпал от истины; а если бы устоял в ней, то, сделавшись ее участником, пребывал бы блаженным вместе со святыми ангелами.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О граде Божьем\". Глава XIII. Все ли ангелы сотворены равно блаженными, но так, что падшие не могли знать, что они падут, а устоявшие получили предведение о своем постоянстве только после падения падших</i></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />До сих пор Он не называет их отца. Несколько выше Он упомянул об Аврааме, имея в виду плотское происхождение, а не подражание его жизни. Он скажет о другом их отце, который не породил и не сотворил их людьми. Однако они были его сыновьями в том, что касается плохого, а не в том, что касается человечности; в подражании, а не в сотворении. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 42.23</i>. Сl. 0278, 42.2.14.</span></div><br /></span></div><br />Как долго вы будете вспоминать Отца? Как долго вы будете менять отцов: то Авраам, то Бог! Услышьте от Сына Божия, чьи вы сыновья: <b>Ваш отец диавол.</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 42.9</i>. Сl. 0278, 42.9.5.</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Вот почему вы — его сыновья: так как желаете подобное, а не так как рождены от него. Каковы его желания? Он был человекоубийца от начала. Вот что есть: <b>вы хотите исполнять желания вашего отца, вы ищете убить Меня, Человека, Который говорит вам истину</b> (<a href=\"/bible-index/bible/?b=500&c=8&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> А теперь ищете убить Меня, Человека, сказавшего вам истину, которую слышал от Бога: Авраам этого не делал.</span></span>Ин. 8:40</a>). И он завидует человеку и убивает человека. Ведь когда дьявол позавидовал человеку, то в образе змея обратился к женщине и через женщину отравил ядом и мужа. Они умерли, слушая дьявола, которого не слушали бы, если бы хотели услышать Господа. Ведь человек был помещен между Тем, Кто сотворил, и тем, кто пал. Он должен был повиноваться Творцу, а не обманщику. Значит, он был <b>человекоубийца от начала</b>. Увидьте род <b>человекоубийцы</b>, братья. Дьявол называется человекоубийцей, не будучи вооруженным мечом или опоясанным железом. Он пришел к человеку, посеял злое слово и убил. Значит, не думай, что ты не человекоубийца, когда советуешь брату своему злое. Если ты советуешь брату своему злое, то убиваешь. И чтобы ты знал, что убиваешь, услышь псалом: <b>...сыны человеческие, у которых зубы - копья и стрелы, и у которых язык - меч острый.</b>(<a href=\"/bible-index/bible/?b=230&c=56&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Душа моя среди львов; я лежу среди дышущих пламенем, среди сынов человеческих, у которых зубы - копья и стрелы, и у которых язык - острый меч.</span></span>Пс. 56:5</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 42.11</i>/ Сl. 0278, 42.11.3.</span></div> <br /></span></div><br />Так и относительно известных слов Иоанна о дьяволе: <b>сначала дьявол согрешил</b>. (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>), они не понимают, что если это естественное дело, то оно никоим образом не составляет греха. А в таком случае что сказать относи тельно пророческих свидетельств, — того ли, что говорит Исайя, выводя дьявола под образом князя Вавилонского: <b>Как упал ты с неба, денница, сын зари!</b> (<a href=\"/bible-index/bible/?b=290&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>); или того, что говорит Иезекииль: <b>Ты находился в Едеме, в саду Божием</b> (<a href=\"/bible-index/bible/?b=330&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span></span>Иез. 28:13</a>)? Из этих слов видно, что он некогда был без греха. Ибо несколько далее говорится ему с большей выразительностью: <b>Ты совершен был в путях твоих со дня сотворения твоего</b> (<a href=\"/bible-index/bible/?b=330&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span></span>Иез. 28:13</a>). Если эти слова не могут иметь другого, более точного по смыслу значении, то и «не устоял в истине» мы должны понимать в том смысле, что он пробывал в истине, но не остался в ней. И на основании этого выражение «сначала дьявол согрешил» следует понимать так, что он согрешает не от того начала, когда он был сотворен, но от начала греха, потому что грех получил начало от его гордости.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>О граде Божием 11.13,15</i>. Сl.0313, SL48.11.13.34-15.1.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}