{"xml":"<p ><div>Зачем им было Его обвинять? Разве они уловили Его в совершении преступления, или женщина была в какой-то не подобающей связи с Ним? И что вообще значит, что они искушали Его, дабы найти что-нибудь для обвинения? В Иисусе воссияла удивительная кротость, ведь они уже отметили Его запредельную мягкость. И правда, о Нём было пророчество: ...<b>воссядь на колесницу ради истины и кротости и правды</b> (<a href=\"/bible-index/bible/?b=230&c=44&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и в сем украшении Твоем поспеши, воссядь на колесницу ради истины и кротости и правды, и десница Твоя покажет Тебе дивные дела.</span></span>Пс. 44:5</a>). Итак, как учитель Он нёс истину, как освободитель — кротость, как заступник — правду. Каждое — часть Его царствования, как и предсказано пророком через Святого Духа. Когда Он говорил, истина признавалась; когда действовал против врагов, не прибегал к насилию. Кротость Его восхвалялась. И камень преткновения для Него они полагали третьим компонентом — правдой. Ведь закон предписывал побивание камнями прелюбодействующих, и, очевидно, закон не мог предполагать ничего несправедливого. Любой говорящий что-то против закона должен был восприниматься как неправедный. Потому и говорили они между собой: «Если Он решит, что ей можно идти, Он не будет праведен». Но, по их представлению, чтобы оставаться добрым, за что уже так много людей приняло Его, Иисус должен принять решение её отпустить. Они надеялись найти повод Его обвинить как преступающего закон, чтобы и Его побить камнями вместе с женщиной... А Господь наш в ответе удержал и правду Свою, и кротость Свою не умалил. Они Ему ставили ловушку, и сами же в неё угодили, потому что не поверили Тому, Кто способен был их спасти из сетей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 33.4 Сl. 0278, 33.4.8.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=8&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}