{"xml":"<p ><div>«<b>Ты ли Тот, Который должен придти, или ожидать нам другого?</b>» Отнюдь не усомнился в Нем. Ибо тот, кто не умедлил взыграть во чреве и приготовил путь в пустыне, и крещение не вменил себе ни в какую похвалу, поскольку сказал: «<i>мне надобно креститься от Тебя</i>» (<a href=\"/bible-index/bible/?b=470&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span></span>Мф. 3:14</a>), и: «<i>вот Тот Агнец Божий, Который берет на Себя грехи мира</i>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> На другой день видит Иоанн идущего к нему Иисуса и говорит: вот Агнец Божий, Который берет на Себя грех мира.</span></span>Ин. 1:29</a>), и: «<i>я недостоин развязать ремни у обуви Его</i>» (ср. <a href=\"/bible-index/bible/?b=500&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Он-то Идущий за мною, но Который стал впереди меня. Я недостоин развязать ремень у обуви Его.</span></span>Ин. 1:27</a>), – кто все это возвестил во всеуслышание, каким образом потом мог усомниться в Нем, во-первых, после свидетельства Духа, сошедшего в подобии голубя, и, во-вторых, после голоса явившегося с неба: «<i>Сей есть Сын Мой возлюбленный</i>» и пр. (<a href=\"/bible-index/bible/?b=470&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>)? Но эти слова мы изъясняем так. Как пророки говорили ради себя и ради тех, которые должны были слушать их, и как Господь говорит: «<i>ради народа говорю сие,.. чтобы поверили</i>» (ср. <a href=\"/bible-index/bible/?b=500&c=11&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.</span></span>Ин. 11:42</a>), – так и Иоанн, когда увидел, что настало время переселиться ему из этого мира, и уразумел, что он должен так же и в смерти предшествовать Спасителю, как предшествовал Ему в рождестве в эту жизнь, то озаботился тем, чтобы не оставить своих учеников блуждать и рассеяться, как стадо без пастыря. <br /><br />Иоанн послал учеников к Нему не для того, чтобы они допрашивали Его, но чтобы Господь, как бы печатью, подтвердил (им) то, что он сам ранее говорил, потому мысль учеников устремил к Нему. Когда, говорит Писание, другие ученики услышали его беседу о Господе и увидели Его, то, без печали оставив Иоанна, последовали за Ним (<a href=\"/bible-index/bible/?b=500&c=1&s=35&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> На другой день опять стоял Иоанн и двое из учеников его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> И, увидев идущего Иисуса, сказал: вот Агнец Божий.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Услышав от него сии слова, оба ученика пошли за Иисусом.</span></span>Ин. 1:35-37</a>). Как при крещении показал свою добрую волю, поскольку не присвоил себе священство дома отца своего, так и здесь пожелал ученикам передать сокровища, которых не похищал. Послал их к Христу с той целью, чтобы, увидев чудеса, они укрепились в вере в Него. ‹…›<br />Иоанн же, усматривая при помощи Духа, Которого имел, что, хотя Господь был сама сила исцеления, и Свою силу всегда имел при Себе, однако вера в Него, которая необходима для желающих получить исцеление, не всегда была налицо, – то ради сего и послал к Нему учеников в такое время, когда все получали доказательство, что Он есть истинный Мессия. Даже самое посольство показывает, что рука Христа властвовала над всеми. Поручил Ему овец своих, чтобы Господь Сам укрепил стадо, и как пастырь показал (этим) свое старание и рачительность. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}