{"xml":"<p ><div>«<b>Пророк... он, и больше пророка</b>», – поскольку пророки предвозвещали явление Царя, Иоанн же один только удостоился сказать: «<i>вот Тот, о Ком возвещали ...пророки</i>» (ср. <a href=\"/bible-index/bible/?b=470&c=11&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо он тот, о котором написано: се, Я посылаю Ангела Моего пред лицем <br />Твоим, который приготовит путь Твой пред Тобою.</span></span>Мф. 11:10</a>, 13). Итак, если он больше пророка, то он не есть трость, ветром колеблемая.<br /><br />Но Иоанн, когда увидел, что течение его жизни достигло конца, передал свое стадо Князю пастырей, подобно тому, как и Господь, дабы показать пастырское попечение, какое имел о Своем стаде, передал его во время смерти Своей старейшему из пастырей, Петру, чьи уста исповедали Его (<a href=\"/bible-index/bible/?b=470&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), чьи слезы послужили ручательством (<a href=\"/bible-index/bible/?b=470&c=26&s=75\"><span><span class=\"verse-text\"><span class=\"align-super\">75</span> И вспомнил Петр слово, сказанное ему Иисусом: прежде нежели пропоет петух, трижды отречешься от Меня. И выйдя вон, плакал горько.</span></span>Мф. 26:75</a>).‹…›<br /> А что Иоанн не усомнился, о том свидетельствует Господь, говоря, что он больше пророка. Если же Иоанн был больше пророка, то сколь велика будет честь его, как скоро (одно) пророческое служение есть уже ступень высшая в роде человеческом? Или, быть может, ради священства, (принадлежащего Иоанну по рождению), так называл его Господь? Но было много и других священников. Или ради его пророчества так назвал его? Но было много и пророков...</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}