{"xml":"<p ><div><b>\"Итак, если бы, – </b>говорит<b>, – совершенство достигалось посредством левитского священства</b>\". Сказав о Мелхиседеке, показав, сколько он был выше Авраама, и объяснив великое между ними различие, теперь он начинает показывать различие самих заветов, как один из них несовершен, а другой совершен. Впрочем, и теперь еще не приступает к самому делу, а сначала рассуждает о священстве и завете, потому что для неверных было более убедительным предлагать доказательства от предметов уже принятых и прежде известных. Он доказал, что Мелхиседек был гораздо выше Левия и Авраама, явившись в отношении к ним священником. Это же он доказывает теперь с дру­гой стороны. С какой именно? Со стороны священства нынешнего и иудейского. И посмотри на великую мудрость его: чем, по-видимому, Христос отделялся от священства, так как не был «<b>по чину Аарона»</b>, то самое и приводит в доказательство Его священства, а прочих исключает. Он делает это, пред­ставляя себя самого как бы сомневающимся, почему (Христос) называется священником не по чину Ааронову, и потом разрешает недоумение. И я, говорит, недоумеваю, почему Он был не по чину Ааронову. Это он выражает словами: «<b>если бы совершенство достигалось посредством левитского священства»</b>. А слова: «к<b>акая бы еще нужда была»</b> усиливают мысль. Если бы Христос по плоти был священником по чину Мелхиседекову прежде, а потом уже явился закон и (священство) по чину Ааронову, то спра­ведливо иной мог бы сказать, что последнее совершеннее и, будучи введено после, упраздняет первое; но если Христос (является) после и принимает другой образ священства, то очевидно, что по причине несовершенства всего прежнего. Положим, говорит, что всё прежнее исполнилось и нет ничего несовершенного в (прежнем) священстве: для чего же нужно было ещё <b>«восставать иному священнику по чину Мелхиседека, а не по чину Аарона именоваться</b>»? Для чего (Бог), оставив Аарона, вводит другое священ­ство – Мелхиседеково? «<b>Если бы совершенство достигалось посредством левитского священства</b>», т.е., если бы посредством левитского священства достигаемо было совершенство в делах, в учении, в жизни. Заметь, как постепенно он идет вперед. Сказав, что Христос «по чину Мелхиседека», он доказал, что священство по чину Мелхиседекову выше, потому что сам (Мелхиседек) выше; затем он доказывает то же в отношении времени, т.е., что (Христос) после Аарона, следовательно и выше. <br /> А что означают следующие слова: «<b>ибо с ним сопряжен закон народа</b>»? Что значит: <b>«с ним»</b>? Им руководятся, через него совершают всё, и нельзя сказать, что оно было дано для других. «<b>С ним сопряжен закон народа»,</b> т.е. им пользуются и пользовались, и нельзя сказать, что оно, само будучи совершенно, не руководило народа.<b> «Сопряжен закон народа»,</b> т.е. им руководились. Какая же нужда в другом священстве, если бы это было совершенно?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}