{"xml":"<p ><div><b>«Который таков, – </b>говорит<b>, – не по закону заповеди плотской</b>», потому что тот закон имел много плотского. И хорошо назвал его заповедью плотскою: все, что он определял, было плотское. Так, предписания: обрежь плоть, помажь плоть, омой плоть, очисти плоть, остриги плоть, свяжи плоть, питай плоть, отдыхай плотью, – все это, скажи мне, разве не плотские (заповеди)? Если хочешь знать, каковы и те блага, которые он обещал, послушай: долголетие, говорит, для плоти, молоко и мёд для плоти, покой для плоти, наслаждение для плоти. По такому-то закону Аарон получил священство; но Мелхиседек – не так. <br /><b>«Который таков не по закону заповеди плотской, но по силе жизни непрестающей. Ибо засвидетельствовано: Ты священник вовек по чину Мелхиседека»,</b> т.е. не временный, не ограниченный пределом<b>, «но по силе жизни непрестающей»</b>. Этим (апостол) выражает, что (Христос) стал священником собственною силою и Отчею, силою бесконечной жизни. Хотя такое выражение не соответствует выражению: «не по закону заповеди плотской», потому что следовало бы сказать: а по (заповеди) духовной; но он под именем плотской разумеет временную, подобно как и в другом месте говорит: <i>«которые с яствами и питиями, и различными омовениями и обрядами, относящимися до плоти, установлены были только до времени исправления</i>» (<a href=\"/bible-index/bible/?b=650&c=9&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и которые с яствами и питиями, и различными омовениями и обрядами, <i>относящимися</i> до плоти, установлены были только до времени исправления.</span></span>Евр. 9:10</a>). <b>«По силе жизни»</b>, т.е. потому, что Он живёт собственною силою. Апостол сказал, что <i>«необходимо быть перемене и закона», </i>и показал – каким образом; а затем при­водит причину: ум человеческий более всего удовлетворяется тогда, когда знает причину, и чрез то возвышается в вере, потому что мы тогда более веруем, когда знаем и причину и основание, по которому что-нибудь бывает.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}