{"xml":"<p ><div>Не доказывает ли и самая жертва? Да, жертва. Каким образом? \"<b>Который не имеет</b>\", - говорит, - \"<b>нужды ежедневно, как те первосвященники, приносить жертвы сперва за свои грехи, потом за грехи народа, ибо Он совершил это однажды, принеся [в жертву] Себя Самого</b>\". Что - это? Здесь (апостол) начинает говорить о превосходстве духовной жертвы. Он сказал о различии между священниками (ветхозаветным и новозаветным), сказал о различии между заветами (ветхим и новым), - хотя не вполне, однакоже сказал; здесь наконец начинает говорить и о самой жертве. Когда ты слышишь, что Христос есть священник, то не думай, что Он священнодействует постоянно; Он совершил священнодействие однажды, и затем воссел (одесную Отца). Чтобы ты не думал, будто Он стоит горе и священнодействует, (апостол) показывает, что это было делом домостроительства. Как Он был рабом, так же и священником и священнослужителем; как, будучи рабом, Он не остался рабом, так, будучи и священнослужителем, Он не остался священнослужителем, - потому что священнослужителю свойственно не сидеть, а стоять. Здесь (апостол) выражает величие жертвы, которая одна, будучи принесена однажды, имела столько силы, сколько не имели все другие вместе. Впрочем он еще не об этом говорит, а пока только о следующем: \"<b>совершил это однажды</b>\". Что - \"<b>это</b>\"? \"<i>Нужно было</i>\", - говорит, - \"<i>чтобы и Сей также имел, что принести</i>\" (<a href=\"/bible-index/bible/?b=650&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Всякий первосвященник поставляется для приношения даров и жертв; а потому нужно было, чтобы и Сей также имел, что принести.</span></span>Евр. 8:3</a>), не за Себя, - как Он, будучи безгрешен, мог приносить жертву за Себя? - а за людей. Что говоришь? Неужели Он не имеет нужды приносить за Себя и настолько силён? Да, говорит. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=7&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}