{"xml":"<p ><div>Что овна не было прежде, о том свидетельствует вопрос Исаака, а что не было и дерева там, о том свидетельствуют дрова, возложенные на рамена Исааку. <b>Гора</b> (<a href=\"/bible/?b=10&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>) дала от себя дерево, а дерево – <b>овна</b>, чтобы овен, повисший на древе, а после закланный вместо сына Авраамова, прообразовал собою день Того, Кто, как овча, пригвожден был к древу и вкусил смерть за весь мир. <i>«И воззва... к нему вторицею с небесе... Мною Самем кляхся, глаголет Господь... умножая умножу семя твое... и благословятся о Семени твоем, – то есть о Христе, – вси языцы земнии» </i>(<a href=\"/bible/?b=10&c=22&i=15&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И вторично воззвал к Аврааму Ангел Господень с неба</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и сказал: Мною клянусь, говорит Господь, что, так как ты сделал сие дело, и не пожалел сына твоего, единственного твоего, [для Меня,]</span><span class=\"verse-text\"><span class=\"align-super\">17</span> то Я благословляя благословлю тебя и умножая умножу семя твое, как звезды небесные и как песок на берегу моря; и овладеет семя твое городами врагов своих;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и благословятся в семени твоем все народы земли за то, что ты послушался гласа Моего.</span></span>Быт. 22:15-18</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, <i>Толкование на Книгу Бытия.<br />CSCO 153 (72):84</i>.</span></div><br />* * *<br /> Воззри на овча, держимое двумя рогама в саде, называемом Савек; воззри и на Христа, Божия агнца, двумя руками держимого на кресте. Сад Савек толкуется отпущение (потому что старцева сына освободил от заклания), прознаменуя крест, которым отпущены миру грехи его и дарована жизнь. Овен, повисший в саде Савек, таинственно избавил одного Исаака, Агнец же Божий, вися на кресте, спас мир от смерти и ада.<br /> Вот овен связан в саду Савек, возьми его, продолжает голос, и принеси вместо Исаака, в удостоверение тебе, что принял я жертву - твое горячее произволение. <br /> И открыл ему всевышний Бог, что и сам Он даст за мир Единородного Сына, чтоб Бог, вочеловечившись, спас род человеческий от заблуждения. Ибо сие назнаменовал, дав овна из Савека для принесения в жертву вместо Исаака. Поелику в последствии явились маловерные люди, которым трудно стало поверить рождению святой Девы, по невозможности, чтоб, не коснувшись мужеского ложа, могла она чревоносить сына: то посему и Бог произвел овна от камня, чтобы необычайное стало удоприемлемым для веры, потому что немедленно совершается всякое повеление воли самого Божества. Как там словом произведено овча, так в Деве Слово стало плотию. И как овча было привязано в саду, так и Единородный пригвожден ко кресту. Посему-то Исаия взывал, говоря<i>: яко овча на заколение ведеся безгласен</i> (<a href=\"/bible/?b=290&c=53&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). <br />Благословен Бог, Который в святых Писаниях прообразовал нам все служащее ко спасению, и, пришед, исполнил слова Пророков, и во славе восшел ко Отцу Своему, чтобы на всяком месте поклонялись мы Отцу с Сыном и Духом во веки! Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о Аврааме и Исааке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=23&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}