{"xml":"<p ><div>Сарре же не открыл, зачем идет, потому что не повелено было открывать, ибо, конечно, и она решилась бы идти и участвовать в жертвоприношении, как участвовала в обетовании о рождении Исаака. Не открыл Авраам и потому, чтобы не воспрепятствовали ему домочадцы и не произвели распри в куще его, чтобы не собрались жители страны и не отняли у него отрока или не заставили его отложить жертвоприношение на несколько дней.<br />Если Авраам боялся сказать и тем двоим отрокам, которых взял с собой на гору, то тем более должен был страшиться многих. <br />***<br />Что ощутили вы, выслушав это? Как не лишились чувств при сем повествовании вы, которые сами отцы и по природе ясно знаете нежную привязанность к детям? Вам известно, очень известно, как отеческий слух принимает повеление убить единородного сына. Кто не ужаснулся бы при такой речи? Кто не отвратил бы тотчас лица? Кто при сем повелении не пожелал бы лучше умереть, нежели принять слово? Или кто не стал бы ему прекословить, в защитники своего дела призвав самую природу? \"Почему повелел быть сему, Владыка? Для чего изрек Ты сие страшное слово? Для того ли восхотел сделать меня отцом, чтоб внезапно сделать детоубийцею? Для того ли дал вкусить мне сладкого дара, чтобы показать из меня притчу всему миру? Своими руками предам я закланию отрока? Родною кровью осквернив десницу, сделаюсь детоубийцей? Ужели так повелеваешь сие, и столько услаждаешься подобными жертвами? Приказываешь убить любезнейшего сына, который, как ожидал я, предаст погребению меня с Саррою? Такой ли, скажи мне, сооружу ему брачный чертог? Такое ли приготовлю брачное веселие? И возжгу для него не брачный светильник, не свет радостей, но погребальный огонь? Так ли я увенчаю себя? Так ли устрою брачное ложе и окружу его ликами поющих? Так ли буду, как сказал Ты, отцом народов, не удостоившись иметь и одного сына?\"<br /><br />Но праведник не возразил ничего сему подобного; напротив того, пребыв покорным, воспламенил любовь сильнее огня, соделал приверженность свою острее меча. Ею рассек узы естества, как нечто земное совлек с себя, и оставил бремя сострадательных влечений сердца, с готовностью предал всего себя и внял повелению заклать сына. Но ничего не сказал и не сообщил о сем супруге, поступив в этом с великою для себя пользою. Ибо рассудил, что женщина в совете и не заслуживает вероятия и не доставит ему пользы; потому что нимало не помогло, а даже повредило Адаму, когда допустил он к совету Еву. Посему, чтобы Сарра не подверглась какой женской немощи, и сетуя, как свойственно матери, не уменьшила в нем силы и чистоты любви его к Богу, потщился утаить от нее. Ибо с какими бы плачевными жалобами обратилась Сарра и к самому сыну и к отцу его? На что не отважилась бы, видя, что сына ее насильно влекут на заклание? Не привлекла ли бы его к себе, обвившись около его выи, и крепко сжимая его в своих объятиях? Чего не наговорила бы она Аврааму, и как скорбно стала бы вопиять, сетуя: \"Пощади, пощади природу; пощади, пощади, Авраам, сына; не будь поводом миру к худой о тебе повести. Единородный у меня сын, он у меня первый, он же первый и последний, в болезнях рожденный Исаак. Не ссекай единого грозда, который плодоносили мы, когда уже по времени не походили на плодовидную лозу. Не пожинай немилосердым серпом единого класа, который произращен нами во время нашего омертвения; не сокрушай жезла, на который опираемся; не преломляй ветви, на которой покоимся; не ослепляй ока, которое приобрели себе мы двое; не уничтожай памяти нашей в поднебесной. Не закалай подобно овце того агнца, которого имеем у себя; не похищай нашей радости и не наполняй дней наших плачем. На кого будем смотреть после него за трапезой? Кто наименует меня матерью? Кто прислужит нашей старости? Кто оплачет нас умерших? Кто тело наше покроет землею во гробе? Кто сохранит наконец память безчадных? Посмотри на красоту юноши, на этот цвет юности; и во враге видя сие, конечно, ты сжалился бы. Он дан мне, как плод долговременной молитвы; он остался, как ветвь на отрождение дерева; он останок рода, он подпора старости, он единственная надежда нашей безнадежности. Если хочешь вонзить нож в гортань возлюбленному, то умертви прежде меня: сим окажешь мне величайшую милость; пусть будут у нас общая могила и один общий надгробный памятник: пусть один и тот же прах покроет тела обоих; пусть общая смерть постигнет неплодную и рожденного ею; пусть один общий столп будет поведывать страдания обоих; и глаза Сарры не видят ни Авраама детоубийцы, ни Исаака, убиваемого отцовыми руками\".<br /><br />Так и подобно сему стала бы поступать Сарра, если бы узнала, что возлюбленный ее будет предан закланию. Потому-то Авраам ничего не сказал ей о сем, чтобы не попрепятствовала ему в предстоящем деле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Слово о Аврааме и Исааке</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=22&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=22&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}