{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Ареопагит свт.</a><div>Боговидный иерарх начинает священное помазание, а подчиненные ему иереи совершают священнодействие помазания, образно призывая посвящаемого к священным подвигам. Сообразно с ними посвящаемый, покорившись подвигоположнику Христу (поскольку, как Бог-Христос есть Творец подвигоположения, как премудрый, Он положил его законы, а как прекрасный, уготовал победителям благоприличные награды и, что еще божественнее, как благой, Сам стал в ряду подвижников вместе с ними, приняв священный подвиг за их свободу и победу против державы смерти и тления), с радостью взойдет к этим подвигам как к божественным и пребудет тверд в законоположениях премудрого. Сообразно с ними будет неуклонно подвизаться, имея твердую надежду на прекрасные награды, покоряясь благому Господу и Началовождю подвигоположения. Взойдя же по божественным следам Первого по благости из подвижников и одолев богоподобными подвигами препятствующие ему в обожении действия и существа, он через крещение умирает со Христом (иначе говоря, таинственно) для греха.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О церковной иерархии 3.6. TLG 2798.001, 77.9-18, 20-21.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1047&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Римский сщмч.</a><div>Итак, братья мои, будем подвизаться, зная, что подвиг - в нашей власти и что многие устремляются к тленным подвигам, но не все получают венец, но только те, кто много потрудился и доблестно подвизался.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>2-е послание к Коринфянам 7. TLG 1271.002, 7.1.1-4. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Попечитель ваш Иисус Христос, помазавший вас Духом Своим, привел вас на арену и задолго до дня состязаний определил вам сменить расслабленный образ жизни на суровую подготовку, чтобы силы ваши окрепли. Ведь даже атлеты уединяются в более жесткие условия, чтобы сосредоточиться на физической подготовке. Они воздерживаются от чрезмерной роскоши, соблазнительной пищи, приятных напитков. Их подгоняют, подвергают мучительным нагрузкам, выматывают. Но чем напряженнее они работают, тем больше их надежда на победу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>К мученикам 3.3. CCSL 1:5.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Насколько возрастает по твоей воле [сила] состязания за благочестие, настолько возрастает также величие души, благодаря состязаниям и трудам, к которым призывает наш Господь в этих словах.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О христианском образе жизни. TLG 2017.024, 8,1.46.13-16.</div></div></p>"}