{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Каждый из Апостолов, можно так сказать, получив себе в удел одну страну, благоустроял ее. Но Павел, как окрыленный земледелатель, обошел почти целую вселенную, посетил самые крайние пределы земли, благоустраивая слышавших его и даже между неслышавшими сея божественную проповедь.<br /><br />Потому за другими Апостолами следовали и женщины, не для рождения детей и сожития, но чтобы из своей собственности снабжать и питать проповедников нестяжательности. Но они не имели дозволения и возможности следовать за Павлом, который, как сказал я, доходил до самых концов земли.<br /><br />И что удивительного в том, что позади оставались женщины, когда и Варнава, который нес одно с ним ярмо, изнемогши для этого нескончаемого шествия и труда, уступил первенство Павлу? А когда не разлучился еще с ним Варнава, Павел писал следующее: <b>еда не имамы власти сестру жену водити, яко и прочии Апостоли, и братия Господня, и Кифа? Или един аз и Варнава не имамы власти еже не делати</b> (<a href=\"/bible-index/bible/?b=530&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?</span></span>1 Кор. 9:5</a>, 6)?<br /><br />Сие не значит, что с женами жили сии советники девства и проповедники целомудрия, благоустраивавшие сонмы девственников. Ибо кто согласился бы внимать их советам вести девственную жизнь, если бы сами они оказались погрязающими в удовольствиях! Посему, не это говорит Апостол. Иначе он сказал бы так же, как пишут составители договоров о приданом: \"жену супругу — кормить и одевать, как прилично жене супруге, по мере сил\", называя женою в означение пола, а супругою — в означение сожительства. Но поскольку жены следовали за Апостолами, чтобы из своего имущества питать учителей нестяжательности, то Апостол сказал: сестру, чтобы показать непорочность, и жену, чтобы означить пол; потому, что женою называется и дева, хотя бы она была и неприкосновенна, женою по виду, хотя бы она была и невинна, женою по природе, хотя и чужда общения с мужеским полом.<br /><br />А что именование употребляется не без особого намерения, видно из того, что сей же самый Павел, изречение которого иные осмеливаются перетолковывать злонамеренно, говоря о Спасителе, родившемся по плоти от Святыя Девы Марии, сказал: <i>раждаемаго от Жены</i> (<a href=\"/bible-index/bible/?b=550&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> но когда пришла полнота времени, Бог послал Сына Своего [Единородного], Который родился от жены, подчинился закону,</span></span>Гал. 4:4</a>). Что ты делаешь, Павел? Деву называешь Женою? Да, говорит он, Женою называю по естеству, разумею же мысленно Деву; потому что Дева, хотя Она и неискусобрачна, есть жена, жена по виду и телосложению, Дева — по невинности и чистоте.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>266. Диакону Исидору.<br />На слова Писания: <i>еда не имамы власти сестру жену водити</i> (<a href=\"/bible-index/bible/?b=530&c=9&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Или не имеем власти иметь спутницею сестру жену, как и прочие Апостолы, и братья Господни, и Кифа?</span></span>1 Кор. 9:5</a>)? <br /></div></div></p>"}