{"xml":"<p ><div><i>Каким образом мы участвуем в страданиях и смерти Иисуса Христа?</i><br />...<br />Мы участвуем в страданиях и смерти Иисуса Христа посредством живой сердечной веры, посредством Таинств, в которых сокрыта и запечатлена сила спасительных страданий и смерти Иисуса Христа, и, наконец, посредством распинания плоти своей с ее страстями и похотями.<br />«<i>Аз</i>, – говорит Апостол, – <i>законом закону умрох, да Богови жив буду. Христови сраспяхся: живу же не ктому аз, но живет во мне Христос; а еже ныне живу во плоти, верою живу Сына Божия, возлюбившаго мене и предавшего Себе по мне</i>» (<a href=\"/bible-index/bible/?b=550&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19-20</a>). «<i>Или не разумеете, яко елицы (что все мы) во Христа Иисуса крестихомся, в смерть Его крестихомся</i>!» (<a href=\"/bible-index/bible/?b=520&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span></span>Рим. 6:3</a>). «<i>Елижды бо аще ясте (всякий раз, когда вы едите) Хлеб сей и Чашу сию пиете, смерть Господню возвещаете, дондеже (пока не) приидет</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ибо всякий раз, когда вы едите хлеб сей и пьете чашу сию, смерть Господню возвещаете, доколе Он придет.</span></span>1 Кор. 11:26</a>). <b>Иже Христовы суть, плоть распяша со страстьми и похотьми</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но те, которые Христовы, распяли плоть со страстями и похотями.</span></span>Гал. 5:24</a>).<br />...<br /><i>Каким образом мы можем распять свою плоть со страстями и похотями? </i><br />...<br />Распять плоть свою со страстями и похотями можно воздержанием от страстей и похотей и действиями, им противоположными. Например, когда гнев побуждает нас злословить врага и делать ему зло, мы, однако, противимся этому желанию; вспоминая, как Иисус Христос на кресте молился за Своих врагов, молимся и мы за своих, и таким образом мы распинаем страсть гнева.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Пространный Православный Катeхизис <br />Православной Кафолической Восточной Церкви\". <br />О четвертом члене Символа веры. § 208, 209.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}