{"xml":"<p ><div>Поэтому Бог и устроил жизнь нашу трудною и тяжкою, чтобы мы, будучи теснимы здешними скорбями, возжелали будущих благ. Если и теперь, когда со всех сторон окружает нас столько огорчений, опасностей, страхов и забот, так привязаны мы к настоящей жизни; то возжелали-ль бы мы будущих благ, когда бы ничего такого не было, но вся наша жизнь была бы беспечна и безбедна. <br /><br />Так поступил Бог и с иудеями. Желая пробудить в них мысль о возвращении (в отечество) и заставить их возненавидеть Египет, Он попустил им быть отягощаемыми <b>«брением и плинфоделанием»</b>, дабы они, будучи подавляемы великостию трудов и тяжестью работы, воззвали к Богу о возвращении. Если же они, и при таких обстоятельствах вышедши, опять вспоминали о Египте и тяжком рабстве, и готовы были возвратиться под прежнее тиранство; то, не испытав этого от иноплеменников, захотели-ль бы когда оставить чужую землю? Посему, чтобы и мы, привязавшись к настоящему, не скорбели и не забыли о будущем, Бог сделал нашу жизнь тягостною. Не будем же более надлежащего любить настоящую жизнь. Какая нам польза, какая выгода от чрезмерной привязанности к этой жизни? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы о статуях, 6</span></div><br />***<br /> Будем устремляться к предметам духовным, оставя земные, и праздновать празднованием духовным, руки удерживая от любостяжания, тело освобождая от излишних и бесполезных трудов, каковыми обременяем был некогда народ еврейский в Египте. Мы, приобретая золото, ничем не различаемся от тех, которые копали глину, делали кирпичи, собирали солому и были мучимы. И ныне дьявол принуждает делать кирпичи, как некогда фараон. В самом деле, что такое золото, как не брение? И что такое серебро, как не солома? Наподобие соломы воспламеняет огонь вожделения, и золото подобно глине оскверняет обладающего им. Вот почему Господь послал нам не Моисея из пустыни Египетской, но Сына Своего с небес. Итак, если ты и по пришествии Его пребудешь в Египте, то пострадаешь так же, как египтяне; если же, оставивши Египет, выйдешь вместе с духовным Израилем, то узришь все чудеса. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 39 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=1&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}