{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Егда даст возлюбленным своим сон,</i> <b>се достояние Господне – сынове</b><br />Когда, говорит, Бог даст возлюбленным рабам своим сладкий и свободный от всякого беспокойства сон, т. е. даст, по словам <i>Феодорита</i>, вам Иудеям покой и свободу от причиняющих вам беспокойство и ведущих брань врагов (а даст тогда, когда сие будет полезно); тогда не только храм и Иерусалим построится легко, но и сыны родятся вам, которые будут наследством и собственным народом Божиим. Последнее поместил Давид, как преимущественное благо; потому что у евреев деторождение было благо самое вожделенное и приятное. Так должно понимать сии слова в частности об Иудеях; а вообще понимать так, что когда Бог даст возлюбленным рабам своим сон, т. е. свободу, как мы сказали, и покой, тогда не только получат конец дела, которыми они занимаются, но сверх сего и непрерывно будут рождаться у них сыны, которые составят данное им от Господа наследство, т. е. будут наследниками ревности и добродетели отцов своих. (1) <br />_______<br /><br />(1) Слова <i>Евсевия</i>: Учит евреев, много думавших о святом месте и городе Иepyсaлиме, что наследство Божие не заключается в бездушных камнях, или в углах земли и городах; но некогда составят истинное достояние Господне те сыны, которые имеют родиться от них, которых должно ожидать тогда, когда даст возлюбленным своим сон, т. е. по окончании избрания прежнего народа. Ибо доколе у Иудеев были возлюбленные Божии – пророки и другие боголюбивые и праведные мужи, дотоле не могло быть отвержение их и призвание вместо их язычников. Посему говорит: когда род Иудейских избранных Божиих прейдет, тогда весь народ будет отринут. Но семя доброе произойдет из них, которое будет составлять достояние Господне. А сим показывает рождение Господне по плоти и Апостолов, из которых и чрез которых составилась церковь Божия и новый дом, не человеками построенный, но самим Господом из камней живых и словесных душ. Из них то и оный град Божий, т. е. богобоязненное жительство составилось во Христе по всей вселенной и хранится самим Господом. <i>Григория Нисского</i> в нравственном значении: Блажен кто успокоился от страстей и вместе с общим сном, которым спим, получил и подаваемый возлюбленным Его сон. <br /><br /><b>Мзда плода чревняго </b><br /><br />Сыны, продолжает, которые даны будут вам от Господа в наследство, они то суть воздаяние за ваше богопочтение и плодородие чрева есть награда за добродетель вашу, состоящая в многочадии. Можно также разуметь сии слова и в высшем смысле. Христиане, усыновленные Богу чрез крещение возрождения, были наградою за вочеловечение Христово; и Он то есть собственно плод чрева Богоматери; так как родился от Нее одной без семени мужа. (1) <br />_____<br /><br />(1) Другой истолкователь говорит: Плод чрева есть воздаяне что изъясняет <i>Златословесный</i> так: Его то, т. е. благочадие, говорит, получат в воздаяние и в награду за богопочтение и за добродетель. Ибо хотя чадородие есть дело природы, но оно больше может быть благоуспешно, когда и сам Бог дает его от Себя; ибо и оно требует милости Божией. И сие благословение Божие на чада, по словам <i>Феодорита</i>, есть как бы награда за упование на Бога. Слова божественного <i>Кирилла</i>: Думаю, что Давид в семь псалме указывает на тех, которые даны Еммануилу: се достояние Господне воздаяние плода чрева; так как уверовавшие из потомков Израилевых и другого рода, т. е. народов языческих даны Христу, как некое воздаяние. А Господом назвал Иисуса и Его же нарек рожденным плодом чрева по причине подобия Его с нами: потому что он родился от Жены, и сделался плодом Девической утробы. Посему Христос получил в награду уверовавших в Него; и они даны Ему от Бога Отца в виде награды: ибо проси, сказано, у Меня, и дам Тебе народы в достояние Твое. <i>Феодора Студийского</i> в Степенных: От плода чрева усыновляется, т. е. рожденные от плода чрева, иначе от купели святого крещения, которое есть как бы чрево церкви, из которого рождаются Христу чада Духом Тебе, Христу, как Отцу святые всегда. Также: воздаяние плода чрева святые, движимые Духом, произращают отеческие предания сыноположения. Преподобный <i>Никита Стифатийский</i>: Достоянием Господа называет тех, которые успели в звании сынов; им же принадлежит и награда за плод чрева, где чревом называет ту способность, которая может вмещать в себе мысли, и плод и произведение которой есть награда за любовь к добродетельным людям. Ибо по причине страха, говорит, Твоего, Господи, мы зачали во чреве и томились мучением и родили Дух спасения, который мы произвели на земле.</div></p>"}