{"xml":"<p ><div>«Сие: аз глаголю, значит: не нашел я, чтобы закон сей написан был в Священном Евангелии (предан был от Господа), но постановляю оный теперь. А что законы апостольские суть законы Владыки Христа, сие явно для сведущих в божественном. Ибо Апостолом сказано: <i>понеже искушения ищете глаголющаго во мне Христа</i> <a href=\"/bible/?b=540&c=13&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>; и: <i>не аз, но благодать, яже со мною</i> <a href=\"/bible/?b=530&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но благодатию Божиею есмь то, что есмь; и благодать Его во мне не была тщетна, но я более всех их потрудился: не я, впрочем, а благодать Божия, которая со мною.</span></span>1 Кор. 15:10</a>; и еще: <i>благодатию давшеюся мне</i> <a href=\"/bible/?b=520&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>. Так и здесь дает закон, потому что вещает чрез него Святой Дух» (Феодорит). <br />В чем же существо узаконения? – «Если, говорит, жена имеет мужа неверного или муж жену неверную, то они не должны оставлять друг друга» (святой Златоуст). «Не узаконяет брать жену неверующую и не повелевает жене верующей сочетаваться с мужем неверующим, но дает правила для сочетавшихся прежде приятия проповеди. Ибо случалось, что муж уверует, а жена остается в неверии, и обратно: жена приемлет проповедь, а муж пребывает в недуге неверия. И Апостол повелевает здравому переносить немощь пребывающего с ним в супружестве, заботясь о спасении его» (Феодорит)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}