{"xml":"<p ><div>Это место не совсем понятно. Как святятся неверные супруги ради верных? Благодатного освящения конечно разуметь здесь нельзя, ибо к сему освящению один путь – вера и принятие таинств крещения и миропомазания. Неверный муж и неверная жена, желая жить с верною женою и с верным мужем, несмотря на веру во Христа Господа, хотя показывают скрытное благорасположение, или благоволительное снисхождение к сей вере, но в этом можно предполагать только зародыш будущей личной веры и вследствие ее имеющего быть освящения, но не самое освящение. Как же понять: <b>святится?</b> – Надо понимать: святится муж, яко муж, и жена, яко жена, то есть в брачном отношении. Иначе сказать: брак твой, верная жена, с мужем неверным не превратился в незаконное сожительство от того, что ты уверовала; напротив, твое уверование освятило сей брак (святится – ηγιασται освятился уже) и мужа твоего в брачном отношении. То же да содержит в уме и муж верный, у которого жена остается неверною. Цель у Апостола успокоить смущение совести от непонимания, как поступать, и та еще, чтоб предотвратить разделения и распадения семейств, могущие много наделать шума и вредно повлиять на дело проповеди, и особенно та, что коль скоро муж и жена неверные не отвращаются от жены и мужа верных, то есть надежда, что и они со временем обратятся, как ниже он говорит о сем прямо. <br />Святой Златоуст говорит: «Так сказал Апостол для того, дабы жена (верная) не опасалась сделаться нечистою от сожития с таким мужем (неверным, и обратно). Напротив, чистота жены верной превозмогает нечистоту мужа неверного, равно как и чистота верного мужа превозмогает нечистоту неверной жены. Идолослужитель нечист, но жена его от этого не нечиста. Если б она участвовала с ним в том, в чем он нечист, то есть в нечестии, то и сама стала бы нечистою; а теперь в ином нечист идолослужитель, а в ином участвует с ним жена, в чем он не нечист, ибо в браке и совокуплении они взаимно участвуют. Притом здесь есть надежда, что жена неверного обратит его, ибо она для него своя. Притом с неверным она живет не просто, а по его желанию. Итак, есть ли, скажи мне, какой вред от того, что они остаются в соединении, когда и благочестие сохраняется в целости, и остается благая надежда на обращение неверного, и избегаются поводы к напрасным ссорам? <b>Святится муж неверен</b>. Как, неужели язычник свят? – Нет он не сказал: свят, но <b>святится о жене</b>, сказал это не для того, чтобы признать язычника святым, а для того, чтобы как можно более успокоить жену и в муже возбудить желание истины. Нечистота заключается не в телах сочетавшихся, а в произволении и помыслах». Феодорит полагает, что в видах успокоения совести и сохранения мира семейного «Апостол употребил усиленный образ речи, убеждая не оставлять сожительства». В подобном же смысле и дети от таковых браков святы. Не в том смысле святы, как святы христиане, ибо дети и от христиан освященных рождаются в таком состоянии, что требуют освящения таинствами, – но в том, что не суть нечистые, незаконнорожденные, непотребные дети. Святой Златоуст говорит: «<i>святы</i>, то есть не нечисты. Называет их святыми для того, чтобы таким названием еще сильнее отогнать опасение супругов». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}