{"xml":"<p ><div>Как идоложертвенное есть, при здравом понятии, что идол – ничтоже есть и не может иметь никакого влияния на свойство пищи, не делает нечестивым ядущего, ибо нечестие в признании идола чем либо; так и жить с неверным в брачном общении не делает нечистым, как делают нечистым блуд и прелюбодеяние. Естественное дело сожительства само по себе ничего не имеет нечистого, нечистым делают это в блудниках и прелюбодеях похотные пожелания. Посему Апостол и повелел жить спокойно в брачном союзе с неверными. Но узаконил это не безусловно, а под условием согласия неверующего лица. Коль же скоро этого согласия нет, то есть если неверный муж не хочет жить с женою верною, а предлагает ей или возвратиться к прежнему нечестию, или оставить его, то очевидно, что должно оставить такого мужа, ибо о том, чтоб изменить вере и думать не следует, а оставаться с мужем при вере, наперекор ему, значило бы вводить намеренно разлад и ссоры в семью. Итак, говорит: мира ради оставляйте таковых мужей и жен; в таком случае вы свободны от ига брачного, не подработны ему. «Сторона верующая, – говорит Апостол, – да не подаст повода к разлучению; а если сторона болящая захочет разойтись, ты невиновен и свободен от обвинения» (Феодорит). «Если неверный повелевает тебе приносить жертвы и участвовать в его нечестии по праву супружества или же оставить его, то лучше оставить брак, нежели благочестие. Если неверный ежедневно оскорбляет и заводит ссоры, то лучше разлучиться: <b>в мир бо призва нас Господь Бог</b>. Неверный сам подает к этому повод» (святой Златоуст). <br />Но как же <b>в мире призва Господь</b>, когда сам Господь говорит: <i>не приидох воврещи мир на землю </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>)? – «Сказанное Апостолом не противоречит учению Господню, но объясняет его. Ибо, говорит, спасительная проповедь не смятение вводит в жизнь, а, напротив, того домогается паче истинного и боголюбивого мира. Расторгает сперва худое согласие (в нечестии) и разногласием достигает похвального единомыслия. Ибо приявшие Божественную проповедь, став учителями неверных, производили сверх чаяния чудный переворот и разъединившиеся семейства приводили в достолюбезное согласие. Это и выражает Апостол тотчас» (Феодорит). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}