{"xml":"<p ><div>Иметь жену, иметь мужа значит жениться и замуж выходить, то есть вступать в брак; а не то, чтоб иметь общение вступившим уже в брак. Апостол говорит: всякий слабый мужчина пусть женится, и всякая слабая женщина пусть замуж выходит. Чего ради? – <b>Блудодеяния ради</b>, – чтоб не падать в блуд от невоздержания. Брак имеет и другие цели; но Апостол выставляет на вид опасную для нравственности сторону безбрачия. Лучше, говорит, быть свободну от брака, но, кто не может выдержать, как должно, сего состояния, лучше брачься. Два состояния вводит он в христианство. В том и другом можно угождать Богу и спасаться; но в первом это делать удобнее, во втором – менее удобно. Можно к сему прибавить, что брачному нельзя дойти до такого совершенства духовного, как безбрачному. Брак – для немощных. Немощь эта телесная и духовная. Есть сложения тела, более располагающие к похотливости, и есть сложения более трезвенные (холодные); равно есть дух ревности сильный, и есть ревность слабая. Сильно ревнующий о спасении духа и естество преодолеет, при благодати Божией, подающей и ревность ту, а мало ревностный и с трезвенным сложением не сладит. Предлежит выбор благоразумию и самопознанию. Иные хотят из слов Апостола вывести обязательность брака; но можно вывести и противное, если предоставим решать дело своим соображениям. Остановимся лучше вниманием на том внушении, какое дает святой Павел здесь брачным. «Самою причиною дозволения брака он побуждает брачных к воздержанию» (святой Златоуст). «Если блудодеяния ради допускается брак, то брачные не должны необузданно сходиться, но держать себя в возможной трезвенности» (Феофилакт). Животные, действующие по инстинкту, однажды в год испытывают возбуждения, ради которых для людей установляется брак.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}