{"xml":"<p ><div>Пред этим только сказал, чтобы даже, когда бы имели возможность свободу получить, оставались в рабстве, а теперь говорит: <b>не будите раби человеком</b>. Как же это? Надобно разуметь здесь рабство не внешнее, а душевное, – нравственное, и именно только в отношении к человекам. Рабство душевное, как видели, в разных видах является: есть рабство страстям, есть рабство миру и диаволу. От этого всестороннего рабства свободу получают христиане в Господе Иисусе Христе. <b>Куплены</b>, говорит, вы ценою крови Единороднаго Сына Божия, куплены все, и рабы, и свободные, работать должны Господу всесторонне. Это нравственно. Следовательно, <b>и не будите раби человеком</b> – тоже нравственно. Что же это? – Не человекоугодничайте. Это одна, малозаметная, но много зла делающая в нравственном отношении, сторона рабства миру, человеческим мнениям, человеческим обычаям и желаниям человеков, с которыми приходится жить. Апостол говорит как бы: что вы рабы, это не важно во Христе, но вот что имейте в виду, чтобы не быть рабами человеческих мнений, обычаев и желаний, наперекор воле Господа. Куплены вы Господом; Его воля во всем да господствует в вас, противное же сей воле, в чем бы оно ни проявлялось, ни за что не соглашайтесь делать из угождения людям. Это правило подходит к другим правилам Апостола: плоти угодия не творить в похоти, не себе угождать, а тут: людям не угождать, когда этим нарушается воля Господа. <br />Феодорит пишет: «Не противный сказанному постановляет закон; но повелевает не иметь раболепного образа мыслей, и тому, кто называется рабом, и тому, кто именуется свободным». Феофилакт: «Это говорит он не к рабам только, но и к свободным, убеждая всех христиан ничего не делать из угождения людям и никак не слушаться их, когда они велят делать что противозаконное, ибо это и значит быть рабами человеков». Святой Златоуст пространное об этом говорит слово: «Можно и в рабстве не быть рабом, и в свободе не быть свободным. Когда же раб не бывает рабом? – Когда он делает все для Бога, когда служит не лицемерно и не из человекоугодия: это и значит быть рабом людей и оставаться свободным. И наоборот, когда свободный бывает рабом? – Когда он служит людям в чем-либо худом, в чревоугодии, корыстолюбии или честолюбии. Такой человек, хотя и свободен, хуже всякого раба. Вот пример того и другого. Иосиф был рабом, но не рабствовал людям; потому и в рабстве был свободнее всех свободных, ибо не покорился госпоже. Госпожа же его, напротив, хотя была свободна, но оказалась ниже всякого раба, и не могла склонить его, свободного, к тому, чего он не хотел. Подлинно он был не рабом, но в высшей степени свободным. Так есть пределы рабства, положенные Богом, есть законы, до чего оно может простираться, которых преступать не должно. Когда господин не требует ничего противного воле Божией, тогда должно повиноваться ему и покоряться, а простираться далее не должно; так раб остается свободным! Если же ты простираешься далее, то делаешься рабом, хотя и свободен. Не таков был Иосиф; он везде и во всем был истинен и оставался свободен. Поработить его ничто не могло, ни узы, ни рабство, ни любовь госпожи, ни пребывание в земле чужой, но всегда он оставался свободным. Это и есть высшая свобода, которая сияет и в рабстве». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}