{"xml":"<p ><div>Но если мысленное представление о сем такое оказывает действие, что должно быть, когда будет совершаться самое дело? Апостол же хочет, чтоб мы сердцем были так, как бы уже исходим отсюда, как бы уже настал час Господень, – хочет то есть, чтобы были от всего отрешены совершенным отрешением, чтоб не только на сердце, но на уме ничего не держали из преходящего, с смущающею заботою. «Настоящее чуждо для нас, – говорит Апостол, – потому что преходим отсюда весьма скоро» (Феодорит). «И не только о женах, но и ни о чем другом не должно нам слишком много заботиться, прискорбно ли то, или утешительно, или прибыль какую доставляет по случаю выгодных сделок. Да и что, говорит, я перечисляю то и то? Одним словом скажу: пользующиеся миром да будут как не пользующиеся, как будто бы ничего не имели. Ибо пристрастие иметь к мирскому и томить себя о том заботою – не есть пользование миром (употребление его), а злоупотребление им» (Феофилакт). «Поелику время сокращено, то все, что есть у кого, должно считать как бы не сущим. Если смерть близ, то зачем пристращаться к здешним вещам? Кто предается мирским утехам, величается богатством, высится от почетов и похвал, тот не как должно пользуется миром. Надо на все сие смотреть, как на мимоходящее и нас не касающееся. Не за этим вступаем мы в мир сей, а за тем, чтобы преуспевать в делах благих и быть всегда готовым к исходу. Кто забывает эту цель и предается миру так, как бы здесь его была вечная жизнь, тот не как должно употребляет мир, а злоупотребляет им» (Экумений). <br /><b>Преходит бо образ мира сего.</b> Все в мире так изменчиво, что течет, как река. Как свеча зажженная горит и горением сама себя уничтожает, так мир изменчивостию своею разлагается и спешит к концу. «Апостол показывает этим скоротечность настоящего» (Феодорит). Преходит – разлагается. Что же привязываться к тому, что ничего существенного не представляет? Ибо, сказавши преходит, да еще – образ, Апостол дал разуметь, что все блага мира таковы только по видимости, сами же в себе ничего прочного и существенного не содержат. Или, преходит, обречен на то, чтобы престать, и вот-вот престанет, так что после ничто в нем не останется в том виде, как оно теперь есть. Зачем же ко всему этому привязываться, или обо всем этом заботиться? «Не будет более ни земледелия и мореходства, ни царств и военачалий, ни рабства и господства, ни искусств и наук, ни нищеты и богатства, ибо из всего этого и подобного сему состоит настоящий век, – а он преходит. В будущей жизни иначе все будет устроено, иной примет образ» (Феодорит).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}