{"xml":"<p ><div>«Что это значит? Жена не должна, говорит, воздерживаться против воли мужа, и муж не должен воздерживаться против воли жены. Почему? – Потому, что от такого воздержания происходит великое зло; от этого часто бывали прелюбодеяния, блудодеяния и домашнее расстройство. Ибо если иные, имея своих жен, предаются прелюбодеянию, то тем более будут предаваться ему, если лишить их этого утешения. Хорошо сказал: <b>не лишайте себе</b>; ибо воздерживаться одному против воли другого, значит лишать, а по воле – нет. Так, если ты возьмешь у меня что-нибудь с моего согласия, это не будет для меня лишением; лишает тот, кто берет против воли и насильно. Это делают многие жены, нарушая справедливость и тем подавая мужьям повод к распутству и все приводя в расстройство. Всему должно предпочитать единодушие; оно всего важнее. Если хочешь, докажем это опытом. Пусть из двух супругов жена воздерживается, тогда как муж не хочет этого. Что будет? Не станет ли он тогда предаваться прелюбодеянию или если не станет прелюбодействовать, то не будет ли скорбеть, беспокоиться, раздражаться, гневаться и причинять жене множество неприятностей? Какая польза от поста и воздержания, когда нарушается любовь? – Никакой. Сколько неизбежно произойдет отсюда огорчений, сколько хлопот, сколько раздоров! Если в доме муж и жена не согласны между собою, то их дом не лучше обуреваемого волнами корабля, на котором кормчий не согласен с правителем руля. Посему Апостол и говорит: <b>не лишайте себе друг друга, точию по согласию до времени, да пребываете в посте и молитве</b>. Здесь он разумеет молитву, совершаемую с особенным тщанием, ибо если бы совокупляющимся он запрещал молиться, то как можно было бы исполнять заповедь о непрестанной молитве? Следовательно можно и с женою совокупляться, и молиться, но при воздержании молитва бывает совершеннее. Не просто сказал: <b>да молитеся</b>, но: <b>да пребываете в молитве</b>, потому что брачное дело только отвлекает от этого, а не производит осквернения. <b>И паки вкупе собирайтеся, да не искушает вас сатана</b>. Дабы не подумали, что это – закон, присоединяет и причину. Какую? – Да не искушает вас сатана. А дабы знали, что не диавол только бывает виновником прелюбодеяния, прибавляет: <i>невоздержанием вашим</i>» (святой Златоуст). Заповедует воздерживаться во время поста для усерднейшей молитвы: может это идти ко всем церковным постам, особенно же к говению. Прекращать воздержание советует, – да не искусит сатана. Следовательно, если нет опасности, то можно воздержание и продолжить. Видно, что Апостол хотел бы, чтобы воздержание держали будто закон, а сходились только уступая крайней необходимости, которая определяется не пожеланиями, а естеством и даже не естеством, а благоразумием.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}