{"xml":"<p ><div><b>Но разумеюще да уразумеете, яко аще убиете мя, кровь неповинну дадите сами на ся, и на град сей</b>.<br /> Ибо, по Божию повелению, гово­рит Пророк, изрек я словеса сии. Князья и народ, выслушав это, обличают священников и лжепророков в несправедливости суда, сказав, что Пророк невинен, как служитель Божия слова. Потом некоторые из старейших напоминают им древнее пророчество, и говорят, что Михей морасфитский пророчествовал некогда, что «<i>Сион яко нива изорется, и Иерусалим яко овощное хранилище будет, и гора дому яко же луг ду­бравный</i>» (<a href=\"/bible/?b=400&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему за вас Сион распахан будет как поле, и Иерусалим сделается грудою развалин, и гора дома сего будет лесистым холмом.</span></span>Мих. 3:12</a>), и изрекши cиe, не потерпел ничего худаго, а напротив того, слышавшие тогда cиe, убоявшись угрозы, переменою жизни избежали гнева. А вы, говорят они, отважились на дело весьма жестокое. Ибо некогда и Урию, сына Самеова, который, подобно Иеремии, пророчествовал однажды, а потом убоялся царя Иоакима, и бежал в Египет, – по небрежению своему дали умертвить царю Иоакаму, который, возвратив Пророка из Египта, (<a href=\"/bible/?b=300&c=26&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И вывели Урию из Египта и привели его к царю Иоакиму, и он умертвил его мечом и бросил труп его, где были простонародные гробницы.</span></span>Иер. 26:23</a>) «<i>порази его мечем</i>.» Не утаивает же Пророк и воспользовавшегося благочестивыми словами, и говорит: (<a href=\"/bible/?b=300&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но рука Ахикама, сына Сафанова, была за Иеремию, чтобы не отдавать его в руки народа на убиение\".</span></span>Иер. 26:24</a>) «<i>обаче рука Ахикама сына Сафаниина бе со Иеремиею еже не предати его в руце людей, да не убиют его</i>.» <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=26&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=27&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}