{"xml":"Вся группа псалмов с 92 по 99 в еврейской Библии не имеет надписания имени автора, в греческой же Библии и в Вульгате семь последовательных псалмов, начиная с 92 и кончая 98, приписываются Давиду, 99-й же псалом и в этих Библиях надписания имени автора не имеет. Во всех этих псалмах нет никаких исторических указаний на время их написания. Но между ними много общего, это - благодарственно-хвалебный тон изложения, воспевание величия Бога, изображение ожидаемого наступления Его царства и, отсюда, обращение к людям о следовании и послушании Ему. Все это указывает на происхождение псалмов из одной эпохи и заставляет предполагать одного и автора их. Из того, что содержание псалмов представляет большое сходство с пророчествами Исаии, изложенными в последней части (40-66 гл.) его книги (<i>см.</i> об этом у свящ. Вишнякова: Происхождение Псалтири (с. 441-442)), написание псалмов нужно относить ко времени, близкому пророку Исаии. В псалмах нигде не говорится о разрушении Иерусалима, опустошении Иудеи языческими народами, разрушении храма, это - с одной стороны, с другой - в писателе псалмов виден подъем религиозного чувства, соединенный с верой в наступление царства Господа, каковую (веру) он проповедует всенародно, с целью вселить и привить ее своим соотечественникам и тем содействовать их духовному возрождению; из всего этого можно думать, что временем написания псалмов могла быть такая эпоха, когда еще признаков близкой гибели Иудеи не было видно и когда в религиозно-нравственной жизни народа замечался подъем, вызвавший и сделавший возможным появление означенных псалмов. Такой же эпохой была лишь одна, это - время царствования Иосии, при котором был найден и читан всенародно автограф закона Моисеева, с проповедью которого ходил пророк Иеремия в народ, и при котором усиленные заботы царя были направлены на восстановление истинного богослужения и религиозно-нравственное возрождение народа. Для благочестивых поэтов это время было самым благоприятным для псалмопения и составления гимнов.<p/>Псалом 92 по греческому тексту, равно как и в Вульгате, называется предсубботним, что указывает на время его богослужебного исполнения. Псалом и теперь в молитвенниках иудейских стоит как утренняя молитва в пятницу. Дальнейшее продолжение надписания - \"когда населена земля\", - указывающее, по-видимому, на связь содержания псалма с библейским повествованием о пятом дне творения мира, когда появился и венец творения - человек, на самом деле такой связи не имеет.<p/><i>Господь всемогущий и вечный - есть Царь мира, поэтому Вселенная \"не подвигнется\" (1-2). Реки и моря поднимают свои волны, но они ничтожны пред Богом (3-4). Все обетования Его исполнятся и дом Божий не сокрушится (5). </i>"}