{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>В конец. Псалом песни Давиду</b>. <i>Песнь Иеремиева и Иезекиилева и людей переселения, егда хотяху исходити</i> (пред исходом их).<br /> <br />И этот псалом надписывается: «в конец», потому что пророчествует об освобождении пленных евреев из Вавилона, от лица которых, по словам <i>Феодорита</i>, и сочинен настоящий псалом. Он же пророчествует, по словам <i>Афанасия</i>, и об изменении и благочестии язычников. Что означает: «<i>псалом песни</i>», мы сказали в 9-й главе предисловия, где и смотри. В дополнение же к надписанию прибавлю и то, что бл. <i>Феодорит</i>, видя, что сей псалом имеет сию надпись: <i>«песнь Иеремиева и Иезекиилева и людей переселения пред исходом»</i>, говорит, что сей надписи не находим ни в еврейском, ни у других переводчиков, и что, как кажется, кто-то несведующий прибавил ее, не обращая внимания ни на историю, ни на содержание псалма, тогда как Иеремия не ходил в Вавилон, но получив от Бога дозволение жить, где хочет, он избрал пребывание в отечестве своем. Сам Иеремия пишет только, что он пошел в Египетский Тафнас вместе со многими другими иудеями, которых оставил Навузардан: <i>«и пошли во Египет, поелику не послушали гласа Господня и вошли в Тафнас. И было слово от Господа к Иеремии в Тафнасе следующее: возьми себе камни великие»</i> (<a href=\"/bible-index/bible/?b=300&c=43&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пошли в землю Египетскую, ибо не послушали гласа Господня, и дошли до Тафниса.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И было слово Господне к Иеремии в Тафнисе:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> возьми в руки свои большие камни и скрой их в смятой глине при входе в дом фараона в Тафнисе, пред глазами Иудеев,</span></span>Иер. 43:7-9</a>). Итак, сие, говорит, не соответствует исходящим из плена, но находящимся в плену. <i>Иоанн Литин</i> говорит, что последние пять стихов, начиная с слов: «Ты посетил землю и упоил ее», дают основание думать, что Давид написал сей псалом по получении изобильного дождя во время бездождия. Почему прилично читать его во время бездождия.<br /> <br />Из сего должно заключить, что и повествуемое об Иеремии в Синаксаре, что ходил в Вавилон, не имеет основания. У <i>Феодорита</i> написано и то, что Иеремия, построив высокий столб и в нем заключившись, написал свой «Плачь», в котором оплакивает то Иерусалим, то рабство народа. По написании уже сего «Плача», в своем отечестве, кажется, пошел в Египет. <i>Афанасий</i> говорит, что в псалме сем Давид вводит лице язычников, увееровавших во Христа и сверх того воссылает молитву за них, как бывших прежде бесплодными, а потом чрез веру во Христа сделавшихся доброплодными.<br /></div></p>"}