{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>См. <a href=\"/bible/?b=230&c=107&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Бог сказал во святилище Своем: \"восторжествую, разделю Сихем и долину Сокхоф размерю;</span></span>Пс. 107:8</a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Вероятно, св. Исихий толковал всю Псалтирь, но в данный момент мы не имеем доступа к толкованию на Пс. 64.</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Одеяшася овни овчии</b>. <br /><br />Бараны, говорит, и овцы оделись множеством шерсти; а они одеваются тогда, когда трава, или пажить, где пасутся, бывает самая тучная. А чрез овнов указывает и на все стада, не только овец, но и коз и коров.<br /> <br /><i>Афанасий</i> полями называет души уверовавших во Христа; холмами — председателей церкви, а овечьими овнами называет народных начальников.<br /> <br /><b>И удолия</b> (долины) <b>умножат пшеницу</b>. <br /><br />Давид исчислил почти все окрестности Иерусалима — и поля, и красивые места, и холмы и долины; и последние, говорит, наполнятся пшеницею.<br /> <br /><i>Григорий Богослов</i> с <i>Афанасием</i> говорят: Долины земли наполнятся пшеницею чувственною и нужною на время, а глубины душ хорошо возделываемых словом, духовною и вечною пшеницею. Ибо души, говорит, язычников, не имевшие никогда никакой производительности и не рождавшие (плодов), будут полны духовных плодов.<br /> <br /><b>Воззовут ибо</b> (и) <b>воспоют</b>. <br /><br />Итак, все, говорит, жители Иерyсалима от радости будут восклицать с сердечною благодарностью, за то, что кроме полученной ими свободы, они удостоились еще толикого изобилия и прекрасных времен, почему и будут петь Тебе Освободителю и щедродаровитому Благодетелю своему. Союз: ибо, здесь излишен; должно быть: <i>воззовут и воспоют</i>.<br /> <br />Так псалом сей изъясняется исторически; а при возведений взора и при высшем созерцании этот псалом содержит пророчество о евангельской проповеди. Он может быть относим и к Единородному Сыну. Ты, говорит, Господи, посетил землю, то есть всю вселенную, Своим пришествием, где под именем земли разумеются народы, живущие на земле. <i>Ибо посетит нас</i>, как говорит Захария, <i>восток с высоты</i> (<a href=\"/bible/?b=490&c=1&i=78\"><span><span class=\"verse-text\"><span class=\"align-super\">78</span> по благоутробному милосердию Бога нашего, которым посетил нас Восток свыше,</span></span>Лк. 1:78</a>). <i>И Ты упоил ее вином умиления</i>, как мы сказали в стихе (<a href=\"/bible/?b=230&c=59&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты дал испытать народу твоему жестокое, напоил нас вином изумления.</span></span>Пс. 59:5</a>). Ты умножил евангельское питие и одождение для обогащения упомянутой земли — людей — добродетелями. Река Божия есть сам Спаситель наш, а воды — поучения Его: <i>ибо речные</i>, говорит, <i>стремления веселят град Божий</i> (<a href=\"/bible/?b=230&c=45&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Речные потоки веселят град Божий, святое жилище Всевышнего.</span></span>Пс. 45:5</a>); из сей-то реки, как потока, потекли божественные Апостолы и напоили всю вселенную. Ты приготовил словесную сию пищу для народов; Ты, говорит, Господи, приготовил ее чрез богоприличные поучения, поучения предал Апостолам своим и заповедал им, питать ею алчущие души; ибо так делается приготовление истинной пищи, как Ты приготовил ее, а не иначе. <br /><br />Борозды мысленной сей земли суть глубины человеческих сердец, напоение которых в такой мере, чтоб они произвели свет Божественной любви, и, оставя всякую жестокость, умягчились и сделались кроткими, — составляет предмета многих молитв Давида.<br /> <br />Произрастения сей земли суть добродетели, а плод оных — вера. Капли ее суть поучения, из которых каплют божественные слова; или—мысли текущие из божественного писания, которые, как роса, утучняют души и которыми душа увеселяется, цветет и растет. Лето, или время благости есть прекрасное время проповеди, которого венец, есть Христос, потому что Христос облек и украсил его своими делами и словами. Выражение: благословишь, то есть, похвалишь и прославишь — можешь, читатель, относить к Отцу; ибо так Отец прославил Сына, сказав: <i>Сей есть Сын Мой возлюбленный</i> (<a href=\"/bible/?b=470&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:17</a>). О полях и холмах и лощинах скажем просто, что Дух Святый выражает ими население каждого места христианами, а именно: поля будут населены священно и церковнослужителями; холмы будут обитаемы пустынниками и подвижниками, а лощины примут обитающих в пещерах и подземельях. Все они будут тук и радость для населяемых ими мест.<br /> <br />Можно понимать и иначе. Низменные места суть смиренные души тех, которые не мыслят ни о чем гордо и высоко; горы суть души, которые превозносились суетною мудростью, но после смирились, приняв божественную мудрость; а лощины суть те души, которые пали в глубину грехов. Красивые пустынные места суть таковы по добродетелям, то есть, души язычников, способные к плодоношению. Овни овечии суть Апостолы, как водители и властители словесных Христовых стад; они то облеклись благодатью Св. Духа во время пятидесятницы, как сказано выше: <i>оставайтесь в городе Иерусалиме, пока не облечетесь силою свыше</i> (<a href=\"/bible/?b=490&c=24&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И Я пошлю обетование Отца Моего на вас; вы же оставайтесь в городе Иерусалиме, доколе не облечетесь силою свыше.</span></span>Лк. 24:49</a>). Или овечьи овны суть поместные епископы, apxиереи и священники, которые святым крещением и благодатью священства оделись во Христа: <i>ибо все вы</i>, говорит, <i>во Христа облеклись</i> (<a href=\"/bible/?b=550&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>). К сему присовокупим и то, что мы не находим, чтобы освободившиеся из Вавилона иудеи, получили, как упоминает сей псалом, в историческом смысла столь великую благовременность и изобилие. Посему наилучше идет к этому псалму изъяснение, имеющее высшее значение. <br /></div></p>"}