{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Дивен в правде</b>.<br /><br />Опять храм Божий есть находящийся в дольнем и горнем Иерусалиме, а каждая церковь и дом Божий есть поместный храм Божий. Итак, сей храм свят, поелику есть храм Бога из святых Святого и поелику исполнен освящения. Он же и дивен по праведности живущих в нем пристойно праведных мужей. Или храмом Божиим называет добродетельного человека, который есть жилище Божие, как сказано: вы храм Бога живого, как сказал Бог, что вселюсь в них и буду ходить (<a href=\"/bible/?b=540&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Какая совместность храма Божия с идолами? Ибо вы храм Бога живаго, как сказал Бог: вселюсь в них и буду ходить <i>в них;</i> и буду их Богом, и они будут Моим народом.</span></span>2 Кор. 6:16</a>) и опять: (ибо) храм Божий Свят, а храм сей вы (<a href=\"/bible/?b=530&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если кто разорит храм Божий, того покарает Бог: ибо храм Божий свят; а этот <i>храм</i> - вы.</span></span>1 Кор. 3:17</a>); и добродетельный свят по непорочности и непричастности страстям, а чуден по праведности и сверхъестественной добродетели своей.<br /><br /><b>Услыши ны, Боже, Спасителю наш, упование всех концев земли, и сущих в мори далече</b>.<br /><br />И в сих словах заключается пророчество о том, что язычники имели уверовать во Христа: услышь, говорит, Господи, нас, Ты, который имеешь быть после упованием всех народов. Концы земли означают живущих на краях земли: находящееся на море (означают) живущих на островах, а далеко значит, что много островов населенных людьми находится и вдали от суши.<br /><br />Слова Аввы <i>Дорофея</i>: По мнению некоторых, те, которые в концах земли живут, суть находящиеся в крайнем зле; а которые далеко на море — пребывающие в крайнем неведении, и однако же Христос есть и их надежда. <i>Феодорита</i>: Снова предсказывает и здесь о спасении вселенной и напоминает о предречении патриарха Иакова; так как он говорит: не оскудеет князь из Иуды и вождь от чресл его, доколе не придет Тот, Которому предоставляется и Который есть чаяние народов. Его же и здесь назвал надеждою всех концов земли и находящихся далеко на море.<br /><br /></div></p>"}