{"xml":"<p ><div><b>«Молитесь также и о нас».</b> Смотри, каково смиренномудрие: себя полагает после их. <b>«Чтобы Бог отверз нам дверь для слова, возвещать тайну Христову</b>». (Молитву) называет входом и основанием дерзновения. О, такой подвижник не сказал: да избавлюсь от уз, но, находясь в узах, просил других, и просил о деле великом, чтобы получить дерзновение! Здесь две великие вещи: качество лица, и качество дела. О, какое достоинство! <b>«Тайну, – </b>говорит<b>, – Христову»</b>, показывая, что для него нет ничего желательнее проповеди о ней. <b>«за которую я и в узах, дабы я открыл ее, как должно мне возвещать</b>. С великим, говорит, дерзновением и ничего не умалчивая. Видишь ли, узы проявляют его, а не скрывают. С великим, говорит, дерзновением. Скажи мне: ты связан и просишь других? Да, говорит; но узы дают мне большее дерзновение, и я требую только Божьей помощи, – потому что слышал слово Христово: <i>«когда же будут предавать вас, не заботьтесь, как или что сказать»</i> (<a href=\"/bible-index/bible/?b=470&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span></span>Мф. 10:19</a>). И смотри, как иносказательно говорит: «<b>Чтобы Бог отверз нам дверь для слова».</b> Смотри, как он чужд надменности, как смиренно провещевает в узах, чтобы, то есть, смягчить сердца их. И сказал так не для себя, – так смиренномудренно выразился, чтобы внушить дерзновение нам; он просить себе того, что уже имел. Называя в этом послании (ветхий завет) тенью, он этим самым показывает, почему Христос пришел не тогда: «<i>тело – во Христе» </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>), говорит он, так что к тени надлежало привыкнуть. вместе с этим он обнаруживает и величайшее доказательство любви своей к ним. Чтобы вы, говорит, слышали о моих узах. Опять поставляет на вид узы, которые я очень люблю, которые возбуждают мое сердце и всегда приводят к желанию видеть Павла связанным и в узах пишущим, проповедующим, крещающим, оглашающим. Ему связанному доносилось о всех Церквях, и он связанный назидал тысячи (христиан). Тогда скорее был он отрешен (от уз). Слушай, что он говорит: <i>«И большая часть из братьев в Господе, ободрившись узами моими, начали с большей смелостью, безбоязненно проповедовать слово Божье»</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и большая часть из братьев в Господе, ободрившись узами моими, начали с большею смелостью, безбоязненно проповедывать слово Божие.</span></span>Флп. 1:14</a>). Он же опять свидетельствует об этом, говоря: «<i>Когда я немощен, тогда силен»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). Потому и сказал: «<i>Но для слова Божья нет уз</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> за которое я страдаю даже до уз, как злодей; но для слова Божия нет уз.</span></span>2 Тим. 2:9</a>). <br /> Он был в узах с злодеями, с заключенными, с человекоубийцами, был связан учитель вселенной, всходивший на третье небо, слышавший глаголы неизреченные. Но тогда бег его был тем быстрее. Связанный тогда был разрешен, а несвязанный – связан; тот, что хотел, делал, а этот и ему не помешал и собственного намерения не исполнил. Что ты делаешь, безумный? Разве это плотской гонец? Разве на нашем поприщ подвизается он? Он обитает на небе. Бегущего на небе не может связать и удержать земное. Разве не видишь этого солнца? Наложи узы на его лучи и останови его бег. Но ты не можешь. Так (не сможешь удержать) и Павла, и еще менее, чем солнце, – потому что он охраняется большим промыслом, чем последнее, – ведь и свет он приносить нам не такой (вещественный), но истинный. Где теперь те, которые ничего не хотели потерпеть ради Христа, – но что я говорю, потерпеть? – не хотели даже и жертвовать деньгами? Вязал некогда и Павел и ввергал в темницу; но как скоро сделался рабом Христовым, стал хвалиться уже не действованием, а страданием. И таково чудо проповеди, что она была возбуждаема и возрастала не от (деятельности) злодействующих, а от (страдания) терпящих. Где виданы такие подвиги? Злостраждущий побеждает, а злодействующий испытывает поражение. Первый выходит славнее последнего и проповедует посредством уз. Не стыжусь, а напротив хвалюсь, говорит, проповедуя Распятого. Подумай только: вся вселенная оставляет несвязанных и приходит к узникам, отвращается от вяжущих и чтит заключенных в оковы, ненавидит распинателей и поклоняется Распятому.<br /> Не то только дивно, что проповедниками были рыбари, люди простые, но и то, что встретились и другие препятствия, препятствия по природе, и однако ж дело шло успешно. Простота не только не мешала, но она-то особенно и делала проповедь заметной. Послушай, что говорит Лука: «<i>И приметив, что они люди некнижные и простые»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видя смелость Петра и Иоанна и приметив, что они люди некнижные и простые, они удивлялись, между тем узнавали их, что они были с Иисусом;</span></span>Деян. 4:13</a>). И узы также не только не мешали, но еще делали (апостолов) более дерзновенными. Не столько дерзали ученики, когда Павел был свободен, как тогда, когда он находился в узах: <i>«И говорили, – </i>говорит<i>, – слово Божье с дерзновением»</i> (<a href=\"/bible-index/bible/?b=510&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И, по молитве их, поколебалось место, где они были собраны, и исполнились все Духа Святаго, и говорили слово Божие с дерзновением.</span></span>Деян. 4:31</a>). где возражатели, говорящие, что эта проповедь была не Божественная? Разве простота оказалась недостаточной для обличения их? Разве в этом состоянии они не должны были испугаться? Ведь вы знаете, что простой народ водится двумя чувствованиями: тщеславием и робостью. Простота не позволяла им стыдиться; опасности же, конечно, должны были внушить им робость. Но они, говорят, творили чудеса. Так вы верите, что они творили чудеса. А если не творили? Вот чудо больше тех, какие творили, – что без чудес приводимы были (люди ко Христу).<br /> Связан был и Сократ эллинами. Что же? Не тотчас ли ученики его ушли в Мегару? Конечно, – потому что не принимали учения о бессмертии. Но смотри, как здесь. Связан был Навел, и ученики его стали тем дерзновеннее. Так и следовало, – потому что они видели, что это не препятствует проповеди, – языка связать нельзя, а язык особенно и ускоряет ее. Как не помешаешь ты бежать гонцу, если не свяжешь ему ног, так не помешаешь и бегу благовестника, если не свяжешь ему языка; и как тот быстрее бежит и мчится, когда подвяжешь ему бедра, так и этот больше проповедует и с большим дерзновением, когда на нем узы. Боится узник, если смотрит только на узы; а кто презирает смерть, того как связать? Они сделали то же, как если бы например связали тень Павла и заградили ей уста. Это была борьба с тенью. Имя на себе узы, как воздаяние за мужество, (Павел) и для своих стал вожделеннее, и для врагов почтеннее. Венец украшает главу и делает ее славнее, а не посрамляет. Узами своими они нехотя увенчали его. Скажи мне: железо может ли устрашить того, кому не страшны были адамантовые врата смерти?<br /> Поревнуем этим узам, возлюбленные. Все вы, жены, украшающиеся золотыми ожерельями, возжелайте уз Павловых. Не столько сияют эти украшения на ваших шеях, сколько блистает красота железных уз на его душе. И кто желает последних, пусть возненавидит первые, потому что какое общение малодушия с мужеством, телесного украшения с любомудрием? Эти узы уважаются ангелами, а на те смотрят они, как на детские игрушки. Эти узы обыкновенно влекут от земли на небо, а те – с неба низводят на землю. Поистине, эти узы не то, что те: эти – украшение, а те – узы; те вместе с телом сокрушают и душу, а эти вместе с телом украшают и душу. Хочешь ли узнать, что эти – действительно украшение? Скажи мне, кто больше привлекал зрителей, – ты или Павел? Но что я говорю – ты? Сама царица, вся покрытая золотом, не может привлечь к себе более зрителей. Если бы случилось в одно и то же время войти в церковь и Павлу в узах, и царице, – все направили бы свои глаза от последней на первого. Да так и следовало бы, потому что видеть мужа, стоящего выше человеческой природы, не имеющего ничего человеческого, но являющегося ангелом на земле, – любопытнее, чем видеть наряженную женщину. Последнюю можно видеть и в театрах, и в торжественных собраниях, и в банях, и в других местах, а человека заключенного в узы, почитающего их величайшим украшением и не страшащегося yз, – такого человека видеть – значит быть на зрелищ не земном, но достойном неба. Душа, которой тело увешано драгоценностями, наблюдает, кто смотрит на них, кто не смотрит, пополняется надменностью, обнаруживает беспокойство и волнуется множеством других чувств; напротив, отягощенный узами не надмевается, душа его покойна, свободна от всякой заботливости, весела и смотрит на небо, как окрыленная. Если бы кто отдал мне на волю видеть Павла сходящим с неба и изрекающим слово, или выходящим из темницы, то я предпочел бы исхождение его из темницы, потому что, когда он был в темнице, – с неба к нему нисходили. Узы Павла – это союз проповеди; его кандалы – это основание. Пожелаем и мы этих уз.<br /> Но как это возможно, скажешь? Если сокрушим и переломаем (те украшения). От этих уз нет никакой пользы, а скорее – вред. Они сделают нас узниками там; а узы Павловы разрешать нас там от уз. Душа, связанная этими узами здесь, будет связана по рукам и ногам нетленными узами там; а связанная узами Павла будет иметь их на себе тогда, как украшение. Разреши же и себя от уз, и бедного от голода. Что ты вяжешь цепи грехов? Как, скажешь? Так, что ты накопляешь золото, а другой погибает; ты для приобретения суетной славы бережешь массу золота, а другому и есть нечего. Этим разве не грехи вяжешь ты? Облекайся во Христа, а не в золото. Где мамона, там нет Христа, а где Христос, там нет мамоны. Ужели ты не хочешь облечься в Царя всяческих? Если бы кто дал тебе порфиру и диадему, – не принял ли бы ты этого вместо всякого золота? Я даю тебе не царское украшение, а предлагаю облечься в самого Царя. Но как облечься во Христа, скажешь? Послушай, что говорит Павел: «<i>Все вы, во Христа крестившиеся, во Христа облеклись»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>); Послушай и увещания апостольского: <i>«Попечения о плоти, – </i>говорит,<i> – не превращайте в похоти»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> но облекитесь в Господа нашего Иисуса Христа, и попечения о плоти не превращайте в похоти.</span></span>Рим. 13:14</a>). Итак, облекается во Христа тот, кто не угождает плоти до похотения. Если облечешься во Христа, то и демоны будут бояться тебя; а если в золото, то и люди станут смеяться над тобою; если облечешься во Христа, то и люди будут уважать тебя.<br /> Хочешь ли казаться прекрасной и благопристойной? Довольствуйся тем образом, какой дал тебе Творец. Что привешиваешь золото, как бы поправляя образ Божий? Хочешь ли казаться благопристойной? Облекись в милосердие, облекись в человеколюбие, облекись в целомудрие, в смирение. Все это дороже золота; все это и красивую делает еще благопристойнее, и некрасивую благообразной. Кто взглянет на лицо, выражающее доброту, тот произнесет свое мнение от любви, а злое (лицо), хотя бы оно было и красиво, никто не может назвать прекрасным: возмущенное сердце правильного мнения не произносит. Украшена была та египтянка, украшен был и Иосиф; но кто красивее? Но говорю о том времени, когда первая была в царском дворце, а последний – в темнице. Этот был наг, но облекался одеждой целомудрия; а та была одета, но оказалась постыднее обнаженной, потому что не имела целомудрия. Когда ты, женщина, слишком украшаешься, тогда бываешь постыднее обнаженной, потому что снимаешь с себя благоприличие. Была нага и Ева; но она стала постыднее, когда оделась, потому что, будучи нагой, украшалась славой Божьей, а облекшись в одежду греха, сделалась постыдной. Так и ты, надев на себя принадлежности щегольства, являешься более постыдной, потому что роскошная одежда не в состоянии обнаружить благообразие; напротив, одетая в нее может быть срамнее обнаженной. Спрашиваю: если бы ты надела когда-нибудь принадлежности флейтщицы или танцовщицы, – не стыдно ли было бы тебе? Хотя эти одежды и золотые, но оттого-то тебе и стыдно, что золотые, так как сценическая роскошь приличествует трагикам, комикам, мимикам, танцовщикам и гладиаторам; а жене верной дана от Бога иная одежда, – сам единородный Сын Божий. «Все вы, – говорит, – во Христа крестившиеся, во Христа облеклись». Скажи мне: если бы кто дал тебе царскую одежду, а ты взяла бы и сверх ее надела рубище илота, – не понесла ли бы за это, кроме срама, и наказание? Ты облеклась во Владыку неба и ангелов, и еще вращаешься около земли? Это сказано мною с целью – показать, что щегольство и само по себе великое зло, хотя бы из него не происходило ничего другого и хотя бы можно было позволять его себе безопасно. Но оно располагает к тщеславию и надменности, а потом из прикрас рождается и многое другое, – явные подозрения, неблаговременные издержки, порицания, поводы к лихоимству. Для чего ты украшаешься, скажи мне? Чтобы нравиться мужу Так делай это дома. А здесь выходит противное. Если хочешь нравиться своему мужу, – другим не нравься; а когда нравишься другим, – не можешь нравиться своему. <br /> Итак, выходя на площадь, или вступая в церковь, ты должна была отложить всякое украшение. При том, не тем нравься мужу, чем нравятся и блудницы, но особенно тем, чем нравятся жены честные. Чем, скажи мне, отличается жена от блудницы? Тем, что эта смотрит только на одно, – как бы красотой тела привлечь любимого; а та и управляет домом, и обращается с детьми, и (заведывает) всем другим. Имеешь ты дочурку: смотри, как бы не позаимствовала она от тебя чего вредного: дети любят подделываться под нравы воспитателей и подражать нравам матерей. Будь для твоей дочери примером целомудрия; украшайся этим украшением, а тем, смотри, пренебрегай. Это ведь и есть действительное украшение, а то – безобразие. Довольно сказанного. Бог, создавший красоту и давший нам украшение души, да украсит нас и облечет Своей славой, чтобы все мы Сияли добрыми делами и, живя во славу Его, воссылали славу Отцу и Сыну и Святому Духу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}