{"xml":"<p ><div><b> «Слово ваше да будет всегда с благодатью, приправлено солью»,</b> т. е. ваша любезность пусть не доходит до того, чтобы она употреблялась без разбора: можно говорить любезно, но нужно делать это с должным приличием. <b> «Дабы вы знали, как отвечать каждому».</b> Итак, не со всеми должно говорить одинаковым образом, т. е., с эллинами и с братьями; нет, – это было бы большим безрассудством. <br /><br />Но обратим внимание на благоразумие Павла. <b> «Со внешними,</b> – говорит он, – <b> обходитесь благоразумно, пользуясь временем»,</b> т. е. время это – не ваше, а их; поэтому вы не ищите владычества, а искупайте время. И он не сказал просто: покупайте, но – искупайте время, давая понять, что таким поведением вы иначе приобретаете его себе. Ведь крайне безрассудно выдумывать различные предлоги к ссорам и вражде. Кроме того, что вы без нужды и без пользы подвергаете себя опасностям, от этого происходит и другой вред, – что эллины не присоединяются к нам. Когда ты находишься между братьями, то справедливо не имеешь опасений; но между чужими не так должно быть. Видишь, как он повсюду эллинов называет чужими. Поэтому и в послании к Тимофею он говорил: <i> «Надлежит ему также иметь доброе свидетельство от внешних»</i> (<a href=\"/bible/?b=610&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Надлежит ему также иметь доброе свидетельство от внешних, чтобы не впасть в нарекание и сеть диавольскую.</span></span>1 Тим. 3:7</a>); и опять: <b> «Со внешними,</b> – говорит, – <b> обходитесь благоразумно».</b> Они – внешние потому, что, хотя живут в одном и том же с нами мире, но находятся вне царствия и отеческого дома. Называя их внешними, (апостол) через это выражает вместе и ободрение для своих, как высказал он это выше: <i> «Жизнь ваша сокрыта со Христом в Боге»</i> (<a href=\"/bible/?b=580&c=3&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span></span>Кол. 3:3</a>). Тогда, говорит, вы ищите славы, почестей, и всего другого, а теперь не ищите, но все им предоставляйте. <br />Затем, чтобы ты не подумал, будто он говорит о деньгах, он прибавляет: <b> «cлово ваше да будет всегда с благодатью, приправлено солью, дабы вы знали, как отвечать каждому».</b> Пусть, говорит, в нем не будет притворства, потому что это не будет благодать и не будет растворено солью. Например: если тебе приходится оказать кому-нибудь услугу, и это будет безопасно (для спасения), то не отказывайся; если обстоятельства требуют вежливого разговора, то не считай этого дела за льстивость. Делай все, относящееся к чести, без вреда для благочестия.<br />Не видишь ли ты, как служил нечестивому человеку Даниил? Не видишь ли, с каким благоразумием обращались с царем три отрока, показывая мужество и дерзновение, но ничего дерзкого и оскорбительного? Последнее происходит не от дерзновения, а от тщеславия. <b> «Дабы вы знали,</b> – говорит, – <b> как отвечать каждому»,</b> потому что иначе (должно отвечать) начальнику и иначе подчиненному, иначе богатому и иначе бедному. Почему так? Потому что у людей богатых и у начальников души бывают слабее, вспыльчивее и раздражительнее, так что здесь требуется сдержанность; а у людей бедных и находящихся под властью душа крепче и сосредоточеннее, так что здесь можно допустить и более свободы (в речи), имея в виду одну цель – назидание. Нужно уважать одного более, другого мене – не потому, что один богат, а другой беден, но по причине немощи с первым должно обращаться терпеливо, а с последним не так. Например: когда ты не имеешь повода, то не называй эллина нечестивым и не делайся обидчиком; но если тебя спросят об учении веры, то отвечай, что это безбожно и нечестиво; когда же тебя никто не спрашивает и не заставляет говорит, то не следует без причины поднимать вражду. Да и какая необходимость напрасно вооружать против себя? Опять: если ты наставляешь кого-нибудь вере, то говори, что относится к предмету, потом молчи. Если слово твое будет растворено солью, то хотя бы оно попало и в раздражительную душу, произведет в ней нежную привязанность, и хотя бы в жестокую, умягчить ее суровость. Будь обходителен и не будь груб, но опять – и не слишком слаб, а имей твердость, соединенную с приятностью. Если будешь без меры строг, то сделаешь более вреда, чем пользы; если будешь чрезмерно любезен, то доставишь более печали, чем радости. Так должна быть мера во всем. Не будь суровым и угрюмым, потому что это неприятно; не будь и излишне веселым, потому что через это можно подпасть пренебрежению и презрению; но усваивая то, что составляет совершенство в том и другом, избегай недостатков, подобно пчеле, заимствуя от одного веселость, а от другого – важность. Если врач неодинаково обходится с телом каждого, то тем более учитель. Но тело еще легче выдержит негодное для него лекарство, чем душа – слово. Например: приходить эллин и становится тебе другом. Ты не говори ему об этом ничего, доколь он не сделается твоим другом окончательно; а когда сделается, то (веди речь) постепенно.<br /> Посмотри, с какой речью обратился к ним (т. е. к эллинам) сам Павел, когда прибыль в Афины. Он не говорил им: о, беззаконники и нечестивцы! Но что (сказал)? «<i>Афиняне! по всему вижу я, что вы как бы особенно набожны»</i> (<a href=\"/bible/?b=510&c=17&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, став Павел среди ареопага, сказал: Афиняне! по всему вижу я, что вы как бы особенно набожны.</span></span>Деян. 17:22</a>). Но опять он не отказался и упрекнуть, когда это было нужно, и с большим жаром говорил Елиму: <i>«О, исполненный всякого коварства и всякого злодейства, сын дьявола, враг всякой правды»</i> (<a href=\"/bible/?b=510&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> сказал: о, исполненный всякого коварства и всякого злодейства, сын диавола, враг всякой правды! перестанешь ли ты совращать с прямых путей Господних?</span></span>Деян. 13:10</a>). Ведь как порицать (афинян) было безрассудно, так точно оставить без упрека (Елима) было бы малодушием. Опять, – являешься ли ты к начальнику по какому-нибудь делу? Окажи ему приличную почесть.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=580&c=4&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=580&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}