{"xml":"<p ><div><b>Благословен Бог и Отец Господа нашего Иисуса Христа</b>,<br />Вот и Бог и Отец одного и Того же Христа: Бог как воплотившегося, а Отец как Бога Слова. <br /><b>Благословивший нас во Христе (Иисусе) всяким духовным благословением</b>. <br />В отличие от иудейского благословения он назвал это духовным. Ибо то было более телесным. Бог <i> благословит,</i> сказано, <i> плод чрева твоего</i> (<a href=\"/bible/?b=50&c=7&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и возлюбит тебя, и благословит тебя, и размножит тебя, и благословит плод чрева твоего и плод земли твоей, и хлеб твой, и вино твое, и елей твой, рождаемое от крупного скота твоего и от стада овец твоих, на той земле, которую Он клялся отцам твоим дать тебе;</span></span>Втор. 7:13</a>); и благословит вхождение твое и исхождение твое. Здесь же всякое благословение духовное, и ни в чем у нас нет недостатка. Ибо мы сделались бессмертными и сына ми Божиими, и сонаследниками Христа, и начаток наш приемлет поклонение от вышних сил. Посему справедливо сказал: всяким благословением, потому что нам даровано все божественное и духовное. <br /><b>Во Христе.</b> То есть чрез Иисуса Христа дано нам благословение, а не чрез Моисея, как иудеям. Поэтому не только качеством благ, но и посредником отличаемся от них. <br /><b>В небесах.</b> <br />Как бы поясняя, почему наше благословение духовно, он говорит: в небесах. Ибо благословение иудеев было на земле, а посему и телесно: <i>\"благая</i> (говорится) <i>земли снесте; землю текущую медом и млеком; благословит Господь землю твою\"</i> (Пс. 127, Исх. 33, <a href=\"/bible/?b=40&c=13&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> из колена Асирова Сефур, сын Михаилев,</span></span>Чис. 13:14</a>, <a href=\"/bible/?b=50&c=11&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> благословение, если послушаете заповедей Господа, Бога вашего, которые я заповедую вам сегодня,</span></span>Втор. 11:27</a>, 31). А здесь ничего нет земного, но все небесное. Поэтому-то и духовно наше благословение. Ибо Царство Небесное обещано нищим, и гонимым – великая награда на небесах (<a href=\"/bible/?b=470&c=5&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Блаженны нищие духом, ибо их есть Царство Небесное.</span></span>Мф. 5:3</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=560&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=560&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}