{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Ярость означает негодование, сильную, высшую степень гнева; этим словом чаще всего выражается мгновенная вспышка гнева, за которым следует отмщение, или наказание. Гнев и ярость Господни, по учению псалмопевца, проливаются (<a href=\"/bible-index/bible/?b=230&c=77&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Господь услышал и воспламенился гневом, и огонь возгорелся на Иакова, и гнев подвигнулся на Израиля</span></span>Пс. 77:21</a>) на людей, не подающих никакой надежды к нравственному исправлению и возрождению, а лишь более и более утверждающихся в греховном настроении, на ожесточенных грешников. Пророк, сознавая свою виновность пред Богом, не просит об освобождении его от наказания; а только, надеясь на милость и долготерпение Божие, молит обличить и наказать его не во гневе и не с яростью. Он не отрицается от заслуженных и временных наказаний, которые исправляют и привлекают человека к Богу; но боится того страшного наказания, когда Господь отвратит лице Свое и осудит человека на вечную казнь. И потому молится так же, как молился Иеремия пророк за прогневавший Бога народ иудейский: «Накажи нас, Господи, обаче в суде, а не в ярости, да не умаленных нас сотвориши» (<a href=\"/bible-index/bible/?b=300&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Наказывай меня, Господи, но по правде, не во гневе Твоем, чтобы не умалить меня.</span></span>Иер. 10:24</a>). Гнев и ярость означают здесь одно и то же, равно как и слова обличиши и накажеши выражают, можно сказать, одно и то же: пророки и вообще ветхозаветные богодухновенные писатели имеют обыкновение повторять свою мысль разными словами и выражениями, для наилучшего выяснения мысли.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Богъ обличаетъ и наказываетъ грѣшника яростію и гнѣвомъ тогда, когда сіе творитъ не для того, дабы спасти, но дабы удовлетворить правосудію. Сіе же творитъ ово въ жизни сей, когда наказываетъ духовною слѣпотою и ожесточеніемъ, да будетъ грѣхъ наказаніемъ грѣха, ово въ будущей, когда погубляетъ въ гееннѣ. Давидъ убо, пораженный страхомъ и ужасаяся бездны судебъ Божіихъ, не отрицается отъ временныхъ наказаній, которыя человѣка исправляютъ и къ Богу привлекаютъ: но трепещетъ зла онаго паче всѣхъ золъ ужаснѣйшаго, сирѣчь, да не будетъ преданъ въ похоти сердца и въ страсти безчестныя (<a href=\"/bible-index/bible/?b=520&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела.</span></span>Рим. 1:24</a> и <a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>), да не ожесточится и ослепится и, наконецъ, да не отлученъ будетъ отъ лица Божія вѣчно. Впрочемъ, гнѣвъ и ярость берутся въ семъ мѣстѣ за одно и то же, равно какъ и глаголы: <i>обличиши</i> и <i>накажеши</i>. Ибо Пророки имѣютъ обычай одно и то же повторять, ради лучшаго изъясненія вещи, какъ сказано въ первомъ псалмѣ подъ стихомъ первымъ.</div></p>"}