{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Немощен есмь (от слова «немощь») значит – не могу, не имею силы, бессилен, слаб не телом только, но и душею. Словами смятошася кости моя пророк выражает слабость телесную, а словами душа моя смятеся зело выражает слабость души, которая, с одной стороны, служит причиной поползновения ко греху и нетвердости, неустойчивости в добродетели, а с другой, является последствием страха суда Божия за грехи. Болезни и различные страдания телесные являются последствием греха (<a href=\"/bible/?b=500&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Потом Иисус встретил его в храме и сказал ему: вот, ты выздоровел; не греши больше, чтобы не случилось с тобою чего хуже.</span></span>Ин. 5:14</a>). Испытав на самом себе то и другое состояние, Давид выражает это в молитвенном исповедании пред Богом: смятошася кости моя, т.е. кости мои потрясены и душа моя сильно потрясена; а потому и просит у Господа Бога исцеления, и как бы так говорит: «Ты, Господи, Праведный Судия, но вместе и Милостивый Владыка, накажи меня по правде Твоей, но и помилуй по милости Твоей; воззри на мои грехи не как на преступные действия злой воли, но как на несчастные проявления слабости души моей, моей немощи, воззри на них со свойственным Тебе милосердием и состраданием и, как Всеблагий Врач душ и телес, исцели меня, чтобы мне не погибнуть от гнева Твоего. Я заслужил праведный гнев Твой, Господи, и раскаиваюсь во грехах, ожидаю милости». И Ты, Господи, доколе – я изнемогаю под бременем греховных искушений и чувствую на себе тяжесть гнева Твоего; но доколе продолжится такое тяжкое состояние мое?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Дабы удобнѣе преклонить Бога на милость, приводитъ кающійся Давидъ нѣсколько доводовъ, изъ которыхъ первый беретъ отъ признанія грѣха и немощи своея, аки бы сказалъ: я признаюсь, что прогнѣвалъ Тебя моими грѣхами, и потому достоинъ Твоего наказанія. Но ты, Господи, помилуй мя. Не зри на грѣхи мои яко на вины, преогорчевающія Тя, но яко на немощи, или паче, на бѣдствія, происходящія отъ растлѣннаго грѣхомъ естества: и сего ради не накажи яко Судія, но исцѣли яко Врачъ. Жги и сѣки, аще потребно, но съ милостію, да исцѣлѣю, а не съ гнѣвомъ и яростію, да не погибну. Грѣхи нарицаетъ бѣдствіями: и праведно; истинныя суть бѣдствія, и чѣмъ отъ большія злобы содѣваются, тѣмъ большее бѣдствіе наносятъ, и чѣмъ меньше познаемъ мы ихъ, тѣмъ бѣднѣйшіе есмы. <i>Исцѣли мя, Господи, яко смятошася кости моя</i>. То же повторяетъ иными словами: ибо когда милосердствуетъ Богъ, тогда отъемлетъ бѣдность и, слѣдовательно, врачуетъ и исцѣляетъ; почему одно и то же есть: <i>помилуй мя</i>, и: <i>исцѣли мя</i>. Равнымъ образомъ, одно и то же есть: <i>яко немощенъ есмь</i>, и: <i>яко смятошася кости моя</i>, ибо подъ именемъ костей означается крѣпость и сила, кости же мятутся тогда, когда изнемогаетъ сила, что относится ко внѣшнему чувствованію презѣльныя болѣзни, проницающія самыя кости; оныя же слова: и <i>душа моя смятеся зѣло</i>, означаютъ зѣльность болѣзни внутреннія, каковую чувствуетъ душа, поражаемая страхомъ Божія суда за грѣхи. <i>И ты Господи, доколѣ</i>? Сіи слова хотя неполны, но имѣютъ великую силу: ибо означаютъ, что произнесены отъ души зѣло смущенныя, и не могущыя составити цѣлаго и порядочнаго слова.</div></p>"}