{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> По русскому переводу: «ибо в смерти нет памятования о Тебе: во гробе кто будет славить Тебя?» Слово поминаяй означает деятельное памятование о Боге, или хождение пред Богом, угождение Господу. Ад (от греч. – «не видеть») собственно означает темное место, а в переносном смысле – гроб, могилу, вообще состояние по смерти. Исповедание здесь то же, что покаяние, раскаяние во грехах, нравственно добрая перемена, какая только возможна в настоящей жизни, при благодатных средствах Святой Церкви. Таким образом, смысл изречений сего стиха может быть выражен так: спаси меня, Господи, милостью Твоей: ибо я боюсь, как бы смерть не предварила Твоего милосердия, милости прощения грехов моих,– так как по смерти невозможно благоугодить Тебе; смерть низводит во ад, а во аде уже нет места покаянию.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Третій доводъ беретъ отъ славы Божіей. Молю, глаголетъ, <i>да не яростію Твоею обличиши мене</i>. Аще бо сіе сотвориши, безъ сомнѣнія, на смерть вѣчную осужденъ буду: аще же осужденъ буду, постраждетъ отъ части память Твоя, и хвала Твоя. Осужденніи бо во адъ не воспоминаютъ о Бозѣ, ниже исповѣдуютъ благодѣяній и милостей Твоихъ. Тѣ, кои мѣсто сіе толкуютъ о смерти тѣлесной и подъ именемъ ада разумѣютъ гробъ, неосновательно приводятъ слова Езекіи царя у Исаіи положенныя: <i>не похвалятъ Тебе иже во адѣ, ни умершіи возблагословятъ Тя</i> (<a href=\"/bible/?b=290&c=38&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо не преисподняя славит Тебя, не смерть восхваляет Тебя, не нисшедшие в могилу уповают на истину Твою.</span></span>Ис. 38:18</a>). Ибо и сіе мѣсто по всему разумѣть должно о смерти вѣчной, и о адѣ осужденныхъ. Хотя бо Езекія и боялся умереть тѣлесно, но не меньше боялся умереть и душевно: почему и воспѣлъ оную пѣснь въ возблагодареніе Богу, понеже уразумѣлъ отъ дара тѣлеснаго здравія, яко отъ знаменія Божественнаго о себѣ благоволенія, отпущенія грѣховъ и избавленіе отъ опасности геенны. Сего ради и произнесъ сіи слова: Ты <i>избавилъ еси душу мою, да не погибнетъ, и заверглъ еси за мя вся грѣхи моя: не похвалятъ бо Тебе иже во адѣ, ни умершіи</i> (сирѣчь осужденніи въ геенну) <i>возблагословятъ Тя, и не надѣются, иже во адѣ, милости Твоея</i> (<a href=\"/bible/?b=290&c=38&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вот, во благо мне была сильная горесть, и Ты избавил душу мою от рва погибели, бросил все грехи мои за хребет Свой.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо не преисподняя славит Тебя, не смерть восхваляет Тебя, не нисшедшие в могилу уповают на истину Твою.</span></span>Ис. 38:17-18</a>). Въ самомъ дѣлѣ, ежели бы о единой смерти тѣлесной сіе разумѣть надлежало: то были бы весьма маловажны доводы Пророка, который вопреки глаголетъ, что умершіе тѣлесно и лежащіе во гробѣ хотя и не хвалятъ Бога по тѣлу (не возможно бо сіе), но души ихъ, живущія присно, хвалятъ Его: тѣлеса же, лежащая во гробѣ, ожидаютъ правды Божіей, сирѣчь вѣрнаго обѣтованія воскресенія. Едини точію нисходящіи во адъ на вѣчное осужденіе и не ожидающіи реченныя Божія правды не воспоминаютъ о Бозѣ, ниже хвалятъ Его, и никогда хвалить не будутъ. Тако разумѣетъ сіе Езекіино мѣсто Іеронимъ, въ толкованіи на Исаію, и иные Отцы.</div></p>"}