{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> По русскому переводу: «Утомлен я воздыханиями моими (происходящими от сильной скорби о содеянных грехах), каждую ночь омываю ложе мое, слезами моими омочаю постель мою». Как глубоко раскаяние Давида! Есть предание, что он всю жизнь, следующую за грехопадением, проводил в постоянных слезах. И за такое слезное покаяние он получил достойное утешение от Господа, рекшего: «<i>Блажени плачущии, яко тии утешатся</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). Господь простил ему грехи, возвратил прежнее благоволение, не отнял от него Духа Святого, сопричислил его к лику святых угодников Своих. А Святая Церковь Христова поставляет его одним из первых образцов покаяния для всех грешников, ищущих обращения и спасения.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Четвертый доводъ выводитъ Пророкъ отъ плодовъ достойныхъ покаянія, которые Богу принести обѣщаетъ, глаголя, что не токмо признаетъ грѣхъ свой и гнушается онымъ, но и хощетъ по возможности наказать себя. Къ чему и насъ примѣромъ своимъ возбуждаетъ: <i>аще бо быхомъ себе разсуждали, не быхомъ осуждени были</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо если бы мы судили сами себя, то не были бы судимы.</span></span>1 Кор. 11:31</a>). То есть: аще бы сами себя осуждали и наказывали, то не были бы осуждени и наказани отъ Господа: щадитъ бо Господь не щадящихъ себе. Глаголетъ убо: <i>утрудихся воздыханіемъ моимъ</i>, то есть: чувствуя всю тяжесть грѣховъ моихъ, изнемогохъ отъ стенанія и плача, но и еще стенати и плакати не престану; <i>измыю бо на всяку нощь ложе мое</i>, то есть: во время нощное, когда всѣ спятъ и покоятся, я, вмѣсто сна и покоя, грѣхи мои изобильными слезами на ложѣ моемъ омывати буду, и ту <i>постелю мою</i>, на нейже беззаконіе содѣяхъ, потокомъ тѣхъ же слезъ <i>омочу</i>, и притомъ не единожды, или дважды, но <i>на всяку нощь</i> сіе творити буду. Здѣсь замѣтить должно, во первыхъ, множество слезъ, изліянныхъ Давидомъ: ибо вмѣсто глагола измыю, въ Еврейскомъ текстѣ читается: <i>плавати сотворю</i>, какъ перевелъ Іеронимъ. Да и самый Славянскій глаголъ <i>измыю</i> немалыхъ слезъ изліяніе являетъ, когда самая постеля оными измыта была. Равнымъ образомъ, и глаголъ <i>омочу</i> означаетъ великое множество слезъ, текущихъ на подобіе источника. Во вторыхъ долговременность или продолженіе слезъ: ибо оныя слова: <i>на всяку нощь</i>, суть обоюдныя, то есть, двоякое знаменованіе имѣющія. Ибо могутъ означить: <i>чрезъ всю нощь</i>, какъ перевелъ Іеронимъ, и: <i>на всяку нощь</i>, какъ перевели седмьдесятъ толковниковъ. И то, и другое удивительно, и купно истинно: то есть, что и чрезъ долгое время, и притомъ на всякую нощь изливалъ Пророкъ изобильныя слезы. Въ которомъ зерцалѣ должны усматривать себя тѣ, которые, содѣлавъ премногіе и зѣло тяжкіе грѣхи, едва малыя капли слезъ испускаютъ, когда отпущенія грѣховъ у Бога просятъ.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div>Заметим еще, что у пророка ночи было предоставлено благочестивое занятие, ночью он приносил покаяние, измывал на всяку нощь постелю слезами. Вообще, благочестивые ночь отделяли от дня для духовного занятия. От сего весьма естественно, что, улучив безмолвие ночи, они предавались богомыслию, воспоминали грехи свои и в тишине мрака и уединения, при свидетельстве единого Господа, омывали их слезами; а равно приводили на мысль благодеяния Божии, оказанные им в тот день, и проливали пред Богом вместе и слезы покаяния, и слезы благодарения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На <a href=\"/bible-index/bible/?b=230&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Межи мои прошли по прекрасным <i>местам</i>, и наследие мое приятно для меня.</span></span>Пс. 15:6</a></div></div></p>"}