{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Смятеся от ярости око мое, обетшах во всех вразех моих. Слово смятеся в переводе с еврейского читается так: «потемнело», «повредилось». Под словом око – глаз здесь разумеется око духовное, та разумная способность души, которая обыкновенно возмущается, приходит в содрогание от представления и сознания тяжести содеянных грехов. Обетшах во всех вразех значит – я обветшал, устарел, ослабел, изнемог от врагов моих. Под врагами разумеет как грехи свои, так и вообще всех тех, которые привлекают ко греху, как-то; демонов, злых человеков и проч. А потому смысл сего стиха может быть выражен так: потемнело, повредилось от великой скорби (о грехах) духовное око мое, помутился мой разум; я изнемог от множества врагов моих, которые расслабляют меня и причиняют мне преждевременную старость.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сіи слова относятся ко изъявленію того, что произошло отъ превеликаго онаго изліянія слезъ, то есть, что отъ слезъ повредилось зрѣніе. Ибо въ Еврейскомъ, вмѣсто <i>смятеся</i>, читается <i>потемнѣ</i>, и разумъ имѣетъ слѣдующій: око мое, по причинѣ плача и слезъ, родившихся во мнѣ отъ гнѣва и негодованія на гнусность грѣха, или отъ воображенія ярости гнѣва Твоего, измѣнися и потемнѣ. Слѣдующій глаголъ, <i>обетшахъ</i>, въ Еврейскомъ также относится до ока, и положенъ въ третіемъ лицѣ: <i>обетша</i>. Но понеже седмьдесятъ толковники и Іеронимъ перевели въ первомъ лицѣ, то и мы, послѣдуя имъ, разумъ стиха полагаемъ слѣдующій: око мое смятеся, или потемнѣ отъ ярости и негодованія. Чего ради? <i>Понеже обетшахъ во всѣхъ вразѣхъ моихъ</i>. То есть понеже состарѣлся посредѣ множества враговъ, сирѣчь грѣховъ, сихъ смертельныхъ враговъ моея души, и ни единаго изъ нихъ совершенно не побѣдилъ. Нарицаетъ же врагами и всѣхъ тѣхъ, кои ко грѣху привлекаютъ, яко‐то: демоновъ и злыхъ человѣковъ, или самые пороки и худыя навыки. За симъ присовокупляетъ:...</div></p>"}