{"xml":"<p ><div>Вчера узнали вы, возлюбленные, об изумительном смиренномудрии патриарха, видели его чрезвычайную кротость. В самом деле, немаловажным было делом, что старец, совершивший столько добрых дел, удостоившийся такого благоволения от Владыки всяческих, оказал юноше — племяннику такую с своей стороны честь, что уступил ему даже первые места (при выборе земли), а сам взял худшие, и все сделал, чтобы только прекратить ссору и устранить повод к распре. Ему–то все мы постараемся подражать, и не станем никогда превозноситься над ближними, ни много думать (о себе), но с великим смиренномудрием будем уступать (другим) и поспешим уничижать себя и в поступках, и в словах; не будем враждовать даже против тех, кто оскорбляет нас, хотя бы это были и облагодетельствованные нами (в этом–то и состоит самое высокое любомудрие); не будем также раздражаться обидами, хотя бы досаждающие нам были и хуже нас, но станем укрощать гнев (других) своею кротостью и тихостью. Подлинно нет ничего сильнее ее, нет ничего могущественнее. Она вводит душу нашу в постоянный мир, заставляя ее стремиться к нему, как бы в пристань, и таким образом служит для нас источником всякого успокоения. Потому–то и Христос, предлагая божественное Свое учение, сказал: «<i>Научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим</i>» (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Действительно, ничто так не доставляет душе спокойствия и тишины, как кротость и смиренномудрие; а для стяжавшего это благо оно дороже всякой диадемы, полезнее всякого блеска и славы. Что, в самом деле, может быть блаженнее человека, свободного от внутренней брани? Пусть мы вполне пользуемся внешним миром и услужливостью (ближних); но если внутри нас, от возмущения помыслов, возникает шум и буря, то нет никакой пользы от внешнего спокойствия, подобно тому, как нет ничего жальче того города, который хотя и огражден бесчисленными стенами и окопами, но терпит измену от обитающих внутри его. Итак, об этом–то, прошу, позаботимся прежде всего, как бы нам сделать душу свою безмятежною, привести ее в мирное состояние и быть свободными от всякого неприятного чувства, дабы и самим нам наслаждаться совершенным спокойствием, и с ближними нашими быть в согласии. В том–то ведь особенно и заключается отличительное свойство разумного человека, чтоб быть скромным, кротким, снисходительным, смиренным, тихим, не водиться и не увлекаться рабски гневом, или другими страстями, но разумом побеждать внутренние беспорядочные движения, охранять свое высокое достоинство и не унижаться, по беспечности, до зверского состояния бессловесных. А чтобы знать тебе, как велика сила кротости и смиренномудрия, и как эта одна добродетель могла того, кто преуспел в ней совершенно, сделать достойным неизреченных похвал, послушай о прославлении блаженного Моисея, и о венце, который сплетен ему за эту добродетель. «<i>Моисей же</i>, — сказано, — <i>был человек кротчайший из всех людей на зе</i>мле» (<a href=\"/bible/?b=40&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>). Видишь, какая великая похвала: она поставила его наравне со всем родом человеческим, или — лучше сказать — выше всего рода человеческого. То же говорит Писание и о Давиде: «<i>Вспомни, Господи, Давида и все сокрушение его</i>» (<a href=\"/bible/?b=230&c=131&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Вспомни, Господи, Давида и все сокрушение его:</span></span>Пс. 131:1</a>). Этою-то добродетелью [кротости] и патриарх (Авраам) стяжал еще большее (против прежнего) благоволение свыше, и, сделав с своей стороны, что мог, удостоился за это больших (благ) от человеколюбивого Бога. Это вы увидите, когда мы предложим вам продолжение вчерашнего слова и объясним вашей любви, что было уже прочитано (из Писания). Когда (патриарх) с великою кротостью уступил Лоту лучшие места, и, предоставив ему право выбора, охотно взял худшую часть, лишь бы только прекратить распрю, смотри, какую тотчас получает он награду от Бога, и как Бог, по великой щедрости Своей, удостаивает его еще большего воздаяния. Таков наш Владыка: едва Он увидит, что мы пожертвуем чем-нибудь малым, как уже и дает нам с Своей стороны богатое вознаграждение, и такую являет щедрость, которая безмерно превосходит наши (заслуги).<br /><br />И поступает так Он со всеми нашими приношениями. Что, скажи мне, ничтожнее двух лепт? Однако ж, (Бог) сделал то, что вдовица, положившая две лепты, доселе прославляется за это во всей вселенной (<a href=\"/bible/?b=490&c=21&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;</span></span>Лк. 21:3</a>). И что говорю о двух лептах? Если кто подаст (жаждущему) и стакан холодной воды, то и за это (Бог) предназначает великие награды, так как Он творящим добродетель венцы дает всегда, судя по расположению (их) сердца (<a href=\"/bible/?b=470&c=10&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>). Тоже, как всякому известно, делает Он и в отношении к подвигу молитвы. Если Он увидит, что кто-нибудь приближается (к Нему) с усердием, тотчас скажет ему: “<i>Они еще будут говорить, и Я уже услышу</i>” (<a href=\"/bible/?b=290&c=65&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будет, прежде нежели они воззовут, Я отвечу; они еще будут говорить, и Я уже услышу.</span></span>Ис. 65:24</a>). А если (человек) покажет продолжительную настоятельность, то (Бог) и прошения его исполняет с великою любовью и горячею ревностью, да и прежде еще (исполнения) прошений похваляет и венчает его. Так именно и сделал он с хананеянкою. Когда увидел Он ее усердие и великое постоянство (в мольбе), то сначала одобрил ее и увенчал, так сказать, похвалами и сделал известною для всей вселенной, а потом уже и прошения (ее) исполнил с великою благостью. Сказав: “<i>О, женщина! велика вера твоя; – Он потом прибавил: да будет тебе по желанию твоему</i>” (<a href=\"/bible/?b=470&c=15&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Тогда Иисус сказал ей в ответ: о, женщина! велика вера твоя; да будет тебе по желанию твоему. И исцелилась дочь ее в тот час.</span></span>Мф. 15:28</a>). И если бы мы захотели пересмотреть все подобные примеры в божественном Писании, то везде увидели бы великую щедродательность Господа. В этом-то совершенно уверенный и зная, что кто уступит меньшее, тот получит большее, патриарх, как вы слышали вчера, уступил Лоту (лучшую часть), а себе взял худшую, чтобы и устранить повод к распре, и показать собственную добродетель, и водворить мир во всем доме своем. Но посмотрим из нынешнего чтения, какие получает он от Господа награды за такую свою кротость. “<b>И сказал, – сказано, – Господь Авраму, после того как Лот отделился от него: возведи очи твои и с места, на котором ты теперь, посмотри к северу и к югу, и к востоку и к западу;</b><i> ибо всю землю, которую ты видишь, тебе дам Я и потомству твоему навеки</i>”. Смотри, как (близок) промысел Божий, и как скоро воздает (Господь) праведнику. Так как божественное Писание хочет показать нам, какой награды удостоился патриарх от человеколюбивого Бога за столь великое свое смиренномудрие, то сказав, что Лот отделился (от Авраама) и ушел в землю, которую он выбрал себе, как самую лучшую, оно тотчас прибавило: “<b>И сказал Господь Авраму</b>”. Далее, чтобы мы удостоверились, что (Господь) точно говорит это (Аврааму) в награду за его поступок с Лотом, (Писание) прибавило: “<b>И сказал Господь Авраму, после того как Лот отделился от него</b>”, – как бы говоря ему прямо такими словами: ты, по великой кротости, уступив племяннику лучшую землю, показал этим крайнее смиренномудрие, и столько позаботился о мире, что решился на все, лишь бы не было между вами никакой ссоры: прими же за это от Меня щедрую награду... <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 34</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=13&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=13&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}