{"xml":"<p ><div>Видя сегодняшнее ваше усердное собрание здесь и расположение к слушанию, хочу отдать вам долг, которым обязан я вашей любви. Знаю, что вы, может быть, и забыли уже (об этом долге), потому что много дней прошло между (прежними и нынешнею беседою), и наше собеседование отвлекалось к другим предметам [Св. Златоуст, сказав в продолжение св. четыредесятницы, до страстной недели, 32 беседы на книгу Бытия, в течение страстной недели, недели Пасхи и следующих дней пятидесятницы, говорил поучения о других предметах, приспособительно к самому времени]. Наступление святого праздника пресекло у нас порядок (поучений). Не прилично же было, чтобы в то время, когда мы праздновали кресту Господню, преподавалось у нас учение о других предметах; надлежало на каждый день предлагать вам сообразную (с ним) трапезу. Поэтому, когда наступил день предания (Христова Иудою), мы, прервав порядок поучений и соображаясь со временем, обратили слово на предателя и затем предложили вам (поучение) о кресте. Потом, как настал день воскресения, нужно было научить вашу любовь о воскресении Владычном, а в следующие дни представить вам доказательства воскресения (Христова) в совершившихся после него чудесах, что мы и сделали, когда, взявшись за Деяния апостольские, изготовляли вам оттуда постоянное пиршество, а вновь удостоившимся благодати (крещения) предлагали каждый день обильные увещания. Теперь же надобно напомнить вам о долге и тотчас сделать удовлетворение. Если вы, по причине развлечения множеством забот, и не знаете, в чем состоит этот долг, потому что имеете заботу и о жене, печетесь и о детях, промышляете и о насущном хлебе, и развлекаетесь множеством других житейских попечений, за то мы, ничем таким не смущаемые, и напоминаем вам о долге, и готовы отдать (его). И не удивляйтесь, что мы выказываем такую готовность (выплатить долг). Свойство этого долга противоположно чувственному богатству. Там должник не так–то скоро покажет такую готовность, зная, что уплата долга у него уменьшит имение, а у получающего увеличит достояние. Но в этом духовном долге нет ничего такого; напротив, здесь и должник, уплатив (долг), становится гораздо богаче, и у получающих увеличивается богатство. Поэтому у тех бывает много неудовольствий (при уплате долга); а здесь, для обоих большая прибыль, — и для уплачивающего, и для получающих. Это самое внушает блаженный Павел и в отношении к любви, когда говорит: «<i>Не оставайтесь должными никому ничем, кроме взаимной любви</i>» (<a href=\"/bible/?b=520&c=13&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span></span>Рим. 13:8</a>), показывая, что этот долг, будучи и всегда уплачиваем, никогда не прекращается. Впрочем, не должно быть небрежными и вам, когда располагаетесь получить (долг), потому что ваше усердие и нас, уплачивающих долг, сделает более богатыми, и вам доставит больше пользы. Итак, если таково свойство этого долга, — что, чем больше мы будем уплачивать (его), тем больше будем умножать собственное достояние, — то вот мы покажем, наконец, вам, в чем состоит наш долг, чтобы и вы с большим усердием приняли слова наши, и, оценив нашу готовность, вознаградили нас тщательным вниманием к тому, что мы будем говорить. В чем же состоит долг? Вы знаете и помните, что мы изложили следующие обстоятельства в жизни патриарха (Авраама): его путешествие в Египет по причине голода, похищение Сары фараоном и негодование, которое Бог, промышляя о праведнике, показал и над самим фараоном, и над всем домом его, и тем предуготовил патриарху весьма славное возвращение из Египта: «<i>И дал о нем</i> (Авраме), — сказано, — <i>фараон повеление людям, и проводили его, и жену его, и все, что у него было. И поднялся Аврам из Египта, сам и жена его, и все, что у него было, и Лот с ним, на юг</i>» (<a href=\"/bible/?b=10&c=12&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И дал о нем фараон повеление людям, и проводили его, и жену его, и все, что у него было, [и Лота с ним].</span></span>Быт. 12:20</a>, <a href=\"/bible/?b=10&c=13&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И поднялся Аврам из Египта, сам и жена его, и всё, что у него было, и Лот с ним, на юг.</span></span>Быт. 13:1</a>). Остановив на этом слово, мы обратили его, во все последующие дни, к учению о предметах, соответственных тому времени. Поэтому сегодня надобно восстановить порядок и, как бы в одно тело, соединить то, что будет говорено, с тем, что уже сказано: таким образом и поучение наше будет вам удобовразумительно. Но чтобы слова наши были тем яснее для вас, следует предложить любви вашей и самое начало нынешнего чтения. «<b>И был Аврам</b>, — сказано, — <b>очень богат скотом, и серебром, и золотом. И продолжал он переходы свои от юга до Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем, до места жертвенника, который он сделал там вначале; и там призвал Аврам имя Господа</b>». Не пройдем этого чтения без внимания, но постараемся ясно усмотреть точность божественного Писания, как оно ничего не рассказывает нам ненужного. «<b>Был Аврам</b>, — сказано, — <b>очень богат</b>». Заметь, во–первых, что оно не просто указало, — не напрасно и не без причины именно теперь называет его (патриарха) богатым. В самом деле, нигде в другом месте оно не упомянуло, что он был богат, но только теперь в первый раз. Отчего это и для чего? Для того, чтобы познал ты благоизобретательность премудрости Божией и необычайную и беспредельную силу промышления, какое Он явил в отношении к праведнику. Тот, кто, по причине сильного голода, не в состоянии был более жить в Ханани, должен был отправиться в Египет, вдруг стал богат, и не просто богат, но «<b>очень</b>», и не «<b>скотом</b>» только, но «<b>и серебром, и золотом</b>».<br /><br /> Видишь ли, каково промышление Божие? Пошел (Авраам) искать облегчения от голода, — и возвратился, не только спасшись от голода, но и стяжав великое богатство и несказанную славу, всем показав о себе, кто таков был он. Теперь уже и хананейские жители лучше узнали добродетель праведника, когда увидели, какая внезапная произошла перемена и каким богатством обладает этот странник, который пошел в Египет как беглец и скиталец. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 33</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=13&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}