{"xml":"<p ><div>Это он говорит и к иудеям, и к язычникам, которые порочат таинство спасения нашего как позднейшее. Апостол показывает, что оно и древнее, ибо оно от начала и современно представляемому в уме началу, или что оно древнее не только закона, но и самой видимой твари, ибо она имела начало, а оно было и прежде самого начала. Ибо что может кто-нибудь сказать о языческих таинствах, которые появились вчера и третьего дня? Они, сопровождаемые развратом, произошли поздно, тогда, когда уже в людях жила нечистота, которой разврат тот служит как бы верхом и памятником, и чрез которую мы из хорошего состояния дошли до самой темной ночи. Представляя величие нашего таинства в сравнительной его древности, апостол прибавляет, что оно есть еще и Жизнь, - Жизнь, не измеряемая сроком времени, но самобытная, как всегда сущая у Отца, как и в Евангелии сказано: <i>и Слово было у Бога</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Слово было означает не временное существование, но самобытное бытие известного предмета, начало и основание всего, что получило бытие, такое, без которого последнее и не могло бы придти в бытие. Хотя и о каждом сотворенном существе говорится, что оно есть, например, есть ангел, есть небо, есть солнце, и прочее; но собственно и совершенно есть Один только Сын, при участии Которого все приходит в бытие. Посему и Павел говорит:<i> мы Им живем, и движемся, и существуем </i>(<a href=\"/bible-index/bible/?b=510&c=17&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). Кто прежде слышал об этом из начального учения, тот переходит к видению Его, не телесно, но разумно, и не телесными глазами, но мысленными. <b>Осязали </b>сказано <b>о Слове Жизни</b>, сказавшем: <i>Я есмь жизнь</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>). Может быть, сказано так и о Слове, сущем в начале, потому что мы слышали от закона и пророков, что Оно придет. Когда Оно пришло явно с плотью, мы видели Его и осязали. Ибо <i>Бога, как Он есть Сам в Себе, не видел никто никогда </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>). И мы присоединились к явившемуся Слову не легкомысленно, но, как уже сказано, после осязания, то есть после изыскания в законе и пророках мы поверили явившемуся во плоти Слову. Мы увидели и осязали не то, чем Оно было (<i>ибо род Его кто изъяснит?</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> От уз и суда Он был взят; но род Его кто изъяснит? ибо Он отторгнут от земли живых; за преступления народа Моего претерпел казнь.</span></span>Ис. 53:8</a>), но то, чем Оно стало, осязали и умственным прикосновением, и вместе чувственным, как, например, Фома сделал по воскресении. Ибо Он был Один и неразделен, Один и Тот же - зримый и невидимый, объемлемый и необъятный, неприкосновенный и осязаемый, вещающий как человек, и чудотворящий как Бог. Так говорим мы о Слове по причине теснейшего единения Бога с плотью.<br /><b>Что рассматривали и что осязали руки наши, о Слове жизни</b>,<br />Рассматривали - то же, что видели собственными глазами и удивлялись; ибо θεάσασθαι οроисходит от θαυμάζειν θ значит: с удивлением смотреть. Осязали - то же, что исследовали. Связь речи такая: что было от начала, что мы слышали, и видели, и рассматривали своими глазами, и что осязали руки наши о Слове жизни,... </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=680&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}