{"xml":"<p ><div><br />Бог всяческих опять ведет здесь беседу к двум лицам. Думаю, что к этим словам нужно отнестись с особенным вниманием, дабы нам таким образом уразуметь в них духовный смысл. Итак, жителям Иерусалима обещает прощение грехов и оставление прежних преступлений, удостоверяя и говоря, что уже не постыдятся ради предприятий их и из-за нечестий, некогда совершенных против Бога. Но как бы угрожает и Вавилонянину, и говорит, что он уже не будет величаться, после того как разрушит святой и посвященный Ему город, который и называет горою. Ибо по возвращении, говорю, из плена, Иерусалим не подвергался уже опустошению и не испытывал бесчеловечия Вавилонян.<br />А что во время пришествия на землю Спасителя последовало прощение и отпущение грехов всем уверовавшим в Него, в этом никто не может усомниться; ибо мы оправдались <i>«не от дел праведных, ихже сотворихом мы, но по великой Его милости»</i> (<a href=\"/bible/?b=630&c=3&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>). Но мы освобождены и от стыда; ибо негде сказал нам Удостоивший нас веры: <i>«не бойся, яко посрамлена еси, ниже устыдися, яко укорена еси»</i> (<a href=\"/bible/?b=290&c=54&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не бойся, ибо не будешь постыжена; не смущайся, ибо не будешь в поругании: ты забудешь посрамление юности твоей и не будешь более вспоминать о бесславии вдовства твоего.</span></span>Ис. 54:4</a>). Даровал нам дерзновение Тот, Кто ради нас воскрес из мертвых и из-за нас восшел на небо пред лице Отца; ибо Христос вознесся из-за нас на небо как Предтеча наш, «<i>да явится ныне лицу Божию</i>» (<a href=\"/bible/?b=650&c=9&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо Христос вошел не в рукотворенное святилище, по образу истинного <i>устроенное</i>, но в самое небо, чтобы предстать ныне за нас пред лице Божие,</span></span>Евр. 9:24</a>). Итак, Он уничтожил вины всех и уверовавших в Него освободил от стыда и совестливости из-за грехопадений. И угнетавшему нас сатане Им сказано: <i>«яко отиму от тебе укоризны досаждения твоего, и ктому не имаши приложити величатися на горе святей моей»</i>; ибо он уже не будет презирать живущих на земле, как страдающих полным бессилием, и не станет досаждать освященным, легко склоняя их к угодному ему. Древнее миновало и природа вещей обновилась (<a href=\"/bible/?b=540&c=5&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), после того как Христос восставил их, весьма немощное сделал крепким, удобопреклонное ко грехам укрепил к благочестию и колеблющееся сделал твердым. Итак, уничтожены «<b>укоризны досаждения</b>», очевидно дьявольского, и не будет уже величаться он над горою святой, то есть духовным Сионом, который есть <i>«церковь Бога живаго»</i> (<a href=\"/bible/?b=610&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>); ибо она основана на скале, и <i>«врата адовы не одолеют ей»</i> (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Горою церковь назвал нам и пророк Исаия, говоря: <i>«яко будет в последния дни явлена гора Господня, и дом Божий на версе гор, и возвысится превыше холмов: и приидут к ней вси язы́цы, и пойдут язы́цы мнози и рекут: приидите, и взыдем на гору Господню и в дом Бога Иаковля, и возвестит нам путь свой, и пойдем по нему»</i> (<a href=\"/bible/?b=290&c=2&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И будет в последние дни, гора дома Господня будет поставлена во главу гор и возвысится над холмами, и потекут к ней все народы.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И пойдут многие народы и скажут: придите, и взойдем на гору Господню, в дом Бога Иаковлева, и научит Он нас Своим путям и будем ходить по стезям Его; ибо от Сиона выйдет закон, и слово Господне - из Иерусалима.</span></span>Ис. 2:2-3</a>).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}