{"xml":"<p ><div>Ст. 12–13. <b>И оставлю в тебе люди кротки и смиренны, и будут благоговети о имени Господни </b><br /><i>останцы Израилевы, и не сотворят неправды, и не возглаголют суетных, и не обрящется в устех их язык льстив.</i><br /><br />Опять говорит Сиону или святому городу, говорю, Иерусалиму, которому обещает, что в нем останется народ весьма кроткий и смиренный. Синагога иудейская дерзко поступила против Спасителя всех Христа, стала убийцей Господа и за это подвергается праведному наказанию. Но она не вся погибла; немалое количество из них уверовало. А эти были кроткие, не воспламенявшиеся неистовым гневом против Христа, подобно тем, которые привели Его тогда к Пилату и кричали, говоря: <i>«возми, возми, распни Его», и к этому присовокупляли: если сего не умертвишь, «неси друг Кесарев»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> С этого времени Пилат искал отпустить Его. Иудеи же кричали: если отпустишь Его, ты не друг кесарю; всякий, делающий себя царем, противник кесарю.</span></span>Ин. 19:12</a>, 15). Что может быть бесчеловечнее этого? Призывая на свои головы даже самую праведную Его кровь, они безрассудно говорили: <i>«кровь его на нас и на чадех наших»</i> (<a href=\"/bible-index/bible/?b=470&c=27&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И, отвечая, весь народ сказал: кровь Его на нас и на детях наших.</span></span>Мф. 27:25</a>). Итак, не участвовали в такой жестокости люди кроткие, а также смиренные, потому что они подчинялись Христу и под иго Его преклонили свои духовные выи, и по любви к Нему с большой радостью внимали Его словам: <i>«приидите ко мне вси труждающиися и обремененнии, и аз упокою вы: возмите иго мое на себе и научитеся от мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашым»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:28-29</a>). Итак, и в этом они были подобны Христу, Который ради нас обнищал, как бы пренебрег подобающей Ему как Богу славой и свойственным Его природе превосходством, чтобы для устроения нашего спасения перенести рабское состояние. Итак, повинующиеся Его законам, подобно Ему, смиренно думают о себе. Сии <b>«будут благоговети о имени Господни»</b>; ибо они были весьма богобоязненны и, преимущественно пред другими, божественные ученики, которые соделались светом миру. Боголюбивые и благие, они, говорит, будут отвращаться неправды и пустословия (<b>«не возглаголют суетных»</b>, говорит), и неискреннего языка; ибо это – лукавство. Вот их духовная красота и как бы некоторый превосходнейший венец из достоинств добродетелей. Где кротость и смирение, и стремление к правде, язык, незнающий пустословия, и тем менее – греховных слов, напротив – всегда правдивый и слуга искренности, там всенепременно обнаруживается славная и совершеннейшая добродетель; а такая добродетель и свойственна сущим во Христе, потому что красота благочестия открывается не в законе, но, напротив, блистает в силе евангельского учения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}