{"xml":"<p ><div>Тогда мы получили и дерзновение, потому что Христос, будучи всемогущим как Бог, избавляет и спасает верующих в Него. Он вселился в сердца наши Духом и произвел в нас эту, очевидно, духовную и достойную приятия радость. Да и чем другим может сопровождаться получение Духа Святого, как не усладой и радостью, и духовным веселием? Итак, когда возбудил в нас веселие чрез Духа, тогда и обновил нас в любви своей, то есть во время пришествия с плотью, когда, умерши один за всех, истинно сказал: «<i>болши сея любве никтоже имать, да кто душу свою положит за други своя</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Если же Он положил душу свою и оказался ради нас среди мертвых, будучи по естеству жизнью, то и воскрес, преобразуя естество человека в обновление жизни и восстановляя его в первоначальное состояние: «<i>аще кто во Христе, нова тварь</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>), ибо благоугодно было Богу и Отцу – о Нем «<i>возглавити всяческая</i>» (<a href=\"/bible-index/bible/?b=560&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> в устроении полноты времен, дабы все небесное и земное соединить под главою Христом.</span></span>Еф. 1:10</a>), – по написанному. А возглавляемое восстановляется и возводится к тому, чем было в начале. Когда же Христос обновил нас, то Он и возвеселился о нас, как бы в наслаждении и как бы в день праздника. Как же Богу было не увеселяться совершившимся среди нас, когда мы освободились от греха и сделались победителями смерти и тления, и стали причастниками Духа и освящения? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=430&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}