{"xml":"<p ><div><b>И постыдятся во время оно, егда добро вам сотворю, и во время, егда прииму вы.</b><br />Но если бы и явились у них завистники, то эти враги, говорит, будут совершенно постыжены, пораженные величием дарованной славы, непоколебимостью благоденствия и твердостью упования. Уже из самых событий всякий может видеть истину этого обетования; ибо церковь Христова прославилась и, будучи исполнена славных преимуществ, служит предметом удивления для всех. Впрочем определяет и время, в которое это совершится: «во время», говорит, «егда прииму вы»; ибо не может предшествовать вере то, что служит последствием веры, но по справедливости должно быть мыслимо после веры. Итак, мы призваны во времена спасительного воплощения Единородного; ибо тогда, только тогда настало истинное исполнение обетования.<br /><b>Зане дам вы имениты и в похваление во всех людех земли, внегда возвращати ми пленение ваше пред вами, глаголет Господь.</b><br />Некоторым образом завершает цель свойственных Богу щедрот и этими словами ясно показывает, в каком состоянии непременно будут уверовавшие. Будут они, говорит, «имениты», окружены блеском славы и превосходнее всякого народа. Далее присовокупляет и о тех временах, в которые это будет, повсюду напоминая о спасительном воплощении Единородного, когда, как только что я сказал, совершилось откровение всякого блага в отношении к нам и всего досточудного. Ведь тогда-то именно Он чудесным образом и освободил находившихся под властью дьявольской и подчинявшихся плотским страстям; тогда избавил от многобожного заблуждения и привел к истине; тогда исторг нас от уз смерти, дав Себя Самого выкупом за нас и стяжав Богу и Отцу всю вселенную, ибо чрез Него мы призваны и в Духе получили доступ и близость к Богу, – чрез Него, говорю Христа, чрез Которого и с Которым Богу и Отцу слава, сила, честь и поклонение со Святым Духом, ныне и всегда, и во веки веков, аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=430&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=440&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}