{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Подобает бо епископу без порока быти,</b><br /><br />Быть безукоризненным, особенно в отношении явнаго преступления.<br /><br /><b>яко же Божию строителю,</b><br /><br />Дом Божий есть собрание верующих, а строитель в нем тот, кому вверено попечение о нем.<br /><br /><b>не себе угождающу,</b><br /><br />Не должен быть самолюбивым, или безстыдным.<br /><br /><b>не гневливу,</b><br /><br />Не должен быстро возбуждаться гневом, напротив должен быть чужд гнева.<br /><br /><b>не пиянице,</b><br /><br />Не должен быть многопийцею, не должен иметь склонности к вину.<br /><br /><b>не бийце,</b><br /><br />Вообще не должен поражать словом, никого не должен оскорблять, но может по временам пользоваться для увещания словом легкой укоризны. Поражать же рукою недостойно даже и верных, а тем более епископа.<br /><br /><b>не скверностяжательну.</b><br /><br />Разумеется занятие корчемством и вообще постыдная корысть.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1157&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим (Милаш) сщмч.</a><div>Правило 27 Святых Апостолов<br /> Повелеваем епископа, или пресвитера, или диакона, биющаго верных согрешающих, или неверных обидевших, и чрез сие устрашати хотящаго, извергати от священного чина. Ибо Господь отнюдь нас сему не учил: напротив того, сам быв ударяем, не наносил ударов, укоряем, не укорял взаимно, страдая, не угрожал (<a href=\"/bible-index/bible/?b=670&c=2&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Будучи злословим, Он не злословил взаимно; страдая, не угрожал, но предавал то Судии Праведному.</span></span>1 Пет. 2:23</a>).<br /> (Двукр. 9).<br />Это правило содержит в форме закона предписание Св. Писания Нового Завета относительно того, что духовное лицо не смеет никого бить (<a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>; <a href=\"/bible-index/bible/?b=610&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> не пьяница, не бийца, не сварлив, не корыстолюбив, но тих, миролюбив, не сребролюбив,</span></span>1 Тим. 3:3</a>), и учинивший это должен быть извержен из священного сана. Это правило было повторено Константинопольским Собором, в храме св. Апостолов, в 861 г., и в толковании 9 правила этого Собора будет сказано, сколько следует, об этом пороке, в который может впасть духовное лицо.</div></p>"}