{"xml":"В <a href='B:450 12:1'>Зах 12:1</a> стоит то же самое слово massa, которым начинается первое пророчество второй части кн. Захарии. Здесь точный перевод выражения: massa debhar jebova'al Isra'el не вполне соответствовал бы, по-видимому, дальнейшему изложению пророчества, если принимать слово massa в значении \"бремя\". \"Бремя слова Господня на Израиля\" - в пророчестве, изображающем, главным образом, торжество народа Божия над язычниками, было бы неуместным. Так как слово massa, употреблявшееся первоначально в предречениях, направленных исключительно против язычников, впоследствии стало применяться и к пророчествам об Израиле, то оно могло потерять свой специфический оттенок (значение грозного предречения бедствий). Следовательно, в данном случае, указанное выражение можно понимать в смысле пророчества об Израиле вообще. Нельзя, однако, упускать из виду и того, что во всех трех последних главах книги Захарии говорится и о бедственном положении сынов избранного народа (<a href='B:450 12:2'>Зах 12:2</a>; <a href='B:450 13:7-9'>Зах 13:7-9</a>; <a href='B:450 14:1-2'>Зах 14:1-2</a>). Ружемонт так объясняет соответствие заглавия пророчества с его содержанием: \"ни имя Израиля, ни его синонимы не являются в том пророчестве, которое говорит только об Иуде и язычниках. <p/>Таким образом, это заглавие составляет истинную загадку. Тем не менее эта загадка не неразрешима: великие обетования, содержащиеся в гл. XII, XIII и XIV даны одному Иуде, и молчание, сохраняемое в отношении к Ефрему, который поклонялся золотому тельцу и возмущался против Давидова семейства, есть такое же тяжкое бремя, каким были бы великие угрозы. Это исключение Ефрема не должно между тем разрешить обетования, которые сделал ему Захария выше <a href='B:450 10:6-12'>Зах 10:6-12</a> и которые относятся также к концу времени (с. 233). - В соответствие с <a href='B:450 9:1'>Зах 9:1</a>, где указано на всеведение Божие, в <a href='B:450 12:1'>Зах 12:1</a> обращено внимание на творческую деятельность Бога, как основание уверенности в том, что все, изрекаемое от имени Божия, несомненно будет осуществлено."}