{"xml":"Причина, по которой Апостол дозволяет такие смешанные браки, заключается в освящающей силе христианской религии, которая (сила) же только не дает возможности неверующей стороне запятнать верующую, но даже оказывает известное освящающее действие на неверующего супруга. - <i>Освящается</i> (<b>ηγιασται</b>) - точнее: \"освящен\" или \"посвящен\". Нехристианская сторона уже освящена в христианской чрез свое согласие жить с христианскою. Это согласие есть тоже, что вера в отношении верующего ко Христу. Нехристианин-супруг уже <i>посвящен Богу</i> чрез внутреннее и внешнее общение с супругою-христианкою <SMALL>[По Ph. Bachmann'y здесь речь идет о святости супруга язычника для Церкви, т. е. для всех других членов Церкви, которые смотрят на такого человека как на <i>своего</i>, не боятся оскверниться, <i>напр.</i>, за трапезою его присутствием].</SMALL> - Чтобы доказать действительность такого освящения и посвящения Ап. ссылается на общеизвестный в Церкви факт: <i>дети ваши святы</i>. Ап. хочет этим сказать следующее. Если мать-христианка признает, что дети ее святы, хотя отец их язычник, то тем более она должна верить в освящающее значение свое по отношению к мужу-язычнику. Дети имеют на себе прирожденную нечистоту, они не могут еще выразить и согласия своего оставаться с матерью-христианкою, однако же они действительно святы (<b>αγια</b> сильнее выражения <b>ηγιασται</b>), действительно освящены и посвящены Богу в силу внутреннего общения с родителем или родительницей-христианами. Тем более могут быть освящены взрослые люди, неверующие во Христа супруги, в силу своего общения с супругами христианами. - По всему вероятию, Ап. имеет здесь в виду таинство крещения, которое, по свидетельству Оригена (comment. in epiet. ad. Kor. t. V:9), было совершаемо при Апостолах и над детьми. Впрочем, он здесь приписывает детям <i>святость</i> не в силу совершаемого над ними крещения, но самое это крещение, по контексту речи, являлось для него знамением и фактическим доказательством того святого состояния, в котором находились дети христиан. Так евреи не потому становились потомками Авраама, что принимали обрезание, но самое их происхождение от Авраама давало им право на получение обрезания. Все дело заключается здесь в тесном внутреннем общении детей с родителями христианами, благодаря которому они состоят в благодатном союзе со Христом."}