{"xml":"То, что сказано Апостолом во 2-м стихе, могло показаться читателям строгим наказом непременно вступать в брак. Но на самом деле Ап. высказал это как позволение (<b>συγγνωμη</b>), а не как повеление (<b>επιταγη</b>). Ап. очевидно не хочет высказывать в отношении к обязательности брачной жизни строгого <i>приказания</i>. Он дает только <i>совет</i>, - потому что не может не снисходить к извинительным слабостям коринфян (по <i>св. Ефрему</i>. indulgene, non imperane), - совет или позволение жениться и вступать в брак. Даже напротив, если бы он захотел высказать <i>свое</i> личное отношение к браку, то он бы предложил скорее соблюдать девство: \"ибо я желаю, чтобы все люди были, как и я\". Но что значит: \"как и я\"? Указывает ли этим Ап. на желательность безбрачия? Едва ли Ап. в этом случае мог сказать бы лучше: \"как Христос\". Вероятнее всего, что этими словами Ап. выражает желание, чтобы все христиане были настолько свободны от чувственных пожеланий, чтобы, подобно апостолу, не чувствовали особого лишения, оставаясь безбрачными. Теперь же они не таковы, а коринфянам, <i>напр.</i>, Ап. принужден, в виду их состояния, советовать то, что собственно противоречить его личным взглядам. Чрез такое изменение настроения христиан брак, однако, не потерял бы своего значения в жизни, - отпал бы только тот мотив для заключения брака, какой обозначал апостол выражением: \"во избежание блуда\", и коринфские христиане стали бы жениться свободно, по требованиям своего христианского состояния. - Что это желание апостола, однако, неисполнимо, что оно встречает на пути к своему осуществлению даже препятствие со стороны Бога, об этом Ап. говорит так: \"но каждый имеет свое дарование от Бога, один так, другой - иначе\". <i>Дарование</i> (<b>&#967;αρισμα</b>) есть данная от Бога известному лицу способность к какому либо особенному действованию (<a href='B:530 1:7'>1Кор 1:7</a>; <a href='B:530 12:4'>1Кор 12:4</a> и сл. <a href='B:520 12:6'>Рим 12:6</a>), - здесь - это свобода от половых искушений или воздержность (<b>εγκρατεια</b>). Эта свобода дается от Бога не всем; другие в замену получают дарования иного рода, которые требуют для своего проявления другого поприща, помимо отношения к браку."}