{"xml":"<p ><div>Божественный Моисей справедливо выражает удивление пред Богом благим и долготерпеливым, ибо когда Израиль в пустыне слил себе тельца и бессмысленно сказал: <i>сии бози твои Исраилю, иже изведоша тя из земли Египетския</i> (<a href=\"/bible-index/bible/?b=20&c=32&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span></span>Исх. 32:4</a>): то он несомненно нанес этим оскорбление Богу. Когда же Бог угрожал совершенно истребить их, то Моисей припадал к Создателю, усиленно просил и умолял Его простить вину согрешившим, и посвятил Ему благодарственную песнь, говоря: <i>Господь Бог щедр и милостив, долготерпелив, и многомилостив, и истинен:</i><b> и правду храняй и милость в тысящи, отъемляй беззакония, и неправды, и грехи: и повинного не очистит, наводяй грехи отцев на чада, и на чада чад, до третиего и четвертого рода</b> (<a href=\"/bible-index/bible/?b=20&c=34&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И прошел Господь пред лицем его и возгласил: Господь, Господь, Бог человеколюбивый и милосердый, долготерпеливый и многомилостивый и истинный,</span></span>Исх. 34:6</a>, 7). Иудейский народ неправильно понимал это; ибо он думал, что Бог так жесток и неумолим и так долго питает гнев, что вины отцов возлагает на чада чад. Так, провозглашая это самое, они говорили: <i>отцы ядоша терпкое, и зубом чад их оскомины быша. Посему Бог пророку Иезекиилю говорит: сыне человечь, что вам притча сия на земли Исраилеве, глаголющим: отцы идоша терпкое, а зубом чад их оскомины быша. Живу аз, глаголет Господь: аще будет еще глаголема притча сия во Исраили. Яко вся душы моя суть, якоже дута отча, тако и душа сыновия: душа согрешающая, та умрет: сын не возмет неправды отца своего, ни отец неправды сына</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было ко мне слово Господне:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Живу Я! говорит Господь Бог, - не будут вперед говорить пословицу эту в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:1-4</a>, 20). Да и как бы Владыка всяческих был долготерпеливым и многомилостивым, если бы он не прощал грехов и не очищал виновного, но простирал негодование свое на третий и четвертый род? Итак какой же тут смысл? Он, как я сказал, долготерпелив и безгранично благ и не тотчас подвергает наказанию согрешивших: но откладывает и до второго рода, дабы возможное появление в нем раскаяния пресекло бы Его гнев. Но если этого не случится и происшедшие от первого третье и четвертое поколения будут преданы таким же или даже еще худшим порокам и окажутся подражателями нечестия предков: тогда-то, и только тогда, он наконец наводит наказание, оказав роду уже — достаточно долготерпения за прошедшие проступки, то есть налагает грехи отцов на третий и четвертый род. <br /><i>Толкование на <a href=\"/bible-index/bible/?b=370&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Так говорит Господь: за три преступления Дамаска и за четыре не пощажу его, потому что они молотили Галаад железными молотилами.</span></span>Ам. 1:3</a></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=34&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}