{"xml":"Во главе всех правил ставится хранение заповедей закона (Моисеева), в чем, согласно самому законодателю (<a href='B:50 31:15'>Втор 31:15</a>), указывается истинная жизнь, истинное благо и спасение для человека (<i>ст.</i> <a href='B:240 19:16'>16</a>). Главной же заповедью, главной добродетелью является милосердие и благотворение бедным, в котором человек делает как бы должником себе самого Бога (<i>ст.</i> 17, <i>ср.</i> <a href='B:230 40:1'>Пс 40:1</a>; <a href='B:470 10:42'>Мф 10:42</a>; <a href='B:470 25:40'>Мф 25:40</a>). Вторым по важности - после милостыни и благотворения - делом долга для человека служит воспитание детей (<i>ст.</i> <a href='B:240 1:8-20'>Притч 1:8-20</a>), о чем нередко говорит Премудрый и в других местах (<a href='B:240 13:25'>Притч 13:25</a>; <a href='B:240 23:13'>Притч 23:13</a>). Соответственно духу древности и Ветхого Завета, в системе воспитания Премудрым допускаются телесные наказания, но от крайностей и злоупотреблений в этом отношении Он предостерегает родителей (<i>ст.</i> <a href='B:240 19:18'>18</a>) - подобным же образом делает это и апостол (<a href='B:560 6:4'>Еф 6:4</a>); тем настойчивее увещание к детям-воспитанникам (<i>ст.</i> <a href='B:240 19:20'>20</a>). Ст. 21 обращает мысль человека, стремящегося к благоустроению своей жизни всеми мерами и средствами, к единому Владыке мира и жизни - Богу: человеческим планам, самым продуманными, свойственна изменчивость, неустойчивость; непреложно, неизменно лишь веление Божие (<i>ср.</i> <a href='B:40 23:19'>Чис 23:19</a>), которым Он управляет всем (<i>ср.</i> <a href='B:240 16:1'>Притч 16:1</a>). Ст. 22 изображает внутреннюю сторону благотворения - чувство искреннего расположения благотворителя к бедному, тогда как выше (<i>ст.</i> <a href='B:240 19:17'>17</a>) говорилось лишь о воздаянии за благотворение. Ст. 23 еще раз представляет напоминание об основной (в Ветхом Завете) добродетели - страхе Божием и его спасительности для человека (<i>ср.</i> <a href='B:240 16:27'>Притч 16:27</a>). Ст. 24 почти буквально повторяется ниже в <a href='B:240 26:15'>Притч 26:15</a> (<i>ср.</i> <a href='B:240 12:27'>Притч 12:27</a>) и имеет в виду обычай востока - не употреблять вилок и ножей при принятии пищи. Заключительные стихи (25-29) говорят о нравственно неспособных воспринять учение мудрости слушателях и содержат предостережение от увлечения их примерами (<i>ст.</i> <a href='B:240 19:27'>27</a>)."}