{"xml":"<p ><div>Опять Петр и действует, и проповедует. Прежде возбудило иудеев к слушанию чудо (огненных) языков, а теперь — это. И тогда Петр начал речь с их обвинений, а теперь — с их тайной мысли. Посмотрим же, чем эта пропо­ведь отличается от той и что имеет общего с нею. Та была в доме, когда никто еще не присоединился (к апостолам) и когда они ничего еще не совершили, а эта — когда все удивля­лись, когда подле стоял исцеленный, когда никто не сомне­вался, как в то время, в которое говорили, <i>«они напились сладкого вина» </i>(<a href=\"/bible-index/bible/?b=510&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А иные, насмехаясь, говорили: они напились сладкого вина.</span></span>Деян. 2:13</a>). И тогда Петр говорил, находясь вме­сте со всеми апостолами; а теперь — с одним Иоанном: он уже не боится и говорит сильнее.<br />   Такова-то добродетель: получив начало, она идет впе­ред и нигде не останавливается. Смотри же, как (Промыслом) устроено было и то, что чудо произошло при храме, чтобы и другие стали дерзновенны. Не в сокровенном каком-либо ме­сте совершают его или не тайно; но также — и не внутри храма, где было много народа. Почему же, скажешь, этому поверили? Потому, что сам исцеленный возвещал о благодеянии. А он, конечно, не стал бы лгать и не пришел бы к каким-либо посторонним людям. Итак, апостолы или потому совершили там чудо, что, то место было пространное, или потому, что то было место отделенное. И заметь, как это случилось. Пришли они по одному поводу, а делают другое. Так и Корнилий, по­стясь, молился об одном, а видит другое. До сих пор они везде называют Христа Назореем: <i>«во имя Иисуса Христа Назорея, — говорит (Петр), — встань и ходи</i>», потому что пока еще они только заботились о том, чтобы уверовали в Него. Но не будем утомляться началом рассказа, а напротив, если бы кто, сказав о каком-либо великом деле, остановился, — станем снова повторять начало. Если так всегда будем поступать, то скоро придем к концу, скоро станем на вершине, потому что от усердия, как говорят, родится усердие, а от лености — ле­ность. Кто сделал, как должно, что-либо малое, тот получил побуждение приступить к делу более важному, а отсюда — идти и гораздо далее. И как огонь, чем больше объемлет дров, тем сильнее становится, так и ревность, чем больше возбуж­дает благочестивых помыслов, тем больше вооружается про­тив остального рода мыслей. Скажу пример. Есть в нас, по­добно терниям, клятвопреступление, ложь, лицемерие, коварство, обман, злословие, насмешки, смехотворство, срамословие, кощун­ство; с другой стороны — любостяжание, грабительство, неспра­ведливость, клевета, наветы; далее — похоть злая, нечистота, сла­дострастие, блуд, прелюбодеяние; а также — зависть, ревность, гнев, ярость, злопамятство, мстительность, хула и тысячи по­добных пороков. Если мы исправимся от первых, то мы уже исправимся не только от них, но чрез них — и от следую­щих за ними, потому что наша душа приобретает от того большие силы к уничтожению их. Например, если тот, кто часто клянется, оставит эту диавольскую привычку, то в нем не только исправится этот порок, но появится и другого рода благоговение. Мне кажется, никто из не клянущихся не захо­чет легко сделать какое-либо другое зло, но устыдится той доб­родетели, которой он уже достиг. Как носящий прекрасную одежду стыдится валяться в грязи, так точно — и он. А от­сюда он придет к тому, что не будет ни сердиться, ни драться, ни браниться. Так, если только однажды будет сде­лано и малое доброе дело, то уже будет сделано все. Часто, впрочем, случается и противное: поступив однажды хорошо, мы по лености опять впадаем в прежние пороки, так что от этого и самое исправление становится даже невозможным. На­пример, мы положили себе закон не клясться; в течение трех или даже четырех дней мы исполняли его; но потом встрети­лась какая-либо нужда — и мы расточили всю собранную прибыль. Тогда мы впадаем в беспечность и отчаяние, так что даже не хотим снова коснуться того же. И это естественно. Кто построит себе какое-либо здание и потом увидит, что его строение обру­шилось, тот с меньшим старанием приступает вновь к строению. Но и в этом случае не следует быть беспечным, а напротив, надобно опять употреблять все старание.<br /> Итак, положим себе ежедневные законы и начнем пока с легкого. Отсечем от уст своих частую клятву, обуз­даем язык, — пусть никто не клянется Богом. Не требует это издержек, не требует труда, не требует продолжительного обу­чения: достаточно захотеть и — все окончено, потому что это — дело привычки. Да, прошу и умоляю, приложим к этому старание. Скажи мне: если бы я велел (вам) внести (за меня) деньги, — не с готовностью ли каждый из вас принес бы по мере сил своих? Если бы вы увидели меня в крайней опасности, не отдали бы вы даже часть своего тела, если бы можно было отнять ее? И теперь я в опасности, и в большой, так что, если бы я был в темнице, или получил тысячи ударов, или находился в рудниках, — и тогда я не скорбел бы более. Про­стрите же руку помощи. Подумайте, как велика опасность, когда вы не можете сделать и этого крайне малого дела: называю его весьма малым по труду, какого оно требует. Что скажу тогда в ответ на обвинения? Отчего не обличил? Отчего не пове­лел? Отчего не положил закона? Отчего не удержал непо­слушных? Не достаточно будет, если я скажу: я увещевал. А надобно было, сказано будет мне, употребить и более силь­ное порицание. Ведь увещевал и Илий, — но не дай Бог срав­нивать вас с детьми его! И он увещевал, и он говорил: <i>«дети мои, нехороша молва, которую я слышу</i>» о вас (<a href=\"/bible-index/bible/?b=90&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Нет, дети мои, нехороша молва, которую я слышу: вы развращаете народ Господень;</span></span>1 Цар. 2:24</a>); а между тем, Писание далее говорит, что он не вразумлял сыновей своих (<a href=\"/bible-index/bible/?b=90&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я объявил ему, что Я накажу дом его на веки за ту вину, что он знал, как сыновья его нечествуют, и не обуздывал их;</span></span>1 Цар. 3:13</a>), и говорит так потому, что он вразумлял не строго и не с укоризною. Не странно ли, что в иудейских синагогах законы имеют такую силу, хотя все заповедует тот, кто учит, а здесь мы в та­ком пренебрежении и презрении? Не о своей славе забочусь я (моя слава — ваша добрая жизнь); но — о вашем спасении. Каждый день мы вопием, возглашаем в слух вам, и, между тем, как никто не слушает, мы не выказываем никакой строгости. Боюсь, чтобы за это неуместное и большое снисхождение не дать нам ответа в день будущего суда. Поэтому громким и яс­ным голосом объявляю всем и умоляю, чтобы те, которые виновны в этом преступлении и произносят слова, происходя­щие от неприязни (<a href=\"/bible-index/bible/?b=470&c=5&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Но да будет слово ваше: да, да; нет, нет; а что сверх этого, то от лукавого.</span></span>Мф. 5:37</a>), — а это и есть клятва, — не пересту­пали за порог церковный. Но настоящий месяц пусть будет назначен вам для исправления. Не говори мне: меня заста­вляет необходимость, потому что мне не верят. Оставь пока клятвы, произносимые по привычке. Знаю, что многие будут смеяться над нами, но лучше нам быть осмеянными теперь, чем плакать тогда. Да и смеяться будут люди безумные; в самом деле, скажи мне, кто с здравым умом станет смеяться над тем, что соблюдается заповедь? Если же и будут смеяться, то такие люди станут смеяться не над нами, а над Христом. Вы ужаснулись этих слов? Я вполне верю этому. Ведь, если бы я ввел этот закон, то смех относился бы ко мне; если же есть другой Законодатель, то осмеяние переходит на Него. Некогда и плевали на Христа, и били Его по ланите, и заушали: так и теперь Он терпит это, и нет здесь ничего не сообразного. Поэтому-то уготована геенна, поэтому — червь нес­кончаемый.<br />   Вот я опять говорю и свидетельствую. Пусть, кто хочет, смеется; пусть, кто хочет, издевается: на то мы поставлены, чтобы над нами смеялись и издевались, и чтобы мы все претерпели. Мы <i>«как сор для мира, как прах»,</i> по слову блаженного Павла (<a href=\"/bible-index/bible/?b=530&c=4&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> хулят нас, мы молим; мы как сор для мира, <i>как</i> прах, всеми <i>попираемый</i> доныне.</span></span>1 Кор. 4:13</a>). Если кто не желает исполнить этого приказания, то я настоящим словом, как бы некоторою трубою, запрещаю такому человеку переступать за порог церковный, хотя бы то был начальник, хотя бы сам носящий диадему. Или отнимите у меня эту власть, или, если я остаюсь с нею, не окружайте меня опасностями. Я не могу восходить на этот престол, не совершая (ничего) ве­ликого. А если это невозможно, то лучше стоять внизу, потому что нет ничего хуже начальника, который не привносит под­чиненным никакой пользы. Постарайтесь же еще, прошу вас, и будьте внимательны; или лучше сказать: станем стараться вместе, и тогда непременно будет какая-либо польза. Пости­тесь, молите Бога, а вместе с вами (будем молиться) и мы, чтобы Он уничтожил в нас эту гибельную привычку. Вели­кое дело — сделаться учителями вселенной; не мало значит, когда везде услышат, что в этом городе никто не клянется. Если это будет, то вы получите награду не только за свои под­виги, но и за попечение о братьях: вы сделаетесь тем же для вселенной, чем я теперь для вас. Тогда, наверно, и другие по­ревнуют вам, и вы поистине будете светильником, стоящим на свещнице. И это, скажешь, все? Нет, это не все, но это на­чало прочих (добродетелей). Кто не клянется, тот волею или неволею, из стыда или боязни, но непременно придет и к другим делам благочестия.<br />   Но многие, скажешь, не согласятся и отступят? Но <i>лучше один творящий волю Господню, нежели тысячи беззаконных</i> (<a href=\"/bible-index/bible/?b=280&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>). Оттого-то все ниспровержено, все в крайнем беспорядке, что мы, как на зрелищах, ищем множества людей, а не множества людей добрых. Какую пользу, скажи мне, мо­жет принесть тебе толпа народа? Хочешь ли знать, что народ составляют святые, а не толпа людей? Выведите на войну сотни тысяч и одного святого: посмотрим, кто сделает больше? Иисус Навин вышел на брань и один сделал все; и таким образом остальные не принесли никакой пользы. Толпа людей, возлюбленный, когда они не творят воли Божией, ничем не разнится от тех, кого нет совсем. Я молюсь и желаю, чтобы Церковь украшалась множеством людей, но — множеством людей добрых: ради этого я охотно позволил бы растерзать себя на части. Если же это невозможно, то я желаю, чтобы немногие были добрыми. Не видите ли, что лучше иметь один драгоценный ка­мень, нежели тысячи мелких монет? Не видите ли, что лучше иметь здоровый глаз, нежели, потеряв его, отяготить себя туч­ностью тела? Не видите ли, что лучше иметь одну овцу здоро­вую, нежели тысячи шелудивых? Не видите ли, что лучше не­много детей добрых, чем много дурных? Не видите ли, что в царстве — немногие, а в геенне — многие? Что мне от множе­ства людей? Какая польза? Пользы никакой, а скорее вред для прочих. Ведь это то же, как если бы кто, при возможности иметь или десять здоровых, или тысячи больных, привел эти тысячи к тем десяти. Большинство, когда они не делают ничего доб­рого, не принесут нам ничего другого, кроме наказания там и бесславия здесь. Ведь никто не скажет, что нас много, но (всякий) будет порицать за то, что мы бесполезны. Так именно (язычники) всегда говорят нам, когда слышат от нас, что нас много: много вас, — говорят, — да худых. Вот я опять запрещаю и громким голосом возвещаю вам: пусть никто не считает этого шуткою. Я удалю и не допущу непослушных. И пока я буду сидеть на этом престоле, — я не откажусь ни от одного из прав его. Если кто низвергнет меня, я буду уже невинен. А пока я подлежу ответственности, до тех пор не могу пренебрегать, не ради собственного наказания, но ради ва­шего спасения, так как я пламенно желаю вам спасения. Об этом я терзаюсь и болезную. Но послушайтесь меня, чтобы и здесь, и в будущем (веке) вы получили великую награду, и мы (все) вместе насладились вечными благами, по благодати и человеколюбию единородного Сына Божия, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br />В настоящей речи больше смелости (чем в прежней). Это — не потому, чтобы прежде (апостол) боялся, но потому, что те люди — насмешники и ругатели — не снесли бы (подобной сме­лости). Поэтому-то, начиная ту речь, он тотчас же и возбуж­дает их внимание предисловием, говоря: «<i>сие да будет вам известно, и внимайте словам моим» </i>(<a href=\"/bible-index/bible/?b=510&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Петр же, став с одиннадцатью, возвысил голос свой и возгласил им: мужи Иудейские, и все живущие в Иерусалиме! сие да будет вам известно, и внимайте словам моим:</span></span>Деян. 2:14</a>). А здесь ему нет нужды в таком приготовлении. Эти люди не были беспечны; чудо сделало всех их внимательными, — почему они и были объяты страхом и ужасом. Поэтому-то апостол и не имел нужды начинать (здесь) с того же, но (начал) с другого, чем всего более и расположил их к себе, отклонив от себя то мнение, какое они себе составили. Ведь ничто так не полезно и не приятно для слушателей, как то, если говорящий не только не говорит о себе ничего великого, но даже уничто­жает и мысль о том. Таким-то образом (апостолы) больше прославили себя тем, что презрели славу и показали, что то было дело не человеческое, а Божие, и что они также, наравне с другими, должны удивляться, а не служить предметом удив­ления. Видишь ли, как (Петр), будучи чужд честолюбия, от­вергает от себя славу? Так поступали и древние. Например, Даниил говорил:<i> «мне тайна сия открыта не потому, чтобы я был мудрее всех живущих»</i> (<a href=\"/bible-index/bible/?b=340&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего.</span></span>Дан. 2:30</a>). И еще Иосиф: <i>«не от Бога ли истолкования?»</i> (<a href=\"/bible-index/bible/?b=10&c=40&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали ему: нам виделись сны; а истолковать их некому. Иосиф сказал им: не от Бога ли истолкования? расскажите мне.</span></span>Быт. 40:8</a>) И Да­вид: <i>«когда, бывало, приходил лев или медведь»,</i> во имя Господа я раз­рывал их руками (<a href=\"/bible-index/bible/?b=90&c=17&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал Давид Саулу: раб твой пас овец у отца своего, и когда, бывало, приходил лев или медведь и уносил овцу из стада,</span></span>1 Цар. 17:34</a>, 35). Так теперь и апостолы: <b>«что смотрите на нас, как будто бы мы своею силою или благочестием сделали то, что он ходит?»</b> И это, говорят, принадлежит не нам, потому что не своим достоинством привлекли мы на себя благодать Божию. <br /><br />Но посмотрим тщательнее на то, что выше прочитано. Сначала (апостол) внушает, что не они сделали чудо, сказав: «что дивитесь»? А чтобы не дать возможности сомневаться в словах своих и чтобы сделать их более достоверными, — предупреж­дает суд этих людей. <b>«На нас»</b>, говорит, <b>«что смотрите... как будто бы мы своею силою или благочестием сделали то»?</b> Если это беспокоит и смущает вас, то поймите, кто сделал это, и не ужасайтесь. И смотри, как всегда безбоязненно порицает их, когда прибегает к Богу и говорит, что все — от Него. Поэтому и выше говорил: «<i>Мужа, засвидетельствованного вам»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Мужи Израильские! выслушайте слова сии: Иисуса Назорея, Мужа, засвидетельствованного вам от Бога силами и чудесами и знамениями, которые Бог сотворил через Него среди вас, как и сами знаете,</span></span>Деян. 2:22</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}