{"xml":"<p ><div><b> «Бог Авраама и Исаака и Иакова, Бог отцов наших» </b>. Смотри, как часто обращается к предкам, чтобы не подумали, будто он вводит какое-нибудь новое уче­ние: и там он упомянул о патриархе Давиде, и здесь — об Аврааме и других патриархах. <b>«Прославил Сына Своего Иисуса</b>». Опять (говорит) смиренно, как в предисловии. Затем уже останавливается на их преступлении и ясно выставляет на вид то, что они сделали, а не прикрывает, как прежде. По­ступает же так для того, чтобы лучше привлечь их, потому что, чем больше показывал, что они виновны, тем больше достигал этого. <b>«Прославил, — </b>говорит<b>, — Сына Своего Иисуса, Которого вы предали и от Которого отреклись перед лицом Пилата, когда он полагал освободить Его»</b>. Два обвинения: и то, что Пилат хотел отпу­стить, и то, что, когда он пожелал, вы не захотели. <br />И везде напоминает им об их злодеянии, чтобы и показать чудо, и подтвердить воскресение. А здесь присоединил и нечто другое. Не называет уже (Христа) Назореем, но — как? «<b>Бог, — </b>говорит<b>, — отцов наших, прославил Сына Своего Иисуса».</b><br />   Заметь и скромность его: не обвинил их и не сказал тотчас: и ныне веруйте, — вот человек, сорок лет бывший хромым, встал о имени Иисуса Христа. Не сказал так, — по­тому что чрез это сделал бы их еще более упорными; но сначала хвалит их за то, что они дивились случившемуся. И опять дает им название от (имени) предка. И не говорит: Иисус исцелил хромого, — хотя, действительно, Он исцелил его. А чтобы не говорили: как это возможно, чтобы (Бог) про­славлял законопреступника? — для этого напоминает им о суде пред Пилатом, показывая, что, если бы они захотели быть вни­мательными, то (узнали бы, что) Он — не законопреступник: иначе Пилат не пожелал бы освободить Его.<br /><br />Затем, чтобы они не подумали, что оправданием для них служит определение Божие, — прежде всего упрекает их. Да и то, что они отреклись (от Христа) пред лицом Пилата, когда тот хотел освободить Его, не было делом случайным. Вам невозможно отречься от этого, потому что вас обвиняет тот, кого вы испросили вместо Его. Таким образом и в этом было великое смотрение (Божие). Здесь (апостол) показы­вает их бесстыдство и наглость, так как язычник, который, притом, видел Его тогда лишь в первый раз, освобождал Его, хотя ничего великого о Нем не слышал; а они, воспитан­ные среди чудес, поступили напротив. А что он по справедливости решил освободить Его, а не по милости делал это, — послушай, что говорит он в другом месте:<i> «есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?</i>» (<a href=\"/bible/?b=500&c=18&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Есть же у вас обычай, чтобы я одного отпускал вам на Пасху; хотите ли, отпущу вам Царя Иудейского?</span></span>Ин. 18:39</a>; <a href=\"/bible/?b=470&c=27&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> На праздник же <i>Пасхи</i> правитель имел обычай отпускать народу одного узника, которого хотели.</span></span>Мф. 27:15</a>)</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}