{"xml":"<p ><div>Доказав, что это произошло по воле Божией, вместе с тем уже показывает, что это не их дело. А словами: <b>«как предвозвестил» </b>намекает на те слова, которыми они поносили (Христа) при кресте, когда говорили: <i>«пусть теперь сойдет с креста, и уверуем в Него; уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын» </i>(<a href=\"/bible/?b=470&c=27&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> уповал на Бога; пусть теперь избавит Его, если Он угоден Ему. Ибо Он сказал: Я Божий Сын.</span></span>Мф. 27:43</a>, 42). Ужели же то — пу­стые слова, безумные? Нет, но тому надлежало быть, и этому свидетели пророки. Следовательно, Он не по немощи Своей не сошел (со креста), но по Своей силе. Таким образом (апо­стол) представляет это, как оправдание для иудеев, для того, чтобы и они приняли (слова его). «<b>Так</b>, — говорит, — <b>и исполнил</b>». Ви­дишь ли, как все приписывает Богу? <br />А чтобы они еще не сказали: как теперь прославляет Его Тот, Кто тогда не помог Ему? — при­водит пророков, свидетельствующих, что тому надлежало быть. <br />Но удивительно, что он, сказав и выше, и здесь, — там: <i>«по определенному совету и предведению»,</i> а здесь: <i>«предназначенного вам Иисуса Христа»,</i> — нигде не приводит свидетельства, потому что каждое из последних вместе с сильными обвинениями возвещает и о наказании пре­ступников. «<i>Ему, — </i>сказано<i>, — назначали гроб со злодеями, но Он погребен у богатого»</i> (<a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). И опять: <b>«как, — </b>говорит<b>, — предвозвестил устами всех Своих пророков пострадать Христу, так и исполнил»</b>. Этим показывает важность определения, так как все гово­рили это, а не один только. Значит, хотя это сделано по не­ведению, но совершилось не против воли Божией.<br />   Смотри, какова премудрость Божия, когда и злодеяния других направляет к тому, чему следует быть! «<b>Исполнил</b>». Чтобы не подумали, что еще остается что-нибудь, он присово­купил это (слово), показывая, что совершилось все, что (Христу) надлежало претерпеть. <br />Как же он говорил: «<b>исполнил</b>» то, что надлежало (Хри­сту) претерпеть? Сказал: «<b>исполнил</b>», а не: исполнилось, — показывая, что (Бог) исполнил то, что надлежало (Христу) претер­петь, но еще не исполнил того, чему следует быть потом. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}