{"xml":"<p ><div>Там упомянул о Давиде, а здесь о Моисее... Затем обращается к тому, что достоверно, и говорит: <b>«Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня, слушайтесь Его во всем, что Он ни будет говорить вам» </b> «<b>Как</b>, — говорит, — <b>меня</b>». Итак, чего вы боитесь?<br />О вечном же бытии Его еще не говорит, но останавливается на домостроительстве нашего спасения и говорит: «<b>Моисей сказал отцам: Господь Бог ваш воздвигнет вам из братьев ваших Пророка»</b>. Таким образом сначала сказал: «<i>до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века»</i> (<a href=\"/bible-index/bible/?b=510&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Которого небо должно было принять до времен совершения всего, что говорил Бог устами всех святых Своих пророков от века.</span></span>Деян. 3:21</a>), — и затем, наконец, вводит самого Христа. Ведь, если Он многое предсказал и Его надобно слушать, то не погрешит тот, кто скажет, что это сказали пророки.<br />Говорит то, что особенно привлекало их. Видишь ли, как он вместе сеет и низкое, и высокое? В самом деле, и низко и высоко, — если имеющий взойти на небеса подобен Моисею; впро­чем, в то время это и было (делом) великим. Ведь к Моисею не идут уже эти слова:<i> «и будет, что всякая душа»</i>, кто не послушает, «<i>истребится</i>». Да он сказал весьма многое и другое, из чего видно, что (Христос) не подобен Моисею. Таким образом он кос­нулся великого свидетельства. <b>«Бог, — </b>говорит<b>, — воздвигнет»</b> Его <b>«из братьев ваших»</b>. И сам Моисей грозил тем, которые не слу­шали его. Все это имело силу привлекать их.<br />А выражение: <b>«как меня»</b>, если не принять его в смысле законоположения, ни в каком другом значении не будет иметь основания. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}