{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Аллилуиа</b>.<br /> этот псалом одного содержания с предыдущим, по замечанию Феодорита; почему и имеет надпись одну и ту же.<br /><b>Исповедайтеся Господеви, яко благ, яко в век милость Его</b>.<br /><br />Благодарите, начинает, Господа рабы Господни за те же благодеяния Его, о которых упомянул в предыдущем псалме. Такое же начало сделав Давид и в 105-м псалме, сказал: <i>исповедайтеся Господу, ибо Он благ, ибо во век милость Его</i> (<a href=\"/bible-index/bible/?b=230&c=105&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Аллилуия. Славьте Господа, ибо Он благ, ибо вовек милость Его.</span></span>Пс. 105:1</a>), что там изъяснено нами. Сверх того все стихи сего псалма оканчиваются словами: ибо во век милость Его, и это или для умножения такой Божией милости, или для похвалы, произведения сильного впечатления и удивления в воспевающих оную.<br /><br />Слова <i>Златословесного</i>: За каждым стихом прибавляет в виде припева: ибо во век милость Его, т. е. не так, как случается с людьми, чтобы иногда благодетельствовал, а иногда переставал от сего. Людям и недуг препятствует это делать и бедность мешает; а Он непрестанно милует, постоянно милостив и никогда не прекращает сего дела. <i>Феодорита</i>: Принесите, говорит, Богу благодарное пение, воспоминая поданные Им блага и удивляясь безмерной Его милости. Заметим здесь, что этот псалом собственно называется многомилостивым (полиелейным) от многократно упоминаемой в нем за каждым стихом милости. А от сего псалма получил имя полиелейного и предыдущий псалом, т. е. Хвалите имя Господне. И самое, среди церкви висящее, паникадило, или многосвечник, названо также от сего (псалма) полиелеем; так как оно зажигается во время пения многомилостивого (псалма). Почему при каждом пении псалма первого необходимо должно петь неразрывно за ним и сей псалом, как собственно полиелейный, и не может быть пет только первый без второго, как не рассудительно и худо делают другие.</div></p>"}