{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Поразившему цари велия; яко в век милость Его</b>. <i> И убивш ему цари крепкия; яко в век милость Его. Сиона царя Аморрейска; яко в век милость Его. И Ога царя Васанска; яко в век милость Его</i>.<br /><br /><i>Феодорита</i>: Страна Васан есть ныне называемая в Иудеи Ватанея. Изъяснение Великого <i>Василия</i> в высшем смысле: Имя Васан принимают в значении стыда. Посему то и царь Васанский называется Огом, что значит преграждение; потому что постыдные дела заграждают нам путь ко спасению. Ибо все делатели постыдных дел находятся под управлением царя Ога, отделяющего их от Бога (т. е. диавола), которого Господь сокрушает для освобождения подвластных ему. А Сион, значит: искушение, или раздражение. Аморреи значат болтливых или преогорчевающих, истребление которых пророк Давид поставляет в доказательство милости Божией; так как страна их чрез сие дана евреям в доброе население; и сие то означало обращать в сокровище праведных богатства нечестивых (<a href=\"/bible/?b=240&c=13&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Добрый оставляет наследство [<i>и</i>] внукам, а богатство грешника сберегается для праведного.</span></span>Притч. 13:23</a>). Другой, т. е. <i>Никита</i> в Своде: Если ты хочешь видеть, что пречудная сила Божия продолжает действие свое и по ныне, то перейди мыслью к народу из язычников и ты узнаешь, как Он освободил уверовавший во Христа языческий род от горького рабства не у египтян, но у злых бесов; и извел из тьмы египетской и преставил в свет, истребив властвовавших над ними прежде невидимых царей и злые силы, гораздо злейшие фараоновых, от которых и нас освободил, производя Один великие чудеса своею мышцею и десною рукою, о чем сказал Иcaия: <i>открыет Господь Бог мышцу святую свою пред всеми народами</i> (<a href=\"/bible/?b=290&c=52&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Обнажил Господь святую мышцу Свою пред глазами всех народов; и все концы земли увидят спасение Бога нашего.</span></span>Ис. 52:10</a>).</div></p>"}