{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1061&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Сальвиан Марсельский пресвитер</a><div>И хотя все случилось таким образом, гнев небесный не помог: хотя часто их исправляли, но исправления не последовало. Как мы, непрестанно подвергаясь карам, не исправляемся, так и они, хотя и часто были поражаемы наказанием, не становились лучше. Ведь что написано? На другой день все общество сынов Израилевых возроптало на Моисея и Аарона и говорило: вы умертвили народ Господень. И что потом? Немедленно были поражены и сожжены небесным огнем четырнадцать тысяч семьсот человек. Итак, когда согрешило все множество народа, почему не на всех распространилась кара, при том, что из участников смуты Корея... кары не избежал никто? (см. <a href=\"/bible/?b=40&c=16&i=2&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> восстали на Моисея, и <i>с ними</i> из сынов Израилевых двести пятьдесят мужей, начальники общества, призываемые на собрания, люди именитые.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И собрались против Моисея и Аарона и сказали им: полно вам; все общество, все святы, и среди их Господь! почему же вы ставите себя выше народа Господня?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Моисей, услышав это, пал на лице свое</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сказал Корею и всем сообщникам его, говоря: завтра покажет Господь, кто Его, и кто свят, чтобы приблизить его к Себе; и кого Он изберет, того и приблизит к Себе;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> вот что сделайте: Корей и все сообщники его возьмите себе кадильницы</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и завтра положите в них огня и всыпьте в них курения пред Господом; и кого изберет Господь, тот и будет свят. Полно вам, сыны Левиины!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сказал Моисей Корею: послушайте, сыны Левия!</span><span class=\"verse-text\"><span class=\"align-super\">9</span> неужели мало вам того, что Бог Израилев отделил вас от общества Израильского и приблизил вас к Себе, чтобы вы исполняли службы при скинии Господней и стояли пред обществом [Господним], служа для них?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Он приблизил тебя и с тобою всех братьев твоих, сынов Левия, и вы домогаетесь еще и священства.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак ты и все твое общество собрались против Господа. Что Аарон, что вы ропщете на него?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И послал Моисей позвать Дафана и Авирона, сынов Елиава. Но они сказали: не пойдем!</span><span class=\"verse-text\"><span class=\"align-super\">13</span> разве мало того, что ты вывел нас из земли, в которой течет молоко и мед, чтобы погубить нас в пустыне? и ты еще хочешь властвовать над нами!</span><span class=\"verse-text\"><span class=\"align-super\">14</span> привел ли ты нас в землю, где течет молоко и мед, и дал ли нам во владение поля и виноградники? глаза людей сих ты хочешь ослепить? не пойдем!</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Моисей весьма огорчился и сказал Господу: не обращай взора Твоего на приношение их; я не взял ни у одного из них осла и не сделал зла ни одному из них.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Моисей Корею: завтра ты и все общество твое будьте пред лицем Господа, ты, они и Аарон;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и возьмите каждый свою кадильницу, и положите в них курения, и принесите пред лице Господне каждый свою кадильницу, двести пятьдесят кадильниц; ты и Аарон, каждый свою кадильницу.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И взял каждый свою кадильницу, и положили в них огня, и всыпали в них курения, и стали при входе в скинию собрания; также и Моисей и Аарон.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И собрал против них Корей все общество ко входу скинии собрания. И явилась слава Господня всему обществу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Господь Моисею и Аарону, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> отделитесь от общества сего, и Я истреблю их во мгновение.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Они же пали на лица свои и сказали: Боже, Боже духов всякой плоти! один человек согрешил, и Ты гневаешься на все общество?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">24</span> скажи обществу: отступите со всех сторон от жилища Корея, Дафана и Авирона.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И встал Моисей, и пошел к Дафану и Авирону, и за ним пошли старейшины Израилевы.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал обществу: отойдите от шатров нечестивых людей сих, и не прикасайтесь ни к чему, что принадлежит им, чтобы не погибнуть вам [вместе] во всех грехах их.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И отошли они со всех сторон от жилища Корея, Дафана и Авирона; а Дафан и Авирон вышли и стояли у дверей шатров своих с женами своими и сыновьями своими и с малыми детьми своими.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал Моисей: из сего узнаете, что Господь послал меня делать все дела сии, а не по своему произволу [я делаю сие]:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> если они умрут, как умирают все люди, и постигнет их такое наказание, какое <i>постигает</i> всех людей, то не Господь послал меня;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а если Господь сотворит необычайное, и земля разверзет уста свои и поглотит их [и домы их и шатры их] и все, что у них, и они живые сойдут в преисподнюю, то знайте, что люди сии презрели Господа.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Лишь только он сказал слова сии, расселась земля под ними;</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и разверзла земля уста свои, и поглотила их и домы их, и всех людей Кореевых и все имущество;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и сошли они со всем, что принадлежало им, живые в преисподнюю, и покрыла их земля, и погибли они из среды общества.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И все Израильтяне, которые были вокруг них, побежали при их вопле, дабы, говорили они, и нас не поглотила земля.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И вышел огонь от Господа и пожрал тех двести пятьдесят мужей, которые принесли курение.</span></span>Чис. 16:2-35</a>) Почему в тот раз Бог пожелал истребить все сообщество грешников, а сейчас только часть? Надо понимать, потому, что щедрый и на суд, и на милость Господь и благость Свою часто выказывает чрез милование и строгость чрез научение. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О правлении Бога 1.12, SC 220:154.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1082&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фотий Константинопольский свт.</a><div><i>Трактат 33. Почему, когда гнев Божий постиг Корея, Дафана и Авирона, хотя остальному народу<a href=\"#574708_1\" class=\"interpretation-note-link\"><sup>1</sup></a> следовало бы, испугавшись и страшась опасности для жизни, сдержать заносчивость и безумство своего образа мыслей и осознать свои прегрешения, они, не проявив ничего подобного, еще и ропщут на Моисея?</i><br />Не потому ли, что, будучи толпой, живущей неразумными порывами и находящейся во власти свирепых помыслов, они считали, будто Моисей своими заклинаниями или уловками околдовывает, заманивает и уговаривает Божество поступать, как ему угодно, и будто поэтому Оно насылает кару на их недовольных сродников? Посему им казалось, что заблуждающиеся в таких замыслах и подстрекаемые дерзостью своим мятежом испугают Моисея и отвратят его от предпринятого, и он не будет больше вводить Бога в раздражение призывами о наказании преступников и избавит единоплеменников от Божия гнева. Ибо они воображали, что не только Моисей, но и Сам Всеобщий Владыка и Создатель руководствуется тем же, чем и они, которые не опирались разумом на нелицеприятное мнение, бесстрастие и правоту, но судили, сообразуясь со своими страстями.<br />С другой стороны, умеренность кары в сочетании с не чересчур устрашенным людским разумом часто бывает причиной обращения и перемены, когда наказание пугает, но послабление смягчает суровость и приводит к пониманию долга. Если же по преизбытку грехов следует крайнее наказание, то люди по большей части вместо того, чтобы стремиться к прощению, впадают в отчаяние и безумие, хотя и не должны были бы, и, поскольку не могут выразить гнев действием, возбуждаются на упрямство и хулу.<br />Хотя из-за большего ужаса следовало бы больше отвращаться от беззаконий и направляться к наставлению, а не ополчаться на собственное спасение. Ибо сказано: <i>«Когда Он убивал их</i>» (это еще один недуг Израиля, как бы среди меньших болезней),<i> «они искали Его и обращались, и с раннего утра прибегали к Богу»</i> (<a href=\"/bible/?b=230&c=77&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span></span>Пс. 77:34</a>). Разве не крайнее безрассудство, навлекающее еще более тяжкие кары, – даже под мощными ударами не отставать от зла и не сменять его на раскаяние? Ведь не вразумленный умеренной карой, возможно, подаст много надежд на то, что более сильная принудит его к исправлению; а кого и такая не воспитывает и для кого здравомыслие не предпочтительнее сумасбродства, тот признает свое прегрешение неисцелимым. Тот же, кто не только не меняется к лучшему, но скорее становится хуже, делая оставшиеся кары не чрезмерным наказанием, но исполнением справедливости, обличается как выносящий [сам себе] приговор если не на словах, то на деле. Сказано: <i>«Не согрешил ли еси ты? Умолкни»</i> (ср. <a href=\"/bible/?b=10&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> если делаешь доброе, то не поднимаешь ли лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя к себе, но ты господствуй над ним.</span></span>Быт. 4:7</a>, ц.-слав.). Они же, согрешая и в остальном, и в том, что соболезновали понесшим справедливое наказание, не только не молчали (ведь подобие греха и не позволяло), но принялись роптать на воспитателя и через него нападать на Всеобщего Владыку и Благодетеля, стараясь меньшее зло покрыть большим. Поэтому они нашли бы и погибель, одинаковую с предшествующими, и сгинули бы всем родом, если бы умилостивление и молитвы Моисея не остановили уничтожение.<br />Если же получившие закон считали, что законодатель добродетели и богопознания занимается колдовскими ухищрениями, управляющими Божеством, и если огорченными владела мысль, будто именно так он требует кары, а не призывами к Богу и Создателю всего призреть на происходящее и удержать от прегрешений, то изначальное недоумение легко разрешимо, но решение порождает другое, не меньшее недоумение. Было бы справедливо, чтобы народ, попавший во власть таких мнений, погиб не один раз, но многократно, тем более что в Египте колдуны были посрамлены не однажды, но десять раз, когда их злодейство чудотворением Моисеевым было изобличено очевиднейшим образом, причем неоспоримыми свидетелями тому были собственные глаза [израильтян]. Кроме того, кто мог бы волшебством и хитростью рассечь море и для подданных приготовить путь, на котором не оставалось следа даже капли, а для врагов сделать его импровизированной могилой? И как можно было доставить пищу и предложить трапезу с неба, и все прочее, что совершал чудотворец Моисей ради спасения Израиля, добиваясь благосклонности и милости Божества?<br />Но они понесли оправданное наказание за мятеж; наши же предшественники, поскольку ничто из сказанного не вызывало недоумения, не придумали и разрешения. Тебе же судить, есть ли такое разрешение дело действительного умозрения или болтовни, постеснявшейся промолчать.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"574708_1\" class=\"note-item\" href=\"#574708_1\">1</a> Буквально «множество», <span class=\"greek\">plqoj</span>. Это слово в греческом языке могло употребляться с явно отрицательным оттенком. В таких случаях оно переводится «толпа».</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амфилохии</div></div></p>"}