{"xml":"<i>\"Господь даст слово: провозвестниц великое множество\"</i>. Господь особенно наглядно показывал свою помощь евреям в их многочисленных и опасных войнах. Эти войны всегда кончались удачей, так как Сам Господь давал \"слово\" - материал для радостных песней, победных, возвещавших о необыкновенной мощи, проявленной евреями в борьбе. Такие победы понятны: Сам Господь являлся военачальником, Его непобедимой силе никто не может противостоять, а потому враждебные <i>\"цари воинств бегут, бегут\"</i> от него в паническом страхе, оставляя евреям богатую добычу, которую они делят между собою и этими военными трофеями их женщины украшают свои дома, что было обычно в древних войнах. Дальнейшее процветание евреев возможно под следующим условием: если по завладении Палестиной и по расселении каждого колена в назначенные для него участки евреи будут жить покойно (<i>\"расположившись\"</i>, т. е. отдыхать), в согласии с указаниями Закона, Божественной воли, то они будут походить на египетских голубей, с их особенным оперением - серебряными, белыми перьями сверху и золотистыми, желтоватыми под крыльями, т. е. евреи будут также полны всяких внешних удобств и благ жизни, даже в виде обилия золота и серебра, как богато и красиво оперенье египетских голубей. Смысл, таким образом, этого стиха такой: евреи, под условием верности Закону Бога, обеспечивают себе дальнейшее процветание жизни. Такое понимание стоит в более тесной связи с дальнейшим содержанием, где говорится тоже о победах. Можно понимать и так: евреям предлагается не питать никаких военных замыслов по поселении в Палестине, а отдаться мирным занятиям и промыслам, которые принесут им полное материальное благополучие, хотя такое понимание имеет менее связи со всем содержанием псалма. Когда Господь рассеял царей языческих, прежде обитавших в Палестине, последняя заблестела, как снег на вершине горы Селмона в зимнее время. (Прошедшие времена глаголов стоят вместо будущих). За гибелью языческих царей, прежних владык Палестины, последняя перестала представлять препятствия для поселения там евреев, как выпадающий снег на вершине Селмона уравнивает его выступы и трещины, и стала (Палестина) такой же удобной и привлекательной для поселения на ней и для обработки ее, как привлекает внимание своим блеском снеговая вершина Селмона (в колене Ефремовом, гора не высокая и совне, в обычное время, мрачная, но покрытая снегом тем более привлекающая внимание зрителя)."}