{"xml":"<p ><div> Где теперь те, которые говорят: для чего дикие звери, для чего скорпионы, для чего ехидны? Вот находится животное, которое обнаруживает большую злобу, не по природе своей, а по воле — человек. Поэтому и пророк, не упоминая о всех других, просит избавить от него. Скажи же мне: если человек таков, то неужели не следовало и существовать людям? Говорить это крайне безумно, потому что нет ничего вредного в человеке, кроме одного только греха, и когда уничтожен грех, тогда все легко, удобно, мирно, а когда он существует, тогда во всем подводные камни, бури, кораблекрушения. Пусть никто не осуждает нас, что мы назвали человека порочного худшим дикого зверя. Зверь, хотя не имеет кротости от природы, но легко может быть обмануть и проявить себя тем, что он есть; а от человека, замышляющего зло и принимающего на себя различные виды, остеречься гораздо труднее, нежели от дикого зверя; часто он одевается шкурою овцы, а внутри скрывает волка; поэтому многие неосторожные и впадают в его сети. Так как трудно уловить подобных зверей, то пророк обращается к молитве и призывает помощь Божию для избавления от такой напасти. Чрез подобных людей часто и диавол действует, и таким образом поражает. Итак, напастей много со всех сторон: и порочный человек нападает, и злой бес враждует, и невыносимое искушение беспокоит. Потому нам и заповедано говорить в молитве: «<i>и не введи нас в искушение, но избавь нас от лукавого</i>» (<a href=\"/bible/?b=470&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не введи нас в искушение, но избавь нас от лукавого. Ибо Твое есть Царство и сила и слава во веки. Аминь.</span></span>Мф. 6:13</a>). Разнообразна борьба, многоразличны нападения, ко всему надобно быть готовым. Как тот, кто намеревается выйти в море, должен предвидеть и стремление беспорядочных вод, и напор буйных ветров, и скопление облаков, и подводные камни, и скалы, и встречи с дикими зверями, и нападения морских разбойников, и голод, и жажду, и опасности моря, и неудобства пристани, и сопротивление мореплавателей, и недостаток съестных припасов, и все подобное, и ко всему быть готовым, — так точно и вступивший в водоворот настоящей жизни должен быть готовым и к страданиям тела, и к болезням души, и к козням людей, и к нападениям врагов, и к обманам мнимых друзей, и к бедности, и к искушениям, и к клеветам, и к полчищам бесов, и к ярости диавола, если он хочет достигнуть царственного города и войти в пристань с полным грузом.<br /><br />Итак, здесь пророк называет «<b>человека лукавого</b>»; а когда говорится о диаволе, то он называется просто лукавым. Почему же? Потому, что диавол сам есть отец лукавства; поэтому он по преимуществу и называется лукавым, и вместо собственного достаточно ему этого прилагательного имени, по причине чрезмерной злобы его, которая, впрочем, не врожденна ему, но произошла после. Если хочешь знать, откуда произошло и самое название лукавство, то можешь и отсюда получить для себя великую пользу. <b>Лукавством</b> (πονηρία) оно называется потому, что причиняет муку (πόνον) и изнурение тому, кто предан ему. Вот почему и Премудрый, указывая на это, говорит: «<i>если ты мудр, то мудр для себя и для ближних твоих; и если буен, то один потерпиш</i>ь» (<a href=\"/bible/?b=240&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> если ты мудр, то мудр для себя; и если буен, то один потерпишь.</span></span>Притч. 9:12</a>). Как же злой один почерпает злое, когда он многим делает зло? Но он не вредит никому из тех, которые сами не беспечны и не нерадивы. Если хочешь, то мы, оставив злого человека, представим самого злого беса. Скажи мне: не излил ли он всю свою злобу, а повредил ли сколько–нибудь Иову? Напротив, не сделал ли его более славным, а себе не причинил ли тягчайшее падение? Также Каин не один ли исчерпал зло? Нет, скажешь, но вместе и Авель. Как и каким образом? Он скоро был препровожден в безмятежную пристань; но это было для него величайшим благодеянием, что он окончил жизнь с добрым подвигом, что общий долг природы он совершил с пользою. То, что бывает со всеми вообще и совершается по необходимости, для него совершилось с пользою; и потому это значило — не потерпеть зло, а украситься светлейшим венцом. И Иосифу, какой вред причинили братья? Не сами ли они одни исчерпали зло? Но, скажешь, Иосиф сделался рабом. Что же? Я прибавлю, что и узником; но не о том идет речь, был ли он рабом и узником, а о том, потерпел ли отсюда какой–нибудь вред. Напротив, мы находим, что он получил величайшую пользу, приобрел большее дерзновение пред Богом и чрез то самое, что казалось бедственным, достиг настоящего благоденствия.<br /><br />Не будем же бояться людей злых, но жалеть о них. Тогда действительно они были страшны, когда не был еще открыт высокий путь, ведущий к любомудрию; а теперь, когда нам открыты небеса и люди делаются ангелами, они уже не страшны. Так зверь, с великою стремительностью бросающийся на острие копья, по–видимому, угрожает опасностью тому, кто держит копье, но наносит самому себе тягчайшую рану; и тот, кто прет «<i>против рожна</i>» (<a href=\"/bible/?b=510&c=9&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он сказал: кто Ты, Господи? Господь же сказал: Я Иисус, Которого ты гонишь. Трудно тебе идти против рожна.</span></span>Деян. 9:5</a>), также обагряет кровью свои ноги.<br /><br />Такова добродетель — рожен и меч изощренный; а все злые люди хуже и безумнее диких зверей. Когда они нападают на добрых, то гораздо больше причиняют зла себе; добрым они причиняют убыток в деньгах, или здоровье, а сами наносят существенный вред душе своей. Если бы потеря имущества причиняла вред нашей собственной добродетели, то Павел не заповедал бы терпеть обиды, а не обижать (<a href=\"/bible/?b=530&c=6&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И то уже весьма унизительно для вас, что вы имеете тяжбы между собою. Для чего бы вам лучше не оставаться обиженными? для чего бы вам лучше не терпеть лишения?</span></span>1 Кор. 6:7</a>). Если бы терпение обид было злом, то Законоположник добра не заповедал бы зла. Впрочем, хотя это действительно так, не следует предавать себя людям злым и иметь общение с ними, но убегать и уклоняться от их общества; а когда они нападают, то мужественно встречать их. Потому нам и заповедано молиться, чтобы не впасть в искушение. Потому и пророк, сказав: «<b>удали меня, Господи, от человека лукавого</b>», прибавляет: «<b>от мужа неправедного избавь меня</b>», разумея опять порок вообще, потому что он говорит здесь о неправде не только в отношении к имуществу, но ко всему. Пророк просит избавить его, чтобы не пасть, или чтобы самому не сделаться таким же. Притом просит не просто, но сделав должное и с своей стороны. Вот почему в конце предыдущего псалма он сказал, что избегаем, их и общества их, а здесь просит помощи Божией; там он оказал должное с своей стороны, сказав: «<i>мужи кровожадные, удалитесь от меня! Ибо вы дерзки в замыслах</i>», а здесь просит Бога избавить его от их нечестия. Действительно, удаляться от подобных обществ и как можно дальше держать себя от сношения с злыми — это не только способствует благоденствию, безопасности, свободе и всякому удовольствию, но и есть величайшее счастье. <br />***<br />Замечательно, что пророк не молился об избавлении от демонов, львов или драконов, но — от лукавого человека. Очевидно, значит, лукавые люди хуже львов. В самом деле, львы пощадили Даниила, а иудеи Господа распяли на кресте; Илию вороны питали на горе, а Иосифа братья пожрали, продали, не вняв его мольбам. Умолял их отрок не продавать его иноплеменникам, но ни мольбы его не смягчили их чрезмерного бессердечия, ни юный возраст не внушил им жалости, ни братская кровь не заговорила в них, как будто не один и тот же сеятель посеял их и не одна и та же почти нива возрастила их; но без всякой пощады они благороднейшего и притом брата продали как раба. «<b>Удали меня, Господи, от человека лукавого</b>». Дикие пчелы питали Иоанна в пустыне, а Иродиада во время пира обезглавила его. Драконы, змеи и аспиды стыдились этого человека, а развратная женщина не устыдилась пророка. Даниил в Вавилоне истребил дракона, а Давид не смог победить зависти Саула. Змей только обольстил Еву, а Каин своим коварством погубил брата. Собака Каин, подвергаемый ударам, подчиняется Владыке, а Иуда, питаемый, предал Господа. «<b>Удали меня, Господи, от человека лукавого</b>», а не от зверей, — потому что злобы зверей все оберегаются, а лукавые люди скрывают свою злобу под видом кротости. Подобно тому как отравители часто прибегают к помощи меда, чтобы его сладостью смягчить горечь яда, так у лукавых людей — в устах сладкие слова, а в сердце — горький нрав, на языке они носят мед, а в уме куют меч, иными представляясь совне, и иными таясь внутри. Лукавый человек, конечно, опаснее зверя; а как — послушай. Зверь, не имея разума, не находит зла против человека, потому что он не соображает и не пользуется указаниями ума и хитрости; а лукавый человек, владея разумом, пользуется им в своих целях, и когда хочет, при его помощи изобретает ловушки. «<b>Удали меня, Господи, от человека лукавого</b>». Не от злого ангела. Есть, ведь, и злые ангелы, о чем упоминает Давид: «<i>послал на них яростный гнев Свой: ярость и гнев и скорбь, низведенные чрез ангелов (посылающих) бедствия.</i> <i>Проложил путь гневу Своему</i>» (<a href=\"/bible/?b=230&c=77&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>, 50). Но злой человек хуже злого ангела, потому что злой ангел исполняет повеления Божии, а злой человек искажает Его повеления. Что злее диавола? Но, однако, позавидовав Иову, он не осмелился приступить к нему без божественного повеления. А злой человек, слыша: «<i>любите врагов ваших</i>» (<a href=\"/bible/?b=470&c=5&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас,</span></span>Мф. 5:44</a>), не только не любит врагов, но даже и благодетелей ненавидит, и их ищет убить, как это делал Саул с Давидом. В самом деле, Давид низложил его противника Голиафа и освободил его от страха, а он коварствовал убить его. Затем, злого духа Давид прогонял от него своей игрой на гуслях, а он изощрял меч на него и потрясал копьем. Таков злой человек: чем больше получает он благодеяний, тем больше разжигается завистью. Сила благодеяния является пищей для злобы благодетельствуемого человека. «<b>Удали меня, Господи, от человека лукавого</b>», — не от бесов. Бесы прогоняются знамением креста, а злой человек противоборствует самому Господу; Павел одним словом изгонял бесов, а злобы Александра ковача победить не мог: «<i>Александр медник</i>», говорит он, «<i>много сделал мне зла. Да воздаст ему Господь по делам его</i>» (<a href=\"/bible/?b=620&c=4&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Александр медник много сделал мне зла. Да воздаст ему Господь по делам его!</span></span>2 Тим. 4:14</a>). «<b>Удали меня, Господи, от человека лукавого</b>», — не от человека доброго. «<i>Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое</i>» (<a href=\"/bible/?b=470&c=12&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Добрый человек из доброго сокровища выносит доброе, а злой человек из злого сокровища выносит злое.</span></span>Мф. 12:35</a>), и из своего сердца, как бы от корня какого, каждый из них возвращает свое, добрый — доброту, а лукавый — лукавство. И как от горького корня и ветви, и листья, и цвет, и плоды — все горькое, так и у лукавого человека и походка, и взгляд, и вид, и действия — лукавы. Так, о ногах их говорит Премудрый: «<i>оставь его, не ходи по нему, уклонись от него и пройди мимо, потому что ноги их бегут ко злу</i>» (<a href=\"/bible/?b=240&c=4&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> оставь его, не ходи по нему, уклонись от него и пройди мимо;</span></span>Притч. 4:15</a>; <a href=\"/bible/?b=240&c=1&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что ноги их бегут ко злу и спешат на пролитие крови.</span></span>Притч. 1:16</a>). Что касается рук их, то вот как молится пророк: «<i>избавь меня из руки грешника, из руки законопреступника и обидчика</i>» (<a href=\"/bible/?b=230&c=70&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Боже мой! избавь меня из руки нечестивого, из руки беззаконника и притеснителя,</span></span>Пс. 70:4</a>). Об оке лукавом говорил Господь: «<i>или глаз твой завистлив оттого, что я добр?»</i> (<a href=\"/bible/?b=470&c=20&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> разве я не властен в своем делать, что хочу? или глаз твой завистлив оттого, что я добр?</span></span>Мф. 20:15</a>) «<b>Удали меня, Господи, от человека лукавого</b>». Такой человек сплетает коварство, изощряется в лицемерии, кует в сердце зависть. «<i>От человека лукавого</i>», — не от человека праведного, потому что «<i>праведный печется и о жизни скота своего</i>», как написано (<a href=\"/bible/?b=240&c=12&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Праведный печется и о жизни скота своего, сердце же нечестивых жестоко.</span></span>Притч. 12:10</a>), а неправедные даже на души людей покушаются. «<i>Праведный печется и о жизни скота своего</i>», как Моисей, взойдя на гору, напоил овец Иофора, а неправедный фараон первородных еврейских топил в реке: один водою поил овец, а другой водою же губил людей.<br /><br />2. Итак, насколько только возможно, нужно избегать лукавства и неправды; и не только избегать, но и избавлять обижаемых от руки обидчиков, как Авраам избавил Лота, попавшегося в плен, из рук иноплеменников, как сам Лот избавил ангелов от беззакония содомлян. Конечно, природа ангелов и сама по себе неприкосновенна, но тут дело было в легкомыслии людей. Так и Моисей избавил народ еврейский из руки египтян; так Давид освободил Саула от насилия демона; так трех отроков в горящей печи сохранил сошедший к ним ангел; так Даниила из рва львиного извела вера; так Иону во чреве китовом спасло покаяние; так Иеремию из грязной ямы освободил евнух Авимелех; так Даниил в Вавилоне избавил Сусанну от суда беззаконных старцев; так Господь все человечество исторг из руки диавола; так апостолы избавляли одержимых духами и болезнями. Но не на одних мужей возлагается обязанность поступать так: тоже самое внушается и женам. И действительно, многие женщины и многих избавили от смерти и опасностей: так Сарра избавила Авраама из руки Авимелеха, мудро назвавши его своим братом; так и Ревекка сына своего Иакова избавила от руки брата его Исава, посоветовавши ему бежать; так Рахиль отца своего избавила от служения идолам, укравши у него бездушных идолов, потому что украла не с иною какою целью, как чтобы избавить отца от идолослужения; так Раав блудница избавила соглядатаев от руки иноплеменников, спрятавши их в сухом колодце; так Мелхола спасла Давида из рук Саула, открывши ему тайну; так Авигаила спасла Навала от смерти, умоливши Давида; так мать Моисея избавила младенца от руки фараона, положив его в корзину; так Марфа и Мария брата своего Лазаря извели из могилы, разжалобивши Господа; так вдовицы Тавифу избавили от смерти, умоливши Петра; так вера исцелила кровоточивую, а пост спас ниневитян. «<b>Удали меня, Господи, от человека лукавого, от мужа неправедного избавь меня</b>». Посмотрим, от кого в частности молит пророк избавить себя. Лукавый человек — это Доик, а муж неправедный — Саул. Именно, Давид, убегая от Саула, пришел в Номву, город священников, и здесь священник Авимелех дал ему копье Голиафа иноплеменника и хлебы предложения. Доик же идумеянин, надзиратель ослов Сауловых, был свидетелем того, что здесь произошло; он пошел и оклеветал Давида и священника Авимелеха, говоря: вчера я был в городе Номве, и там был Давид, и священник Авимелех дал ему хлебы и копье Голиафа иноплеменника. Тогда Саул, разгневавшись и весь исполнившись ярости, говорит окружающим его воинам: убейте священников, живущих в городе Номве. Те не смели поднять рук на священников, так как страх Божий удерживал их руки, а прежде рук — намерения. Тогда, обращаясь к Доику, Саул говорит: умертви ты всех священников Господних, не щади ни старца, ни юноши, ни женщины, ни девицы, ни младенца, ни сосущего грудь; уничтожь все, до осла, овцы и тельца включительно. Доик пошел и, разделив свой отряд, одним приказал окружить город, чтобы никто не убежал и не спасся, другим же приказал поджигать город, а сам, как лев, алчущий крови, устремился на жителей города, как на овец, заключенных в ограде, и убил в тот день триста пятьдесят иереев, носивших эфод, и не пощадил ни старца, ни юноши, ни девицы, ни женщины, ни грудного младенца, и ни одной головы из овец, тельцов и ослов, а сам город сжег огнем. Тогда Давид, узнав об этом, убегая говорил: «<b>удали меня, Господи, от человека лукавого, от мужа неправедного избавь меня</b>». Действительно, необычайные жестокости были совершены: кровь юношей смешалась с кровью детей, уста младенцев сжимали материнскую грудь, незрелая жатва была снята прежде времени, колосья прежде времени подрезаны серпом, и виноград, еще не созревший, уничтожен градом; женские тайны, которые нужно было скрывать, обнаружены были пред всеми, потому что головные покровы срывались и волосы рассыпались, обнажались груди, которые даже лучей солнца стыдятся, и члены, которые сама природа научает скрывать. Да кто может изобразить все то, что тогда было совершено? Итак, если так поступает лукавый человек и неправедный муж, то никогда не перестанем усердно молить Бога, говоря: «<b>удали меня, Господи, от человека лукавого, от мужа неправедного избавь меня</b>». Не только устами будем молиться об этом, но и добрыми делами будем стараться заслужить, чтобы наше моление было услышано. Если таким способом мы будем умолять Бога, тогда мы будем услышаны, и Он не только от лукавого человека и неправедного мужа избавит и спасет нас, но и от невидимых врагов наших защитит нас, и вместе с земными благами удостоит и вечных своих благ. В особенности же взаимную любовь между собой будем сохранять чистой и нелицемерной, и благополучие ближнего будем считать собственной пользой. В этом именно отношении люди могут возвышаться в подражании Богу, насколько им это вообще доступно. Ведь и Бог наш есть любовь, так и называется. Ему слава и держава, Отцу, и Сыну, и святому Духу, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. На слова: Изми мя, Господи... (<a href=\"/bible/?b=230&c=139&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом. Начальнику хора. Псалом Давида.</i></span></span>Пс. 139:1</a>). Данные об авторе у De Aldama не приведены</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=138&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=139&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}