{"xml":"<p ><div>«<b>Не берите...,</b> – говорит,<b> – золота</b>», – чтобы среди вас не оказалось Иуды и того, что лишило Ахана жизни (<a href=\"/bible/?b=60&c=7&i=1&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Но сыны Израилевы сделали [великое] преступление [и взяли] из заклятого. Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина, взял из заклятого, и гнев Господень возгорелся на сынов Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус из Иерихона послал людей в Гай, что близ Беф-Авена, с восточной стороны Вефиля, и сказал им: пойдите, осмотрите землю. Они пошли и осмотрели Гай.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И возвратившись к Иисусу, сказали ему: не весь народ пусть идет, а пусть пойдет около двух тысяч или около трех тысяч человек, и поразят Гай; всего народа не утруждай туда, ибо их мало [там].</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак пошло туда из народа около трех тысяч человек, но они обратились в бегство от жителей Гайских;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> жители Гайские убили из них до тридцати шести человек, и преследовали их от ворот до Севарим и разбили их на спуске с горы; отчего сердце народа растаяло и стало, как вода.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним <i>и лежал</i> до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Иисус: о, Господи Владыка! для чего Ты перевел народ сей чрез Иордан, дабы предать нас в руки Аморреев и погубить нас? о, если бы мы остались и жили за Иорданом!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, Господи! что сказать мне после того, как Израиль обратил тыл врагам своим?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Хананеи и все жители земли услышат и окружат нас и истребят имя наше с земли. И что сделаешь <i>тогда</i> имени Твоему великому?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Господь сказал Иисусу: встань, для чего ты пал на лице твое?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Израиль согрешил, и преступили они завет Мой, который Я завещал им; и взяли из заклятого, и украли, и утаили, и положили между своими вещами;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> за то сыны Израилевы не могли устоять пред врагами своими и обратили тыл врагам своим, ибо они подпали заклятию; не буду более с вами, если не истребите из среды вашей заклятого.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Встань, освяти народ и скажи: освятитесь к утру, ибо так говорит Господь Бог Израилев: \"заклятое среди тебя, Израиль; посему ты не можешь устоять пред врагами твоим, доколе не отдалишь от себя заклятого\";</span><span class=\"verse-text\"><span class=\"align-super\">14</span> завтра подходите [все] по коленам вашим; колено же, которое укажет Господь, пусть подходит по племенам; племя, которое укажет Господь, пусть подходит по семействам; семейство, которое укажет Господь, пусть подходит по одному человеку;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и обличенного <i>в похищении</i> заклятого пусть сожгут огнем, его и все, что у него, за то, что он преступил завет Господень и сделал беззаконие среди Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, встав рано поутру, велел подходить Израилю по коленам его, и указано колено Иудино;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом велел подходить племенам Иуды, и указано племя Зары; велел подходить племени Зарину по семействам, и указано [семейство] Завдиево;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> велел подходить семейству его по одному человеку, и указан Ахан, сын Хармия, сына Завдия, сына Зары, из колена Иудина.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Тогда Иисус сказал Ахану: сын мой! воздай славу Господу, Богу Израилеву и сделай пред Ним исповедание и объяви мне, что ты сделал; не скрой от меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> В ответ Иисусу Ахан сказал: точно, я согрешил пред Господом Богом Израилевым и сделал то и то:</span><span class=\"verse-text\"><span class=\"align-super\">21</span> между добычею увидел я одну прекрасную Сеннаарскую одежду и двести сиклей серебра и слиток золота весом в пятьдесят сиклей; это мне полюбилось и я взял это; и вот, оно спрятано в земле среди шатра моего, и серебро под ним [спрятано].</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус послал людей, и они побежали в шатер [в стан]; и вот, все это спрятано было в шатре его, и серебро под ним.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Они взяли это из шатра и принесли к Иисусу и ко всем сынам Израилевым и положили пред Господом.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Иисус и все Израильтяне с ним взяли Ахана, сына Зарина, и серебро, и одежду, и слиток золота, и сыновей его и дочерей его, и волов его и ослов его, и овец его и шатер его, и все, что у него <i>было</i>, и вывели их [со всем] на долину Ахор.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Иисус: за то, что ты навел на нас беду, Господь на тебя наводит беду в день сей. И побили его все Израильтяне камнями, и сожгли их огнем, и наметали на них камни.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И набросали на него большую груду камней, <i>которая уцелела</i> и до сего дня. После сего утихла ярость гнева Господня. Посему то место называется долиною Ахор даже до сего дня.</span></span>Нав. 7:1-26</a>), покрыло Гиезия проказой (<a href=\"/bible/?b=120&c=5&i=1&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нееман, военачальник царя Сирийского, был великий человек у господина своего и уважаемый, потому что чрез него дал Господь победу Сириянам; и человек сей был отличный воин, но прокаженный.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Сирияне <i>однажды</i> пошли отрядами и взяли в плен из земли Израильской маленькую девочку, и она служила жене Неемановой.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказала она госпоже своей: о, если бы господин мой побывал у пророка, который в Самарии, то он снял бы с него проказу его!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И пошел <i>Нееман</i> и передал это господину своему, говоря: так и так говорит девочка, которая из земли Израильской.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал царь Сирийский [Нееману]: пойди, сходи, а я пошлю письмо к царю Израильскому. Он пошел и взял с собою десять талантов серебра и шесть тысяч <i>сиклей</i> золота, и десять перемен одежд;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и принес письмо царю Израильскому, в котором было сказано: вместе с письмом сим, вот, я посылаю к тебе Неемана, слугу моего, чтобы ты снял с него проказу его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Царь Израильский, прочитав письмо, разодрал одежды свои и сказал: разве я Бог, чтобы умерщвлять и оживлять, что он посылает ко мне, чтобы я снял с человека проказу его? вот, теперь знайте и смотрите, что он ищет предлога враждовать против меня.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда услышал Елисей, человек Божий, что царь Израильский разодрал одежды свои, то послал сказать царю: для чего ты разодрал одежды свои? пусть он придет ко мне, и узнает, что есть пророк в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И прибыл Нееман на конях своих и на колеснице своей, и остановился у входа в дом Елисеев.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И выслал к нему Елисей слугу сказать: пойди, омойся семь раз в Иордане, и обновится тело твое у тебя, и будешь чист.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И разгневался Нееман, и пошел, и сказал: вот, я думал, что он выйдет, станет и призовет имя Господа Бога своего, и возложит руку свою на то место и снимет проказу;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> разве Авана и Фарфар, реки Дамасские, не лучше всех вод Израильских? разве я не мог бы омыться в них и очиститься? И оборотился и удалился в гневе.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И подошли рабы его и говорили ему, и сказали: отец мой, <i>если бы</i> что-нибудь важное сказал тебе пророк, то не сделал ли бы ты? а тем более, когда он сказал тебе только: \"омойся, и будешь чист\".</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И пошел он и окунулся в Иордане семь раз, по слову человека Божия, и обновилось тело его, как тело малого ребенка, и очистился.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И возвратился к человеку Божию он и все сопровождавшие его, и пришел, и стал пред ним, и сказал: вот, я узнал, что на всей земле нет Бога, как только у Израиля; итак прими дар от раба твоего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал он: жив Господь, пред лицем Которого стою! не приму. И тот принуждал его взять, но он не согласился.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Нееман: если уже не так, то пусть рабу твоему дадут земли, сколько снесут два лошака, потому что не будет впредь раб твой приносить всесожжения и жертвы другим богам, кроме Господа;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> только вот в чем да простит Господь раба твоего: когда пойдет господин мой в дом Риммона для поклонения там и опрется на руку мою, и поклонюсь я в доме Риммона, то, за мое поклонение в доме Риммона, да простит Господь раба твоего в случае сем.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал ему: иди с миром. И он отъехал от него на небольшое пространство земли.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Гиезий, слуга Елисея, человека Божия: вот, господин мой отказался взять из руки Неемана, этого Сириянина, то, что он приносил. Жив Господь! Побегу я за ним, и возьму у него что-нибудь.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И погнался Гиезий за Нееманом. И увидел Нееман бегущего за собою, и сошел с колесницы навстречу ему, и сказал: с миром ли?</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Он отвечал: с миром; господин мой послал меня сказать: \"вот, теперь пришли ко мне с горы Ефремовой два молодых человека из сынов пророческих; дай им талант серебра и две перемены одежд\".</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Нееман: возьми, пожалуй, два таланта. И упрашивал его. И завязал он два таланта серебра в два мешка и две перемены одежд и отдал двум слугам своим, и понесли перед ним.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда он пришел к холму, то взял из рук их и спрятал дома. И отпустил людей, и они ушли.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда он пришел и явился к господину своему, Елисей сказал ему: откуда, Гиезий? И сказал он: никуда не ходил раб твой.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал он ему: разве сердце мое не сопутствовало тебе, когда обратился навстречу тебе человек тот с колесницы своей? время ли брать серебро и брать одежды, или масличные деревья и виноградники, и мелкий или крупный скот, и рабов или рабынь?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Пусть же проказа Нееманова пристанет к тебе и к потомству твоему навек. И вышел он от него <i>белый</i> от проказы, как снег.</span></span>4 Цар. 5:1-27</a>) и весь народ совратило в пустыне (<a href=\"/bible/?b=20&c=32&i=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал им Аарон: выньте золотые серьги, которые в ушах ваших жен, ваших сыновей и ваших дочерей, и принесите ко мне.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И весь народ вынул золотые серьги из ушей своих и принесли к Аарону.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он взял их из рук их, и сделал из них литого тельца, и обделал его резцом. И сказали они: вот бог твой, Израиль, который вывел тебя из земли Египетской!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Увидев <i>сие</i>, Аарон поставил пред ним жертвенник, и провозгласил Аарон, говоря: завтра праздник Господу.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> На другой день они встали рано и принесли всесожжения и привели жертвы мирные: и сел народ есть и пить, а после встал играть.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И сказал Господь Моисею: поспеши сойти [отсюда], ибо развратился народ твой, который ты вывел из земли Египетской;</span></span>Исх. 32:1-7</a>). И серебро запретил им и удалил (от них), чтобы кто-нибудь не почел их за торговцев, а не за проповедников.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}