{"xml":"<p ><div>\"<i>Кто сотворит и научит</i>\", сказано, \"<i>тот великим наречется в Царстве Небесном</i>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном.</span></span>Мф. 5:19</a>), – и весьма справедливо. Ведь любомудрствовать на словах легко, а показывать на деле – свойственно лишь душе доблестной и великой. Потому-то и Христос, беседуя о незлобии, представляет в образец самого Себя, повелевая брать с Себя примеры. Поэтому же и теперь, после увещания, Он обращается к молитве, научая нас в искушениях оставлять все и прибегать к Богу. Так как словами: \"<i>в мире будете иметь скорбь</i>\" (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>) Он поколебал души учеников, то молитвою опять ободряет их. Они все еще смотрели на Него, как на человека, и для них-то Он и молится, подобно тому, как и о Лазаре, когда высказывает и причину: \"<i>сказал [сие] для народа, здесь стоящего, чтобы поверили, что Ты послал Меня</i>\" (<a href=\"/bible-index/bible/?b=500&c=11&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.</span></span>Ин. 11:42</a>). Так, скажешь, при иудеях этому и следовало быть: но к чему же это при учениках? Этому следовало быть и при учениках; те, которые после столь многого говорят: \"<i>теперь видим, что Ты знаешь все</i>\", больше всех нуждались в утверждении. А впрочем, евангелист и не называет этого действия молитвою, но как говорит? <b>\"Возвел очи Свои на небо\"</b>. Значит, по его словам, это скорее была беседа с Отцом. Если же в других местах он и говорит о молитве, и представляет Христа то преклоняющим колена, то возводящим очи на небо, – не смущайся. Из этого мы научаемся, с каким усердием должно приносить молитвы, научаемся, и стоя, взирать очами не только телесными, но и душевными, и преклонять колена с сокрушением сердца. В самом деле, Христос пришел не для того только, чтобы явить Себя, но и для того, чтобы научить неизреченной добродетели; а учитель должен учить не словами только, но и делами.<br />Итак послушаем, что Он говорит здесь. <b>\"Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя\"</b>. Снова показывает нам, что Он не неволею идет на крест. Иначе, как бы Он стал молиться о том, чтобы это сбылось, и называет крест славою не для самого только Распинаемого, но и для Отца? Так действительно и было: не Сын только прославился, но и Отец. До креста даже и иудеи не знали Его: \"<i>а Израиль</i>\", сказано, \"<i>не знает </i>[Меня]\" (<a href=\"/bible-index/bible/?b=290&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вол знает владетеля своего, и осел - ясли господина своего; а Израиль не знает [Меня], народ Мой не разумеет.</span></span>Ис. 1:3</a>); а после креста притекла вся вселенная. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}