{"xml":"<p ><div>Когда мы, живя добродетельно, подвергаемся преследованию людей злых и за привязанность к добродетели терпим от них осмеяние, — не будем печалиться и скорбеть. Таково уже свойство добродетели, что она, обыкновенно, в людях злых возбуждает к себе ненависть. Завидуя тем, кто хочет жить праведно, и думая самим себе приготовить оправдание, если очернят добрую славу других, злые люди ненавидят (добрых), как идущих противоположным путем, и всячески стараются обесславить их жизнь. Но не будем сокрушаться, потому что ненависть злых служит знаком добродетели. Потому-то и Христос говорит: «<i>если бы вы были от мира, то мир любил бы свое</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>), и опять в другом месте: «<i>горе вам, когда все люди будут говорить о вас хорошо</i>» (<a href=\"/bible-index/bible/?b=490&c=6&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Горе вам, когда все люди будут говорить о вас хорошо! ибо так поступали с лжепророками отцы их.</span></span>Лк. 6:26</a>). Поэтому же и здесь Он говорит: «<b>Аз дах им слово твое, и мир возненавиде их</b>». Этим опять высказывает причину, по которой они достойны великого попечения Отца. За Тебя, говорит, и за слово Твое они подверглись ненависти; поэтому достойны всего промышления. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы на Евангелие от Иоанна Богослова\" Гл. 82, § 1</span></div><br />***<br />Греховные дела Писание обыкновенно называет миром, например, в изречении Христа: \"<b>Яко не суть от мира, якоже (и) аз от мира несмь:</b>\" (<a href=\"/bible-index/bible/?b=500&c=17&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира.</span></span>Ин. 17:14</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы на послание к Ефесянам\", Гл. 22, § 3</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}