{"xml":"<p ><div><b>«Они не от мира, как и Я не от мира»</b>. Как же Он в другом месте говорит: <i>«которых Ты дал Мне от мира; они были Твои»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я открыл имя Твое человекам, которых Ты дал Мне от мира; они были Твои, и Ты дал их Мне, и они сохранили слово Твое.</span></span>Ин. 17:6</a>)? Там Он разумеет природу, а здесь – злые дела. Таким образом многое говорит в похвалу учеников, и во-первых, что они <b>«они не от мира»</b>, потом, что сам Отец дал их, что они соблюли слово Его и что за это их ненавидят. А что Он говорит: <b>«как и Я не от мира»</b>, – этим не смущайся. Слово: <i>«как»</i> не означает здесь совершенного сходства. Как в таком случае, когда говорится о Христе и об Отце, словом: «как» выражается полное равенство, по сродству Их естества, так и тогда, когда говорится о нас и о Христе, оно допускает великое различие, по причине великой и беспредельной разности между Его и нашим естеством. И если Христос <i>«не сделал греха, и не было лжи в устах Его»</i> (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>), то как могут быть сравниваемы с Ним апостолы? Что же значат слова Его: <b>«они не от мира»</b>? Они имеют в виду другой (мир), – у них ничего нет общего с землею, – они сделались небесными гражданами. И этим также Он показывает Свою любовь, – так как хвалит их пред Отцом и поручает их Родившему. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}