{"xml":"<p ><div>Христос говорит, наконец, и о том, что будет (с ними) по отшествии отсюда, о наградах и венцах, им уготованных. <b>Отче</b>, говорит Он, <b>ихже дал еси Мне, хощу, да идеже есмь Аз, и тии будут со Мною</b>. А этого они всегда и домогались, говоря: <i>камо идеши?</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?</span></span>Ин. 14:5</a>). Но что Ты говоришь? Ты просишь, чтобы получить это, а Сам еще не имеешь? Как же Ты сказал им:<i> сядете на двоюнадесяте престолу </i>(<a href=\"/bible-index/bible/?b=470&c=19&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:28</a>)? Как обещал много и другого, еще большего? Видишь ли, что Он говорит все это приспособительно? Иначе, как бы Он мог сказать: <i>последи же идеши </i>(<a href=\"/bible-index/bible/?b=500&c=13&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Симон Петр сказал Ему: Господи! куда Ты идешь? Иисус отвечал ему: куда Я иду, ты не можешь теперь за Мною идти, а после пойдешь за Мною.</span></span>Ин. 13:36</a>)? Очевидно, Он говорит так для большего удостоверения в любви. <b>Да видят славу Мою, юже дал еси Мне</b>. Это опять доказательство единомыслия с Отцом. Оно, конечно, выше прежних, потому что Он сказал: <b>прежде сложения мира</b>; но и в нем есть некоторое приспособление, так как Он говорит: дал еси Мне. Если же это не так, то я очень желал бы спросить противников: тот, кто дает, – дает, конечно, кому-либо существующему? Итак, неужели Отец прежде родил Сына, и уже после дал Ему славу, а сначала оставил Его без славы? Но как можно допустить это? Видишь ли, что слово: дал значит то же, что родил?<br />Почему же Христос не сказал: да будут причастниками славы, но: <b>да видят славу?</b> Этим Он намекает на то, что все блаженство состоит именно в созерцании Сына Божия; а отсюда происходит уже и слава. Так и Павел говорит:<i> откровенным лицем славу Господню взирающе</i> (<a href=\"/bible-index/bible/?b=540&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа.</span></span>2 Кор. 3:18</a>). В самом деле, как те, которые смотрят на солнечные лучи и наслаждаются прозрачнейшим воздухом, получают удовольствие чрез зрение, так и тогда, но гораздо в высшей степени, созерцание доставит нам наслаждение. В то же время Христос здесь показывает, что предметом созерцания будет не то, что подлежит обыкновенному зрению, но некая поразительная сущность.<br />См. ст. 25<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}