{"xml":"<p ><div>«<b>Я о них молю</b>». Что Ты говоришь? Ты учишь Отца, как бы неведущего, Ты беседуешь, как будто с человеком незнающим? Что, в самом деле, значит это разделение? Видишь ли. Что не для чего иного Он молится, как только для того, чтобы показать, какую любовь Он имеет к ним? Кто не только подает свое, но и другого умоляет о том же, тот, действительно, высказывает великую любовь. Итак, что же значит: «о них молю: не о всем», то есть, «<b>мире, но о тех, которых Ты дал Мне</b>». Он часто повторяет слово: «<b>Ты дал</b>», чтобы показать, что это угодно Отцу. Потом, так как Он многократно говорил: «они Твои» и Ты «дал их Мне», то чтобы не подумал кто-нибудь, что власть Его недавняя и что Он только теперь принял их, — Он, устраняя эту неправую мысль, говорит: «<i>Все Мое Твое, и Твое Мое; и Я прославился в них</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И все Мое Твое, и Твое Мое; и Я прославился в них.</span></span>Ин. 17:10</a>).<br />   Видишь ли равночестие? Чтоб ты, слыша: «<b>Ты дал Мне</b>», не подумал, что они отчуждаются теперь от власти Отца или — еще прежде — Сына, Он уничтожил и то и другое, сказав те слова. Он как бы так говорит: когда ты слышишь: «<b>Ты дал их Мне</b>», — не думай, что они становятся уже чуждыми Отцу (потому что все Мое принадлежит Ему); равным образом, когда слышишь слова: «они были Твои», — не думай, что они были чужды Мне, потому что все, принадлежащее Ему, есть Мое. Таким образом, «<b>Ты дал</b>» сказано только по одному приспособлению; все, что имеет Отец, принадлежит Сыну, и все, что имеет Сын, принадлежит Отцу. Этого нельзя сказать даже о Сыне по человечеству; но (говорится о Нем), так как Он больше (человека). Всякому известно, что принадлежащее меньшему принадлежит и большему, но — не наоборот; а здесь говорится и наоборот, что и показывает равенство. Это же Христос показал и в другом месте, когда, беседуя о ведении, сказал: «<i>Все, что имеет Отец, есть Мое</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Все, что имеет Отец, есть Мое; потому Я сказал, что от Моего возьмет и возвестит вам.</span></span>Ин. 16:15</a>). А выражения: «<b>Ты дал Мне</b>», и все подобные, — чтобы показать, что Он, не как чуждый, пришел и привлек их к Себе, но принял их, как своих. Затем Он представляет причину и доказательство, говоря: «<b>и Я прославился в них</b>», то есть, что Я имею власть над ними, или что они прославят Меня, верую Тебе и Мне, и прославят одинаково. Если же Он прославился в них не одинаково, то принадлежащее Отцу не принадлежит уже Ему. А никто не прославляется тем, над чем не имеет власти.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}