{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div><b>Лихвою</b> называется «рост, приращение денежных процентов», в переносном смысле — «любостяжательность, сребролюбие», которое, по словам апостола есть «<i>корень всех зол</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Под именем <b>неправды</b> здесь нужно разуметь всякий грех, потому что кто грешит, тот делает неправду или в отношении к себе, или в отношении к ближнему. Христос, милостивый Царь наш, освобождает души христиан от сих грехов посредством евангельских Своих заповедей, потому что исполняющие сии заповеди удаляются от всякого греха. <b>И честно имя его пред ними</b>. Какое это имя? Имя Христос, по которому мы называемся христианами. Это имя столь высоко и досточестно, что вместо всякого другого достоинства его одного достаточно для засвидетельствования нашего благородства, в том, впрочем, случае, если с преславным именем христианина мы соединяем и жизнь, достойную сего имени. По словам св. Афанасия, слова сии: <b>и честно имя его пред ними</b> означают, что «у всех Он будет чествуем и славим» [3, с. 243]. А в переводе с еврейского слова эти читаются совершенно иначе, именно: <i>и драгоценна будет кровь их пред очами его</i>. Такая разница в переводах с еврейского и греческого произошла оттого, как объясняют с вероятностию некоторые ученые толковники (свящ. X. Орда, А. Пархомович и др.), что переводившие с греческого LXX толковников на славянский читали <b>имя</b> вместо «кровь». В таком случае (при чтении в пер. с евр.) смысл последнего изречения будет следующий: Мессия, славный Царь всех народов, не только есть Царь правды, помогающий беспомощному, избавляющий страждущего под гнетом неправды, не презирающий его, подобно тирану, — но и почитающий его как образ Божий и заботящийся о нем как о своей драгоценности.<br /></div></p>"}