{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>По контексту с предыдущими изречениями, и этот стих нужно понимать в пророческом смысле: о Мессии, Царе всемирного духовного царства, которому не будет конца (<a href=\"/bible-index/bible/?b=490&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> и будет царствовать над домом Иакова во веки, и Царству Его не будет конца.</span></span>Лк. 1:33</a>), — о Царе, Который, следовательно, будет жить вечно; слова и жив будет так и читаются во всех переводах: «и будет жить». А по словам св. Афанасия, это сказано о том, что младенец Иисус, при избиении младенцев Иродом, не будет захвачен с ними и останется жив [3, с. 243]. Словами же: и дастся ему от злата аравийска — указывает на то, что в Царстве сего могущественного Царя будет и в материальном отношении довольство и изобилие во всем. По св. Афанасию, этими словами ясно означаются дары, принесенные Богомладенцу Христу волхвами (<a href=\"/bible-index/bible/?b=470&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.</span></span>Мф. 2:11</a>) [3, с. 243], пришедшими с востока. Аравия (у других переводчиков — Сава, что почти одно и то же: см. выше, ст. 10—11), пограничная с Персией, имела в древности много золота, почему и называлась счастливою Аравией, а у греков — даже золотою (у Е. Зигабена). Можно думать, что именем Аравии пророк обозначил и все другие страны, из которых будут приноситься дары и жертвы Христу аравийским золотом и другими драгоценностями в Его храмы или вообще в пользу Церкви Его, от всех царей и народов, приобщившихся через веру к духовному Царству Его. Сии цари и народы помолятся о нем выну, т.е. всегда будут благодарить за Него Бога, будут также молиться о всеобщем распространении Его Царства, о благостоянии Святых Божиих Церквей и о вечном спасении своем через Христа Спасителя всех. Всегда совершая такую молитву, они весь день благословят Его, т.е. будут всякий день, ежедневно благодарить и прославлять Царя Христа за освобождение их от рабства диаволу и за все Его великие милости.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Некоторые глагол сей, <i>жив будет</i>, относят к нищим и убогим, но принужденно: ибо Давид утверждает, что царь, о котором глаголет, благословен будет долговременною жизнию, которая между Божиими дарами не последнее занимает место. Следующия слова: <i>и дастся Ему от злата Аравийска</i>, должно читать неопределенно, аки бы сказал: <i>дастся Ему злато Аравийское</i>. Пророк повторяет здесь то же, что выше сказал о сильном могуществе царя, присовокупляя к тому и великое богатство: ибо ежели одна отдаленная Аравия многую дань пренесет, то коликое множество богатства соберется с ближайших областей? Христос, хотя царствует над церковию своею не для собрания злата, но Давид иносказательно научает, что и самые отдаленнейшие народы послужат Ему, и не токмо имение свое, но и себя самих во власть Ему отдадут. Ибо это не новое, что слава духовнаго царства представляется под образом внешняго блеска. Итак царство Христово будет самое наибогатейшее, но токмо в разсуждении духовнаго свойства его. Далее под образом общих молитв, которыми препоручается здравие царево Богу, означает Давид, что подданные будут к нему усердны, так что ничего приятнее и желательнее для них не будет, как повиноваться власти его. <i>И помолятся о Нем выну, весь день благословят Его</i>. Хотя иго Христово многим не нравится, а лицемеры скрытно на него ропщут, и ежели бы дано было им на волю, то охотно желали бы загладить и самую память Христову; однако сие изречение Пророка весьма прилично всем благочестивым. Ибо, ежели Священное Писание повелевает исполнить долг сей в разсуждении царей земных, то кольми паче обязаны мы пещися о распространении царства Христова, в котором и Божие величество сияет, и наше блаженство заключается.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1199&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Палладий (Пьянков) еп.</a><div> <b>И жив будет</b>. По св. Афанасию, младенец Иисус при избиении младенцев Иродом «не будет захвачен с ними, останется жив; и дастся Ему от злата Аравийска — ясно означаются дары, принесенные волхвами; и помолятся о Нем выну, — Его именуя в молитвах и прося, чтобы чрез Него Отец сподобил даяния благ». Св. Афан. По бл. Феодориту — словами: и дастся Ему от злата — означаются дары, какие принесут Спасителю все и цари и варвары; о Нем — ради Него помолятся все Отцу; но будут песнословить и Сына, как от Него приявшие блага». С Евр: «и будет жить, и будут давать Ему от золота Аравии, и будут молиться о Нем непрестанно, всякой день благословлять Его».<br /></div></p>"}