{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Недосказанное в первом изречении сего стиха: Будет утверждение на земли, выясняется отчасти переводом с еврейского, отчасти же сходным с ним изречением в псалме 104 (<a href=\"/bible/?b=230&c=104&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И призвал голод на землю; всякий стебель хлебный истребил.</span></span>Пс. 104:16</a>), которое читается так: всяко утверждение хлебное сотры. Изречение же рассматриваемого псалма 71 с еврейского переведено так: «будет обилие хлеба на земле». Таким образом, ясно, что здесь говорится об изобилии хлеба во дни благословенного Богом Царя, и потому под утверждением нужно разуметь то, что служит к поддержанию тела человека, именно – обилие пшеницы, из которой делается хлеб, главная подпора (утверждение – firmamentum) человеческой жизни (<a href=\"/bible/?b=230&c=103&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и вино, которое веселит сердце человека, и елей, от которого блистает лице его, и хлеб, который укрепляет сердце человека.</span></span>Пс. 103:15</a>). Так велико благословение природы во времена Мессии, что даже на вершинах гор, где обыкновенно лес или голые скалы, будет расти роскошная пшеница, колосья пшеницы (плод его, т.е. утверждения) будут волноваться, как лес на Ливане (так называются горы на севере Палестины), превзойдут самый Ливан (превознесется паче Ливана), т.к. будут расти на вершинах его (на версех гор). Последнее изречение сего стиха: процветут от града – указывает на особенное размножение народа израильского в городах Палестины в мессианское время, как следствие особенного благословения Божия Израилю (см. Ис. 54 и след.), и с греческого (у преосвящ. Порфирия) переведено так: «и процветут граждане, как зелень земная». Блж. Феодорит изречениям этого стиха дает такое толкование: «Господь Иисус Христос утвердит и подкрепит уверовавших в Него, соделает их высокими и превознесенными, как бы стоящими на самых вершинах гор, учение Его, и истолкователи, и проповедники онаго будут выше и славнее Ливана. Как уверовавшие в Него принесут таковый плод, так неуверовашие иудеи уподобятся траве, которая ныне растет и вскоре погибнет» [6, с. 340].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Сими двумя подобиями, то есть горстию пшеницы, посеянныя на земле, да еще на самых вершинах гор, где по большей части ничего не родится, означается весьма изобильный урожай хлеба, так что класы его будут шуметь на подобие древ, растущих на горе Ливане. А сими иносказательными словами ясно изображается Божие благословение, аки бы сказал Давид, что при благословенном царствовании Помазанника его будет совершенное и полное изобилие всех благ. К сему присовокупляется еще и чадородие, аки бы сказал Пророк, что не токмо земля изобиловать будет всякаго рода плодами; но и грады наполнятся новорожденными людьми в таком множестве, в каком прорастает трава на земле.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>И процветут от града яко трава земная</b><br /> – то есть: потомки его – его подданные-христиане.</div></p>"}