{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Под образом царя Соломона псалмопевец продолжает пророческую речь о вечном Царе, Сыне Божием и Господе Иисусе Христе, Царству Которого будут принадлежать все царства земные от моря до моря. В представлении псалмопевца и его современников вся земля, населенная людьми, заключена была между морями: с одной стороны, западной, – Средиземным морем и Атлантическим океаном, и с другой, восточной, – Индийским морем и Тихим океаном; равным образом, с северной и южной сторон земной материк окружен также морями и океанами. Поэтому псалмопевец и говорит, что воспеваемый им Царь будет владычествовать над всеми землями, которые простираются от берегов одного моря до берегов другого моря, и от рек, на которых обитают люди, до самых последних конечностей вселенной. Это и значит, что Царство Христово, или Святая Церковь Его, распространится по всей земле. Пред Ним припадут, или, что то же, Ему (Христу Богу) выразят покорность, Ему поклонятся ефиопляне, жители Эфиопии – страны африканских пустынь (с еврейского слово «ефиопляне» так и переводится; «жители пустынь»), где ныне Нубия и Абиссиния. Эти полудикие и непокорные народы, которые враждебно (врази его) относятся ко всякой гражданственности и мирной жизни, – даже и они подчинятся, полижут персть (прах земной – образное выражение духовной покорности), когда «возьмут на Себя иго Христово» (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Понеже Господь, обещавая народу Своему дать землю в наследие, сии четыре предела Сим назначил, как видно из книги Бытия <a href=\"/bible-index/bible/?b=10&c=15&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В этот день заключил Господь завет с Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до великой реки, реки Евфрата:</span></span>Быт. 15:18</a>: сего ради Давид глаголет, что владение обетованныя земли при цветущем состоянии царства пребудет незыблемо, дабы познали верные, что и благословение Божие во все времена пребудет при них неотемлемо. <i>Обладает от моря до моря, и от рек до конец вселенныя</i>. Измеряет обитаемую землю во первых от моря Чермнаго, или от пролива моря Египетскаго, даже до моря Сирскаго: потом от рек Евфрата и Иордана до пустыни великия, которую иные Палестиною нарицают. Здесь ежели скажет кто, что сии толь тесные пределы не приличествуют царству Христову, которому надлежало распространиться от востока солнца до запада: на сие ответствуем, что Давид приспособляется здесь к своему времени, в которое распространение царства Христова еще не ясно открыто было. Итак полагает ему начало от онаго описания, которое из закона и Пророков известно было. Да и Сам Христос, прежде нежели проникнул до последних концев земли, царство Свое оттуду же начал, как сказано во <a href=\"/bible-index/bible/?b=230&c=109&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Жезл силы Твоей пошлет Господь с Сиона: господствуй среди врагов Твоих.</span></span>Пс. 109:2</a>: <i>жезл силы послет ти Господь от Сиона</i>. За сим далее распространяет пределы царства Израилева, показывая, что и цари, за морями живущие, будут данниками его. <i>Пред Ним припадут Ефиопляне</i>, под именем которых разумеет людей, обитающих в пустынях, сущих к востоку, и удаленных от земли Ханаанския. Наконец и о покорении врагов глаголет: <i>и врази Его персть полижут</i>, в знак преданности и почтения. Ибо известно, что у восточных народов сей обряд был в употреблении, к которому и Александр Македонский, по покорении востока, хотел принудить своих подданных; но от того произошли великие споры, и Македоняне с презрением, отвергли толь рабское и гнусное повиновение. Но Пророк глаголет здесь, что царь, избранный Богом во Иудеи, совершенно покорит врагов своих, так что они со всяким благоговением будут чтить его.</div></p>"}