{"xml":"<p ><div><b>Как проходит утро, так исчез царь Израилев. Когда Израиль был отроком, Я возлюбил его, и из Египта вызвал сына Моего. Звали их, а они уходили прочь от лица их; приносили жертвы Ваалам и кадили истуканам. LХХ: Утром они были отвержены, отвержен был царь Израилев; когда Израиль был младенцем, Я возлюбил его и из Египта вызвал сыновей ею. Когда Я звал их, они уходили прочь от лица Моего приносили жертвы Ваалам и кадили истуканам.</b><br />Под различными образами выражается одна и та же мысль. Сказав выше (<a href=\"/bible-index/bible/?b=350&c=10&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Исчезнет в Самарии царь ее, как пена на поверхности воды.</span></span>Ос. 10:7</a>): Самария сделала то, что исчез царь ее, как пена на поверхности воды, потому что пена и пузыри, плавающие на поверхности воды, быстро исчезают, теперь то же излагает в форме другого сравнения. Как восход зари или рассвет и начало дня, называющееся утром, быстро проходит к промежуток времени между ночью и днем, так что как только оканчивается ночь, то появляется дневной свет; так же быстро исчезает царь Израиля, то есть десяти колен. Затем говорится о тех благодеяниях, которыми Бог осыпал его. Когда он, говорит, был отроком и младенцем и удерживался в Египте, как пленник, Я настолько возлюбил его, что послал раба Моего Моисея и из Египта вызвал сына Моего, о котором в другом месте Я сказал: <i>сын Мой первенец Исраиль</i> (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>). И хотя слово Израиль употреблено в единственном, однако оно должно быть понимаемо во множественном числе подобно тому, как народ, Ефрем и Иуда в форме единственного числа выражают идею большего числа. Далее напоминает о давних событиях, как Он звал их чрез Моисея и Аарона, которые призывали их выйти из Египта; но призываемые удалились от лица их, обратившись к ним спиною и грубость своего сердца выражая в положении своего тела. Они не ограничились презрением к призывавшим, но приносили жертвы Ваалу и возжигали курения своим истуканам или изваяниям. Мы читаем, что в первый раз они стали служить Ваалу при Ахаве, царе израильском, который женился на Иезавели, дочери царя сидонского, и перенес идола вавилонского и финикийского в Самарию. Таким образом грехи, совершавшиеся в различное время, соединяются в одной речи о том. как они, будучи сначала вызваны из Египта и названы сынами, удалились потом в пустыню от Бога, служа более Веелфегору, чем Богу, а впоследствии стали служить в святой земле Ваалам. Астарте и прочим идолам. Мы понимаем, что также исчезнут, подобно рассвету, еретики и царь их, диавол или ересиарх, которых Бог любил во время детства их (когда они веровали, принадлежа к Церкви, и были младенцами и имели достоинство в имени Христовом) и вызвал их из скорби и мрака египетского. Вызвал же их чрез апостолов и учителей Церкви. Но, говорит, будучи вызваны Моими вождями, они удалились от лица их и стали кланяться Веелфегору, то есть служить своим порокам и похоти, а впоследствии начали приносить жертвы Ваалам и истуканам, измышленным ими. Ибо каждый из еретиков имеет своих богов, и всем тем подобиям, которые измышляются ими, они служат, как изваянным или вылитым истуканам. Вместо сказанного нами: <i>из Египта Я вызвал сына Моего</i>, LХХ перевели: <i>из Египта Я вызвал сыновей его</i>, чего в еврейском нет, и ни для кого не может быть сомнения в том, что Матфей (гл. <a href=\"/bible-index/bible/?b=470&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span></span>Мф. 2:15</a>) привел свидетельство из этого места по подлинному еврейскому тексту. Поэтому пусть порицающие наш перевод укажут то Писание, из которого евангелист привел это свидетельство и изъяснил его в отношении к Господу Спасителю, когда Он возвратился из Египта в землю Израилеву; а так как они не могут указать, то пусть перестанут морщить чело, хмурить брови, водить носом, щелкать пальцами. На это место несправедливо нападает Юлиан Август в седьмой книге, изрыгнутой им против нас, то есть христиан, говоря, что евангелист Матфей то, что написано об Израиле, перенес на Христа, пользуясь простотою тех, которые уверовали из числа язычников. Ему мы коротко ответим: Матфей издал евангелие на еврейском языке, и его могли читать только те, которые были из евреев. Следовательно он сделал это не для того, чтобы морочить язычников. А если бы он хотел обморочить евреев, то оп был бы или скудоумным или несведущим: скудоумным, если он измыслил явную ложь, а несведущим, если он не знал, о чем здесь говорится. Что он не был скудоумным, это доказывает самая книга его, которая написана мудро и изложена стройно; несведущим же мы не можем назвать того, о котором, на основании других его свидетельств из Писаний, нам известно, что он знал закон. Остается сказать, что то, что предшествовало в другом в виде образа (τυπικῶς), относится ко Христу, как к истине и ее исполнению. Это, как мы знаем, сделал и апостол по отношению к двум горам: Синаю и Сиону и относительно Сары и Агари. Ибо, что нет горы Синая и нет Сиона, что не было Сары и не было Агари, — это вовсе не следует из того, что апостол Павел отнес их к двум Заветам (Гал. гл. 4). Таким же образом и слова: <i>отрок Израиль, и Я возлюбил его и из Египта вызвал сына Моего</i>, хотя сказаны о народе израильском, который был вызван из Египта, который был любим и который тогда, после блуждания в идолослужения, был призван, как младенец и дитя, но вполне относятся ко Христу. Ибо и Исаак был прообразом Христа, когда сам нес дрова для своей будущей смерти (Быт. гл. 22), и Иаков, женившийся на Лии, больной глазами, и на прекрасной Рахили (Быт. гл. 29). Под Лиею, которая была старшею, мы понимаем слепоту синагоги, а под Рахилью красоту Церкви. Однако не следует думать, что все то, о чем говорится, как о сделанном теми, которые отчасти были образами Господа Спасителя, делалось ими во образ Его. Ибо образ указывает только на часть; если бы образ был полным, то он уже не был бы образом, а должен бы был называться историческою истиною. Об этом мы сказали вкратце, насколько следовало в толкованиях; теперь продолжим речь об остальном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 299-303 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=10&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}