{"xml":"<p ><div><b> Вслед Господа пойдут они; как лев, Он даст глас Свой (ruqiet); ибо Он даст глас Свой, и вострепещут сыны моря, и полетят (вульг. улетят), как птица (или птицы) из Египта и как голубь из земли ассирийской, и вселю их в домы их, говорит Господь. LХХ: Пойду вслед Господа; как лев, Он даст глас Свой (ruqiet); ибо Он даст глас Свой, и вострепещут сыны вод, и полетят, как птица из Египта и как голубь из земли ассирийской, и вселю их в домы их, говорит Господь.</b><br />Так как Господь обещает благоприятное, то народ обратится к Нему и пойдет в след Господа; потому что Господь даст глас Свой, как лев. Об этом и пророк Амос говорит: „<i>Господь возгремит (rugiet) с Сиона и даст глас Свой из Иерусалима</i>“ (<a href=\"/bible-index/bible/?b=370&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И сказал он: Господь возгремит с Сиона и даст глас Свой из Иерусалима, и восплачут хижины пастухов, и иссохнет вершина Кармила.</span></span>Ам. 1:2</a>). Даст (или дает) же Он глас Свой, говоря: поступлю с тобою, как с Адамою и с Севоимом. Когда Он даст глас Свой, тогда вострепещут сыны моря или вод, как перевели LХХ. Ибо слово maim, изображаемое на письме тремя буквами: мем, иод и мем, означает воды, когда читают maim; а если читать mejam, то оно означает море. Евреи относят это к пришествию Христа, ожидаемому ими. Но по нашему убеждению это уже исполнилось; ибо из Египта и из Ассирии, то есть с востока и запада, и с севера и юга приходили и ежедневно приходят те, кои возлягут с Авраамом, Исааком и Иаковом (Матф. гл. 8). Под сынами же моря или вод мы можем разуметь тех, кои были захвачены неводом Господа и извлечены из моря века сего (<a href=\"/bible-index/bible/?b=470&c=13&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Еще подобно Царство Небесное неводу, закинутому в море и захватившему рыб всякого рода,</span></span>Мф. 13:47</a>). И когда они будут взяты от смерти для жизни, то будут вселены в домы свои, называемые в Евангелии (Матф. гл. 8 и 13) житницею, в которую собирается отборная от соломы пшеница. Говорят, что рычание и рев львов по своему характеру таковы, что все животные трепещут от страха и не могут сделать вперед ни шага, — такой страх и ужас охватывает их. Также, когда раздается глас Господа, подобный рычанию льва и грому, все птицы и все крылатые придут в ужас и удалятся в гнезда, то есть в домы свои, в которых Господь будет обитать с ними. Дадим и другое объяснение. Когда раздастся глас истинного льва, то ложный лев, то есть противник по апостолу Петру (<a href=\"/bible-index/bible/?b=670&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трезвитесь, бодрствуйте, потому что противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.</span></span>1 Пет. 5:8</a>), умолкнет, и всякое превратное учение не будет в состоянии открыть уст, и те, кои прежде были пойманы им, получив теперь свободу чрез ужасное рычание истинного льва, последуют за Господом Богом своим. Тогда устрашатся сыны моря или вод, родившиеся в горьких и соленых водах еретиков, и, подняв крылья, полетят, как птицы, из Египта и, как голубь, из земли ассирийской, и скажут: <i>кто даст ми криле, яко голубине, и полещу и почию</i> (<a href=\"/bible-index/bible/?b=230&c=54&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И я сказал: \"кто дал бы мне крылья, как у голубя? я улетел бы и успокоился бы;</span></span>Пс. 54:7</a>), так что, после тяжелой работы у еретиков, они найдут покой в Церкви и будут обитать в домах своих, из которых они были увлечены вследствие заблуждения. Как нам известно, слово <i>Египет</i>, то есть <i>Меsraim</i>, означает <i>скорбь и бедствие</i>, а ассирияне — <i>правящие</i> или, лучше, по нашему мнению, <i>обвиняющие</i>. Таким образом от них избавятся еретики, когда начнут жить в своих домах и когда скажут худым родителям: <i>оставляется вам дом ваш пуст </i>(<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С.311-313(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}