{"xml":"<p ><div><b>И Я, как бы кормилец Ефрема, носил их на руках Своих, а они не знали, что Я врачевал их. Узами (funiculis) Адама привлеку Я их, узами любви. И буду Я для них, как бы поднимающий иго с челюстей их, и Я склонился к ним, чтобы питать их. LХХ: И Я связал Ефрема, взял его на мышцу Мою, а они не знали, что Я врачевал их среди развращения людей; Я удерживал их в узах любви Моей. И буду Я для них подобным человеку, наносящему удары по челюстям его, и призрю на него и превозмогу у него. </b><br />Во многом разнятся между собою еврейский текст и издание LХХ толковников. Попытаемся изъяснить исторический смысл по еврейскому тексту и иносказательный смысл по LХХ. Сказав выше: <i>отрок Израиль, и Я возлюбил его и из Египта вызвал сына Моего</i>, и добавив потом, что он совершил преступление: приносили жертвы Ваалам и кадили истуканам, теперь [Бог] говорит, какою любовию возлюбил Он Израиля, соответственно сказанному в книге Второзакония: <i>носил тебе Господь твои, якоже человек носит сына своего, по всему пути, в оньже ходисте, дондеже приидосте на место сие </i>(<a href=\"/bible/?b=50&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и в пустыне сей, где, как ты видел, Господь, Бог твой, носил тебя, как человек носит сына своего, на всем пути, которым вы проходили до пришествия вашего на сие место.</span></span>Втор. 1:31</a>). И в другом месте: <i>простер криле своя, и прият их и подъят их на раму своею</i> (<a href=\"/bible/?b=50&c=32&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> как орел вызывает гнездо свое, носится над птенцами своими, распростирает крылья свои, берет их и носит их на перьях своих,</span></span>Втор. 32:11</a>). Я, говорит, был отцом, кормильцем их, и Сам носил отрока Моего на руках Моих, чтобы он не потерпел вреда в пустыне; а чтобы он не боялся ни зноя, ни мрака, Я днем был облаком и ночью столпом огненным; охраняя их, Я освещал и врачевал их Своим светом; а когда они согрешили и сделали себе голову тельца, Я дал им возможность покаяться; но они не знали, что Я врачевал их, что Я в течение сорока лет заживлял рану идолослужения и возвращал им прежнее здоровье. Врачевал же Я их ради уз любви, которыми Я был соединен с Авраамом, Исааком и Иаковом. Вместо <i>Адама</i> Акила, Симмах, LХХ и Феодотион перевели <i>люди</i> в следующем смысле; узами людей привлеку Я их, узами любви. Следующие затем слова: <i>и буду Я для них, как бы поднимающий иго</i>, вместо чего Симмах перевел: <i>и они думали, что Я наложил иго на челюсть их</i>, понимаются двояко: или Я снял с них иго всех окрестных народов, или они считали закон Мой весьма тяжелым бременем ига. И Я дал им в пустыне манну в пищу, чтобы они питались ею, ибо это означают слова: Я склонялся к ним, чтобы питать их, вместо чего Симмах перевел: <i>Я подавал</i> (declinavi) им пищу. Это не в том смысле, что Сам Бог склонял Себя к ним, а в том, что по Его повелению манна ниспадала (declinare) для них в пищу. Иначе: Я настолько возлюбил их и был столь добрым пастырем, что Сам нес больную отцу на плечах Своих (Лук. гл. 15), а они не знали, что Я исцелял их чрез Свое страдание и. любя всех людей, привлекал их к вере чрез узы любви согласно с написанным в Евангелии: <i>никтоже может приити ко Мне, аще не Отец, пославый Мя, привлечет его </i>(<a href=\"/bible/?b=500&c=6&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Никто не может придти ко Мне, если не привлечет его Отец, пославший Меня; и Я воскрешу его в последний день.</span></span>Ин. 6:44</a>). Они считали легкое иго Мое весьма тяжелым, и Я, оставив царства небесные, сошел (declinavi) к ним, и питался вместе с ними, приняв образ (forma) человека, и дал им тело Свое в пищу, Сам будучи пищею и сотрапезником. Перейдем к духовному смыслу, но только по переводу LХХ? чтобы не увеличить объема книги чрез историческое и иносказательное объяснение обоих текстов. Так как они приносили жертвы Наалам, измышленным ими самими, и, когда Я звал их, убегали от лица Моего (ибо так говорится в переводе LХХ); то Я, будучи преблагим Господом, связывал ноги Ефрема, чтобы он не мог далее убежать от Меня, потому что это означает συνεπόδισα. Связывал же Я их свидетельствами Писаний и учением учителей Церкви и, связав, держал их, по Своему долготерпению, в руках Своих: но они не понимали, что долготерпение Божие служило им поводом ко спасению. Поэтому при развращении людей, то есть учителей, которые обманывали их, оцепеневших от холода неверия, Я простер им теплоту веры и связал их, как сопротивляющихся, узами Моей любви. И так как они не шли добровольно, но привлекались, будучи заключены в узы; то Я понемногу стал наносить им удары по челюстям не для наказания, а для исправления и улучшения их. Судья терзает тело, истязает посредством веревок и бичей, пытает огнем. Но отец бьет провинившегося сына ладонью руки. И вполне справедливо не сказал: Я буду наносить им удары, но: Я буду подобен человеку, наносящему рукою удары по челюстям. Наносит же удары Бог заблудшим детям посредством угрозы наказаниями, чрез евангельские чтения и чрез свидетельства пророков. После таких ударов по челюстям, имеющих целию исторгнуть хлеб и учение еретиков из оскверненных уст, Он обратит Свой взор к наказанному сыну, который скажет: <i>призри на мя и помилуй мя</i> (<a href=\"/bible/?b=230&c=85&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> призри на меня и помилуй меня; даруй крепость Твою рабу Твоему, и спаси сына рабы Твоей;</span></span>Пс. 85:16</a>), и еще: <i>призри и услыши мя, Господи Боже мой</i> (<a href=\"/bible/?b=230&c=12&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span></span>Пс. 12:4</a>). И когда Он призрит на него, то превозможет или окажет помощь, то есть победит врагов и сделает убегавших [Своими] рабами, или же даст истинную и сладкую пищу тем, которые прежде питались ложью и горькою пищею еретиков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 303-305 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=11&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}