{"xml":"<p ><div>Когда посмотрю на вашу малочисленность и вижу, что наше стадо уменьшается в каждое собрание, то и скорблю, и радуюсь: радуюсь из-за вас, которые здесь теперь; скорблю из-за тех, которых здесь нет. Вы достойны похвал за то, что не стали беспечнее и от малочисленности; они заслуживают порицания за то, что не возбуждаются к усердию и вашею ревностью. Поэтому и называю вас счастливыми и блаженными за то, что вам нисколько не повредила беспечность тех; а тех почитаю жалкими и оплакиваю за то, что им не принесла никакой пользы ваша ревность. Не слышали они, что говорит пророк: «<b>Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия»</b>. Не сказал: желаю жить в дому Бога моего, ни: обитать, ни: войти, но: <b>«быть у порога»</b>. Я рад, говорит, быть и в числе последних; доволен буду и тем, если удостоюсь войти в преддверие; почту за величайший дар, если меня поставят между последними в доме Бога моего. Любовь усвояет себе общего всех Господа: такова уже любовь.<br /><br /><b>«В доме Божием».</b> Любящий желает видеть не только самого любимого, и не только дом его, но и преддверие; и не только преддверие дома, но и самую улицу и переулок (т. е. дом любимого человека); и если увидит хоть одежду или обувь друга, думает, что пред ним сам друг его. Таковы были пророки: так как они не видели бестелесного Бога, то взирали на храм, и в нем представляли себе присущим самого Бога. «<b>Желаю лучше быть у порога в доме Божием, нежели жить в шатрах нечестия»</b>. Всякое место, всякий дом, – будет ли то судилище, или сенат, или частный дом, – в сравнении с домом Божиим, есть селение грешников, потому что хоть и там бывают молитвы и моления, но неизбежно бывают также раздоры, и ссоры, и брани, и совещания о житейских делах: а этот дом (Божий) чист от всего этого. Вот почему те места – селения грешников, а это – дом Божий. И как пристань, защищенная от ветров и волн, дает полную безопасность входящим в нее судам, так и дом Божий, как бы исторгая входящих в него из бури мирских дел, дает им стоять спокойно и безопасно, и слушать слово Божие. Это место есть школа добродетели, училище любомудрия. Приди, не только во время собрания, когда бывает чтение Писания, духовное поучение, и собор честных отцов; нет, и во всякое другое время приди только в преддверие – и тотчас отложишь житейские заботы. Войди в преддверие – и как бы ветерок, какой духовный повеет на твою душу. Эта тишина внушает страх и учит любомудрию, возбуждает ум и не дает помнить о настоящем, переносит тебя с земли на небо. Если же так полезно быть здесь и без собрания, то какую пользу получают здесь присутствующие, и какую потерю несут отсутствующие тогда, когда пророки вопиют со всех сторон, когда апостолы благовествуют, когда Христос стоит посреди, когда Отец одобряет происходящее (здесь), когда Дух Святой сообщает свою радость?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы \"О перемене имён\", 4.1</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=83&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=84&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}