{"chapter":{"1":{"verse":1,"text":"Τότε εστρέψαμεν και ώδοιπορήσαμεν εν τη ερήμω διά της οδού της Ερυθράς θαλάσσης, καθώς ελάλησε Κύριος προς εμέ· και περιεφερόμεθα περί το όρος Σηείρ ημέρας πολλάς."},"2":{"verse":2,"text":"Και είπε Κύριος προς εμέ λέγων,"},"3":{"verse":3,"text":"Αρκεί όσον περιήλθετε το όρος τούτο· στράφητε προς βορράν·"},"4":{"verse":4,"text":"και πρόσταξον τον λαόν λέγων, Θέλετε περάσει διά των ορίων των αδελφών σας των υιών Ησαύ, οίτινες κατοικούσιν εν Σηείρ· και θέλουσι σας φοβηθή· και προσέξατε πολύ·"},"5":{"verse":5,"text":"μη πολεμήσητε μετ' αυτών· επειδή δεν θέλω δώσει εις εσάς εκ της γης αυτών ουδέ βήμα ποδός· διότι εις τον Ησαύ έδωκα το όρος Σηείρ κληρονομίαν·"},"6":{"verse":6,"text":"θέλετε αγοράζει παρ' αυτών τροφάς δι' αργυρίου, διά να τρώγητε· και ύδωρ έτι θέλετε αγοράζει παρ' αυτών δι' αργυρίου, διά να πίνητε·"},"7":{"verse":7,"text":"διότι Κύριος ο Θεός σου σε ευλόγησεν εις πάντα τα έργα των χειρών σου· γνωρίζει την οδοιπορίαν σου διά της μεγάλης ταύτης ερήμου· τα τεσσαράκοντα ταύτα έτη Κύριος ο Θεός σου ήτο μετά σού· δεν εστερήθης ουδενός."},"8":{"verse":8,"text":"Και αφού επεράσαμεν διά των αδελφών ημών των υιών Ησαύ, των κατοικούντων εν Σηείρ, διά της οδού της πεδιάδος από Ελάθ και από Εσιών-γάβερ. Και εστρέψαμεν και διέβημεν διά της οδού της ερήμου Μωάβ."},"9":{"verse":9,"text":"Και είπε Κύριος προς εμέ, Μη ενοχλήσητε τους Μωαβίτας μηδέ έλθητε εις μάχην μετ' αυτών· διότι δεν θέλω δώσει εις σε εκ της γης αυτών διά κληρονομίαν· επειδή εις τους υιούς του Λωτ έδωκα την Αρ κληρονομίαν."},"10":{"verse":10,"text":"Πρότερον δε κατώκουν εν αυτή οι Εμμαίοι, λαός μέγας και πολυάριθμος και υψηλός το ανάστημα, καθώς οι Ανακείμ·"},"11":{"verse":11,"text":"οίτινες και αυτοί ελογίζοντο γίγαντες, ως οι Ανακείμ· αλλ' οι Μωαβίται ονομάζουσιν αυτούς Εμμαίους."},"12":{"verse":12,"text":"Και εν Σηείρ κατώκουν οι Χορραίοι πρότερον· αλλ' οι υιοί του Ησαύ εκληρονόμησαν αυτούς και εξωλόθρευσαν αυτούς απ' έμπροσθεν αυτών, και κατώκησαν αντ' αυτών· καθώς έκαμεν ο Ισραήλ εν τη γη της κληρονομίας αυτού, την οποίαν έδωκεν εις αυτούς ο Κύριος."},"13":{"verse":13,"text":"Σηκώθητε λοιπόν και διάβητε τον χείμαρρον Ζαρέδ· και διέβημεν τον χείμαρρον Ζαρέδ."},"14":{"verse":14,"text":"Και αι ημέραι, καθ' ας ώδοιπορήσαμεν από Κάδης-βαρνή, εωσού διέβημεν τον χείμαρρον Ζαρέδ, ήσαν τριάκοντα οκτώ έτη, εωσού εξέλιπε πάσα η γενεά των πολεμιστών ανδρών εκ μέσου του στρατοπέδου, καθώς ώμοσεν ο Κύριος προς αυτούς."},"15":{"verse":15,"text":"Έτι η χειρ του Κυρίου ήτο εναντίον αυτών, διά να εξολοθρεύση αυτούς εκ μέσου του στρατοπέδου, εωσού εξέλιπον."},"16":{"verse":16,"text":"Και αφού πάντες οι άνδρες οι πολεμισταί εξέλιπον, αποθνήσκοντες εκ μέσου του λαού,"},"17":{"verse":17,"text":"ελάλησε Κύριος προς εμέ λέγων,"},"18":{"verse":18,"text":"Συ θέλεις διαπεράσει σήμερον την Αρ, το όριον του Μωάβ·"},"19":{"verse":19,"text":"και θέλεις πλησιάσει κατέναντι των υιών Αμμών· μη ενόχλει αυτούς μηδέ πολεμήσης μετ' αυτών· διότι δεν θέλω δώσει εις σε εκ της γης των υιών Αμμών κληρονομίαν· επειδή εις τους υιούς Λωτ έδωκα αυτήν κληρονομίαν."},"20":{"verse":20,"text":"Αύτη ομοίως ελογίζετο γη των γιγάντων· γίγαντες κατώκουν εκεί πρότερον· οι δε Αμμωνίται ονομάζουσιν αυτούς Ζαμζουμμείμ·"},"21":{"verse":21,"text":"λαός μέγας και πολυάριθμος και υψηλός το ανάστημα, καθώς οι Ανακείμ· αλλ' ο Κύριος εξωλόθρευσεν αυτούς απ' έμπροσθεν αυτών, και αυτοί εκληρονόμησαν αυτούς και κατώκησαν αντ' αυτών·"},"22":{"verse":22,"text":"καθώς έκαμεν εις τους υιούς Ησαύ τους κατοικούντας εν Σηείρ, ότε εξωλόθρευσε τους Χορραίους απ' έμπροσθεν αυτών, και εκληρονόμησαν αυτούς, και κατώκησαν αντ' αυτών έως της ημέρας ταύτης."},"23":{"verse":23,"text":"Και τους Αυείμ, τους κατοικούντας κατά κώμας μέχρι Γάζης, οι Καφθορείμ, οι εξελθόντες από Καφθόρ, εξωλόθρευσαν αυτούς, και κατώκησαν αντ' αυτών."},"24":{"verse":24,"text":"Σηκώθητε, αναχωρήσατε και διάβητε τον ποταμόν Αρνών· ιδού, παρέδωκα εις χείρας σου τον Σηών τον Αμορραίον, βασιλέα της Εσεβών, και την γην αυτού· άρχισον να κυριεύης αυτήν και πολέμησον μετ' αυτού·"},"25":{"verse":25,"text":"σήμερον θέλω αρχίσει να εμβάλλω τον τρόμον σου και τον φόβον σου εις πάντα τα έθνη τα υποκάτω παντός του ουρανού· τα οποία, όταν ακούσωσι το όνομά σου, θέλουσι τρομάξει και θέλουσι πέσει εις αγωνίαν εξ αιτίας σου."},"26":{"verse":26,"text":"Και απέστειλα πρέσβεις από της ερήμου Κεδημώθ προς τον Σηών βασιλέα της Εσεβών με λόγους ειρηνικούς, λέγων,"},"27":{"verse":27,"text":"Ας περάσω διά της γης σου· κατ' ευθείαν διά της οδού θέλω περάσει δεν θέλω κλίνει δεξιά ή αριστερά·"},"28":{"verse":28,"text":"θέλεις πωλήσει εις εμέ τροφάς δι' αργυρίου διά να φάγω και δι' αργυρίου θέλεις δώσει εις εμέ ύδωρ διά να πίω· μόνον θέλω περάσει με τους πόδας μου,"},"29":{"verse":29,"text":"καθώς έκαμον εις εμέ οι υιοί του Ησαύ οι κατοικούντες εν Σηείρ, και οι Μωαβίται οι κατοικούντες εν Αρ, εωσού διαβώ τον Ιορδάνην προς την γην, την οποίαν Κύριος ο Θεός ημών δίδει εις ημάς."},"30":{"verse":30,"text":"Και δεν ηθέλησεν ο Σηών βασιλεύς της Εσεβών να περάσωμεν διά της γης αυτού· επειδή Κύριος ο Θεός σου εσκλήρυνε το πνεύμα αυτού και απελίθωσε την καρδίαν αυτού, διά να παραδώση αυτόν εις τας χείρας σου, καθώς την ημέραν ταύτην."},"31":{"verse":31,"text":"Και είπε Κύριος προς εμέ, Ιδού, ήρχισα να παραδίδω τον Σηών και την γην αυτού έμπροσθέν σου· άρχισον να κυριεύης διά να κληρονομήσης την γην αυτού."},"32":{"verse":32,"text":"Τότε εξήλθεν ο Σηών εις συνάντησιν ημών, αυτός και πας ο λαός αυτού, διά μάχην εις Ιασσά."},"33":{"verse":33,"text":"Και Κύριος ο Θεός ημών παρέδωκεν αυτόν ενώπιον ημών· και επατάξαμεν αυτόν και τους υιούς αυτού και πάντα τον λαόν αυτού."},"34":{"verse":34,"text":"Και εκυριεύσαμεν πάσας τας πόλεις αυτού κατ' εκείνον τον καιρόν, και εξωλοθρεύσαμεν πάσαν πόλιν, άνδρας και γυναίκας, και παιδία· δεν αφήκαμεν ουδένα υπόλοιπον."},"35":{"verse":35,"text":"Μόνον τα κτήνη ελεηλατήσαμεν δι' εαυτούς και τα λάφυρα των πόλεων, τας οποίας εκυριεύσαμεν."},"36":{"verse":36,"text":"Από της Αροήρ, παρά το χείλος του ποταμού Αρνών, και της πόλεως της παρά τον ποταμόν και έως Γαλαάδ, δεν εστάθη πόλις ικανή να αντισταθή εις ημάς· Κύριος ο Θεός ημών παρέδωκεν αυτάς πάσας έμπροσθεν ημών."},"37":{"verse":37,"text":"Μόνον εις την γην των υιών Αμμών δεν επλησίασας ουδέ εις τα παρακείμενα του ποταμού Ιαβόκ ουδέ εις τας ορεινάς πόλεις ουδέ εις άλλο οποιονδήποτε μέρος, το οποίον απηγόρευσεν εις ημάς Κύριος ο Θεός ημών."}},"meta":{"connection":"GreVamvas","book_number":50,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":50,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":50,"chapter":3}}}