{"chapter":{"1":{"verse":1,"text":"Όταν εξέλθης εις μάχην εναντίον των εχθρών σου, και ίδης ίππους και αμάξας, λαόν περισσότερον παρά σε, μη φοβηθής αυτούς· διότι Κύριος ο Θεός σου είναι μετά σου, όστις σε ανεβίβασεν εκ γης Αιγύπτου."},"2":{"verse":2,"text":"Και όταν πλησιάσητε εις την μάχην, ο ιερεύς θέλει προσέλθει και λαλήσει προς τον λαόν,"},"3":{"verse":3,"text":"και θέλει ειπεί προς αυτούς, Άκουε, Ισραήλ· σεις πλησιάζετε σήμερον εις την μάχην κατά των εχθρών σας· ας μη δειλιάση η καρδία σας, μη φοβηθήτε μηδέ τρομάξητε μηδέ εκπλαγήτε από προσώπου αυτών·"},"4":{"verse":4,"text":"διότι Κύριος ο Θεός σας είναι ο προπορευόμενος μεθ' υμών, διά να πολεμήση υπέρ υμών εναντίον των εχθρών σας, διά να σώση υμάς."},"5":{"verse":5,"text":"Και οι άρχοντες θέλουσι λαλήσει προς τον λαόν, λέγοντες, Τις άνθρωπος ωκοδόμησεν οικίαν νέαν και δεν έκαμεν εγκαινιασμόν αυτής; ας αναχωρήση και ας επιστρέψη εις την οικίαν αυτού, μήποτε αποθάνη εν τη μάχη και εγκαινιάση αυτήν άλλος άνθρωπος."},"6":{"verse":6,"text":"Και τις άνθρωπος εφύτευσεν αμπελώνα και δεν ευφράνθη εξ αυτού; ας αναχωρήση και ας επιστρέψη εις την οικίαν αυτού, μήποτε αποθάνη εν τη μάχη, και ευφρανθή εξ αυτού άλλος άνθρωπος."},"7":{"verse":7,"text":"Και τις άνθρωπος ηρραβωνίσθη γυναίκα και δεν έλαβεν αυτήν; ας αναχωρήση και ας επιστρέψη εις την οικίαν αυτού, μήποτε αποθάνη εν τη μάχη, και λάβη αυτήν άλλος άνθρωπος."},"8":{"verse":8,"text":"Και οι άρχοντες θέλουσι λαλήσει έτι προς τον λαόν και θέλουσιν ειπεί, Τις άνθρωπος είναι δειλός και άκαρδος; ας αναχωρήση και ας επιστρέψη εις την οικίαν αυτού, διά να μη δειλιάση η καρδία των αδελφών αυτού, ως η καρδία αυτού."},"9":{"verse":9,"text":"Και αφού τελειώσωσιν οι άρχοντες λαλούντες προς τον λαόν, θέλουσι καταστήσει αρχηγούς των στρατευμάτων, διά να προΐστανται του λαού."},"10":{"verse":10,"text":"Όταν πλησιάσης εις πόλιν διά να εκπολεμήσης αυτήν, τότε κάλεσον αυτήν εις ειρήνην·"},"11":{"verse":11,"text":"και εάν σοι αποκριθή ειρηνικά και ανοίξη εις σε, τότε πας ο λαός ο ευρισκόμενος εν αυτή θέλει γείνει υποτελής εις σε και θέλει σε δουλεύει·"},"12":{"verse":12,"text":"εάν όμως δεν κάμη ειρήνην μετά σου, αλλά σε πολεμήση τότε θέλεις πολιορκήσει αυτήν·"},"13":{"verse":13,"text":"και αφού Κύριος ο Θεός σου παραδώση αυτήν εις τας χείρας σου, θέλεις πατάξει πάντα τα αρσενικά αυτής εν στόματι μαχαίρας·"},"14":{"verse":14,"text":"τας δε γυναίκας και τα βρέφη και τα κτήνη και πάντα όσα ευρίσκονται εν τη πόλει, πάντα τα λάφυρα αυτής, θέλεις λάβει εις σεαυτόν· και θέλεις τρώγει τα λάφυρα των εχθρών σου, όσα Κύριος ο Θεός σου έδωκεν εις σε."},"15":{"verse":15,"text":"Ούτω θέλεις κάμει εις πάσας τας πόλεις τας πολύ μακράν από σου, αίτινες δεν είναι εκ των πόλεων των εθνών τούτων·"},"16":{"verse":16,"text":"εκ των πόλεων όμως των λαών τούτων, τας οποίας Κύριος ο Θεός σου δίδει εις σε κληρονομίαν, δεν θέλεις αφήσει ζων ουδέν έχον πνοήν·"},"17":{"verse":17,"text":"αλλά θέλεις εξολοθρεύσει αυτούς κατά κράτος, τους Χετταίους και τους Αμορραίους τους Χαναναίους και τους Φερεζαίους τους Ευαίους και τους Ιεβουσαίους, καθώς προσέταξεν εις σε Κύριος ο Θεός σου·"},"18":{"verse":18,"text":"διά να μη σας διδάξωσι να πράττητε κατά πάντα τα βδελύγματα αυτών, τα οποία έκαμον εις τους θεούς αυτών, και αμαρτήσητε εναντίον Κυρίου του Θεού σας."},"19":{"verse":19,"text":"Όταν πολιορκής πόλιν τινά ημέρας πολλάς, πολεμών αυτήν διά να εξουσιάσης αυτήν, δεν θέλεις εξολοθρεύσει τα δένδρα αυτής, καταφέρων επ' αυτά πέλεκυν· διότι εξ αυτών δύνασαι να τρέφησαι και δεν θέλεις κόψει αυτά. Μήπως είναι άνθρωπος το δένδρον του αγρού, ώστε να έλθη εναντίον σου εν τη πολιορκία;"},"20":{"verse":20,"text":"Μόνον τα δένδρα, όσα γνωρίζεις ότι δεν είναι δένδρα τροφής, ταύτα θέλεις εξολοθρεύσει και εκκόψει και θέλεις οικοδομήσει περιχαρακώματα εναντίον της πόλεως, ήτις πολεμεί προς σε, εωσού παραδοθή."}},"meta":{"connection":"GreVamvas","book_number":50,"chapter_number":20,"previous_chapter":{"connection":"GreVamvas","book_number":50,"chapter":19},"next_chapter":{"connection":"GreVamvas","book_number":50,"chapter":21}}}