{"chapter":{"1":{"verse":1,"text":"Ιδών τον βουν του αδελφού σου ή το πρόβατον αυτού πλανώμενον, μη παραβλέψης αυτά· θέλεις εξάπαντος επιστρέψει αυτά εις τον αδελφόν σου."},"2":{"verse":2,"text":"Και εάν ο αδελφός σου δεν κατοική πλησίον σου, ή εάν δεν γνωρίζης αυτόν, τότε θέλεις φέρει αυτά εντός της οικίας σου, και θέλουσιν είσθαι μετά σου εωσού ζητήση αυτά ο αδελφός σου· και θέλεις αποδώσει αυτά εις αυτόν."},"3":{"verse":3,"text":"Ούτω θέλεις κάμει και διά τον όνον αυτού· ούτω θέλεις κάμει και διά το ιμάτιον αυτού· ούτω θέλεις κάμει και διά πάντα τα χαμένα πράγματα του αδελφού σου· όσα έχασε, και συ εύρες αυτά· δεν δύνασαι να παραβλέψης αυτά."},"4":{"verse":4,"text":"Ιδών τον όνον του αδελφού σου ή τον βουν αυτού πεσμένον εν τη οδώ, μη παραβλέψης αυτά· θέλεις εξάπαντος σηκώσει αυτά μετ' αυτού."},"5":{"verse":5,"text":"Η γυνή δεν θέλει φορέσει το ανήκον εις άνδρα, ουδέ ο ανήρ θέλει ενδυθή στολήν γυναικός· επειδή πάντες οι πράττοντες ούτως είναι βδέλυγμα εις Κύριον τον Θεόν σου."},"6":{"verse":6,"text":"Εάν απαντήσης καθ' οδόν έμπροσθέν σου φωλεάν πτηνού επί τινός δένδρου ή κατά γης, έχουσαν νεοσσούς ή ωά, και την μητέρα καθημένην επί τους νεοσσούς ή επί τα ωά, δεν θέλεις λάβει την μητέρα μετά των τέκνων·"},"7":{"verse":7,"text":"θέλεις εξάπαντος απολύσει την μητέρα, τα δε τέκνα θέλεις λάβει εις σεαυτόν· διά να ευημερήσης και να μακροημερεύσης."},"8":{"verse":8,"text":"Όταν οικοδομής νέαν οικίαν, θέλεις κάμει περιτείχισμα πέριξ του δώματός σου, διά να μη κάμης ένοχον αίματος την οικίαν σου, εάν πέση τις άνθρωπος απ' αυτής."},"9":{"verse":9,"text":"Δεν θέλεις σπείρει εις τον αμπελώνα σου ετεροειδή σπέρματα· διά να μη μιανθή το γέννημα του σπόρου τον οποίον έσπειρας, και ο καρπός του αμπελώνος."},"10":{"verse":10,"text":"Δεν θέλεις αροτριάσει με βουν και όνον ομού."},"11":{"verse":11,"text":"Δεν θέλεις φορεί ένδυμα σύμμικτον από μάλλινον ομού και λινάριον."},"12":{"verse":12,"text":"Θέλεις κάμει εις σεαυτόν κρόσσια εις τας τέσσαρας άκρας του ενδύματός σου, με το οποίον σκεπάζεσαι."},"13":{"verse":13,"text":"Εάν τις λάβη γυναίκα και εισέλθη προς αυτήν και μισήση αυτήν,"},"14":{"verse":14,"text":"και δώση αφορμήν να κακολογήσωσιν αυτήν, και φέρη δυσφημίαν επ' αυτήν, και είπη, Έλαβον ταύτην την γυναίκα, και ότε προσήλθον προς αυτήν, δεν εύρηκα αυτήν παρθένον,"},"15":{"verse":15,"text":"τότε ο πατήρ της νέας και η μήτηρ αυτής θέλουσι λάβει και εκφέρει προς τους πρεσβυτέρους της πόλεως, εις την πύλην, τα παρθένια της νέας·"},"16":{"verse":16,"text":"και ο πατήρ της νέας θέλει ειπεί προς τους πρεσβυτέρους, Την θυγατέρα μου έδωκα εις τον άνθρωπον τούτον διά γυναίκα, και αυτός μισεί αυτήν·"},"17":{"verse":17,"text":"και ιδού, έδωκεν αφορμήν να κακολογώσιν αυτήν, λέγων, Δεν εύρηκα την θυγατέρα σου παρθένον· πλην ιδού, τα παρθένια της θυγατρός μου. Και θέλουσιν εκδιπλώσει το ιμάτιον έμπροσθεν των πρεσβυτέρων της πόλεως."},"18":{"verse":18,"text":"Και θέλουσι λάβει οι πρεσβύτεροι της πόλεως εκείνης τον άνθρωπον και θέλουσι τιμωρήσει αυτόν·"},"19":{"verse":19,"text":"και θέλουσι ζημιώσει αυτόν εκατόν σίκλους αργυρίου, και δώσει αυτούς εις τον πατέρα της νέας, διότι έφερε δυσφημίαν επί παρθένον Ισραηλίτιν· και θέλει είσθαι γυνή αυτού· δεν δύναται να αποβάλη αυτήν πάσας τας ημέρας αυτού."},"20":{"verse":20,"text":"Εάν όμως το πράγμα τούτο ήναι αληθινόν, και δεν ευρεθή παρθένος η κόρη,"},"21":{"verse":21,"text":"τότε θέλουσιν εκφέρει την νέαν εις την θύραν του οίκου του πατρός αυτής, και οι άνθρωποι της πόλεως αυτής θέλουσι λιθοβολίσει αυτήν με λίθους, και θέλει αποθάνει διότι έπραξεν αφροσύνην εν τω Ισραήλ, πορνεύουσα τον οίκον του πατρός αυτής· και θέλεις εξαφανίσει το κακόν εκ μέσου σου."},"22":{"verse":22,"text":"Εάν τις ευρεθή κοιμώμενος μετά γυναικός υπάνδρου, τότε αμφότεροι θέλουσι θανατόνεσθαι, ο ανήρ ο κοιμώμενος μετά της γυναικός, και η γυνή· και θέλεις εξαφανίσει το κακόν εκ του Ισραήλ."},"23":{"verse":23,"text":"Εάν νέα τις παρθένος ήναι ηρραβωνισμένη μετά ανδρός, και εύρη τις αυτήν εν τη πόλει και κοιμηθή μετ' αυτής,"},"24":{"verse":24,"text":"τότε θέλετε εκφέρει αυτούς αμφοτέρους εις την πύλην της πόλεως εκείνης, και θέλετε λιθοβολήσει αυτούς με λίθους, και θέλουσιν αποθάνει· την νέαν, διότι δεν εφώναξεν, ούσα εν τη πόλει και τον άνθρωπον, διότι εταπείνωσε την γυναίκα του πλησίον αυτού· και θέλεις εξαφανίσει το κακόν εκ μέσου σου."},"25":{"verse":25,"text":"Αλλ' εάν τις εύρη εν αγρώ την νέαν την ηρραβωνισμένην, και ο άνθρωπος βιάση αυτήν και κοιμηθή μετ' αυτής, τότε μόνος ο άνθρωπος, ο κοιμηθείς μετ' αυτής, θέλει θανατόνεσθαι·"},"26":{"verse":26,"text":"εις δε την νέαν δεν θέλεις κάμει ουδέν· δεν είναι εις την νέαν αμάρτημα θανάτου· διότι καθώς όταν τις εφορμήση επί τον πλησίον αυτού και φονεύση αυτόν, ούτως είναι το πράγμα τούτο·"},"27":{"verse":27,"text":"διότι εν τω αγρώ εύρηκεν αυτήν, εφώναξεν η ηρραβωνισμένη νέα, αλλά δεν υπήρχεν ο σώζων αυτήν."},"28":{"verse":28,"text":"Εάν τις εύρη νέαν παρθένον μη ηρραβωνισμένην και πιάση αυτήν και κοιμηθή μετ' αυτής, και ευρεθώσι·"},"29":{"verse":29,"text":"τότε ο άνθρωπος ο κοιμηθείς μετ' αυτής θέλει δώσει εις τον πατέρα της νέας πεντήκοντα σίκλους αργυρίου, και αυτή θέλει είσθαι γυνή αυτού· επειδή εταπείνωσεν αυτήν, δεν δύναται να αποβάλη αυτήν πάσας τας ημέρας αυτού."},"30":{"verse":30,"text":"Δεν θέλει λάβει τις την γυναίκα του πατρός αυτού, ουδέ θέλει εκκαλύψει το συγκάλυμμα του πατρός αυτού."}},"meta":{"connection":"GreVamvas","book_number":50,"chapter_number":22,"previous_chapter":{"connection":"GreVamvas","book_number":50,"chapter":21},"next_chapter":{"connection":"GreVamvas","book_number":50,"chapter":23}}}