{"xml":"<p ><div>Так говорил тогда Павел; так и я говорю теперь, и говорю не присутствующим только братьям, но и отсутствующим. Никто не отнял у вас имущества; а если и отнято что-нибудь, то оказывайте страннолюбие из остального. Какое мы будем иметь оправдание, когда и слушателям (Павла) сказано это уже после расхищения их имущества? И заметь: здесь он говорит: \"<b>Не забывайте также благотворения…</b>; а выше сказал: \"<i>Страннолюбия не забывайте</i>\" (<a href=\"/bible-index/bible/?b=650&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Страннолюбия не забывайте, ибо через него некоторые, не зная, оказали гостеприимство Ангелам.</span></span>Евр. 13:2</a>), - разумея не различное что-нибудь, но одно и то же выражая различно.<br />‹…›<br />\"<b>Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу</b>\". Принесём Ему, говорит, такую жертву, чтобы Он вознёс её к Отцу; она и не возносится иначе, как Сыном, или, лучше сказать, сокрушенным сердцем. Всё это так говорит слушателям, которые были ещё весьма слабы; а известно, что благодать принадлежит и Сыну: иначе почему приписывается Ему равная честь (с Отцом)? \"<i>…Дабы все чтили Сына</i>\", - говорит (Писание), - \"<i>как чтут Отца</i>\" (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>). А как будет воздаваться им равная честь, если с прославлением Отца не прославляется вместе и Сын? Если же \"<i>…плод уст, прославляющих имя Его</i>\" (<a href=\"/bible-index/bible/?b=650&c=13&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Итак будем через Него непрестанно приносить Богу жертву хвалы, то есть плод уст, прославляющих имя Его.</span></span>Евр. 13:15</a>), состоит в благодарности Ему за всё, и за то, что Он пострадал за нас, то будем переносить с благодарностью всё, случится ли с нами болезнь, или бедность, или что-нибудь другое, - потому что Он один знает, что нам полезно. \"<i>…Ибо мы не знаем</i>\", - говорит (апостол), - \"<i>о чем молиться, как должно</i>\", (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Если же мы не знаем, чего нужно просить, когда не научены Духом, то как можем знать, что нам полезно? Итак, будем стараться воздавать Ему благодарность за всё, и мужественно переносить всё, случающееся с нами. Впадем ли в бедность, или в болезнь, - будем благодарить; злословят ли нас, - будем благодарить; страдаем ли мы, - будем благодарить. Это приближает нас к Богу; чрез это Бог делается должником нашим. А когда мы благоденствуем, тогда сами делаемся должниками и ответчиками пред Богом; иногда же, и часто, это служить к нашему осуждению, между тем как то - к очищению грехов. То (бедствие) располагает к милосердию и человеколюбию; а это (благоденствие) доводит до высокомерия, ввергает в безпечность, делает надменными и расслабляет. Потому и говорит пророк: \"<i>Благо мне</i>, Господи, <i>что я пострадал, дабы научиться уставам Твоим</i>\" (<a href=\"/bible-index/bible/?b=230&c=118&s=71\"><span><span class=\"verse-text\"><span class=\"align-super\">71</span> Благо мне, что я пострадал, дабы научиться уставам Твоим.</span></span>Пс. 118:71</a>). Когда Езекия получал благодеяния и был свободен от бедствий, тогда сердце его возгордилось (<a href=\"/bible-index/bible/?b=120&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И был Господь с ним: везде, куда он ни ходил, поступал он благоразумно. И отложился он от царя Ассирийского, и не стал служить ему.</span></span>4 Цар. 18:7</a>); а когда впал в болезнь, тогда он смирился, тогда стал близок к Богу (<a href=\"/bible-index/bible/?b=120&c=20&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни заболел Езекия смертельно, и пришел к нему Исаия, сын Амосов, пророк, и сказал ему: так говорит Господь: сделай завещание для дома твоего, ибо умрешь ты и не выздоровеешь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И отворотился [Езекия] лицем своим к стене и молился Господу, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> \"О, Господи! вспомни, что я ходил пред лицем Твоим верно и с преданным <i>Тебе</i> сердцем, и делал угодное в очах Твоих\". И заплакал Езекия сильно.</span></span>4 Цар. 20:1-3</a>). \"<i>Когда Он убивал их</i>\", - говорит (Писание об иудеях), - \"<i>они искали Его и обращались, и с раннего утра прибегали к Богу</i>\" (<a href=\"/bible-index/bible/?b=230&c=77&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда Он убивал их, они искали Его и обращались, и с раннего утра прибегали к Богу,</span></span>Пс. 77:34</a>). Напротив, когда \"<i>утучнел, отолстел и разжирел</i>\", (тогда) \"<i>и оставил он Бога</i>\" (<a href=\"/bible-index/bible/?b=50&c=32&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И [ел Иаков, и] утучнел Израиль, и стал упрям; утучнел, отолстел и разжирел; и оставил он Бога, создавшего его, и презрел твердыню спасения своего.</span></span>Втор. 32:15</a>); Господь познаётся тогда, когда творит суд. Великое благо - скорбь. Путь (к небу) тесен; скорбь подвигает нас на этом тесном пути; а не терпящий скорби не может войти. Кто предаётся скорби на этом тесном пути, тот получает и утешение; а кто любить широту, тот и не входит в него, или мучится, как бы вталкиваемый насильно. Послушай, как вступил на этот тесный путь Павел. \"<i>…Усмиряю и порабощаю</i>, - говорит он, - \"<i>тело мое</i>\" (<a href=\"/bible-index/bible/?b=530&c=9&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но усмиряю и порабощаю тело мое, дабы, проповедуя другим, самому не остаться недостойным.</span></span>1 Кор. 9:27</a>). Он умерщвлял тело свое, чтобы иметь возможность вступить (на тот путь); поэтому он во всех своих страданиях постоянно благодарил Бога. Лишился ли ты имущества, - это много убавило широты (пути твоего). Лишился ли славы, - она была также широтою. Подвергся ли клевете, верят ли тому, что наговорили на тебя, но чего сам ты не сознаешь за собою, - радуйся и веселись. \"<i>Блаженны вы</i>\", - сказал (Господь), - \"<i>когда будут поносить вас и гнать и всячески неправедно злословить за Меня. Радуйтесь и веселитесь, ибо велика ваша награда на небесах</i>\" (<a href=\"/bible-index/bible/?b=470&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Блаженны вы, когда будут поносить вас и гнать и всячески неправедно злословить за Меня.</span></span>Мф. 5:11</a>, 12). Чему ты удивляешься, когда постигает тебя скорбь, и для чего желаешь освободиться от искушений? Павел желал освободиться от них и часто молил Бога, но не получил этого: \"<i>трижды</i>\" именно и значить часто. \"<i>Трижды молил я Господа о том, чтобы удалил его от меня. Но [Господь] сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\"</i>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трижды молил я Господа о том, чтобы удалил его от меня.</span></span>2 Кор. 12:8</a>, 9). Под немощью здесь разумеются скорби. Что же? Услышав это, он переносил их с благодарностью и говорил: \"<i>Посему я благодушествую в немощах…</i>\" (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>), т.е. радуюсь, нахожу удовольствие в скорбях. Итак, будем благодарить за всё - и за утешение, и за скорбь; не будем роптать, не будем неблагодарными. Говори и ты: \"<i>наг я вышел из чрева матери моей, наг и возвращусь</i>\" (<a href=\"/bible-index/bible/?b=220&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказал: наг я вышел из чрева матери моей, наг и возвращусь. Господь дал, Господь и взял; [как угодно было Господу, так и сделалось;] да будет имя Господне благословенно!</span></span>Иов. 1:21</a>). Ты не родился славным - не ищи же славы; ты вступил в жизнь не имеющим не только богатства, но и славы и чести. <br /><br />Представь, сколько зла часто происходит от богатства; или, лучше, послушай, что говорит Христос: \"<i>удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие</i>\" (<a href=\"/bible-index/bible/?b=470&c=19&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие.</span></span>Мф. 19:24</a>). Видишь, к получению каких благ богатство служит препятствием; а ты хочешь обогатиться, и не радуешься, находясь в бедности, что уничтожено это препятствие? Так тесен путь, ведущий в царствие (небесное); так богатство широко, обременительно и стеснительно! Потому и сказал (Господь): \"<i>продай имение твое…</i>\", чтобы тебе вступить на этот путь (<a href=\"/bible-index/bible/?b=470&c=19&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.</span></span>Мф. 19:21</a>). Что желаешь ты богатства? Для того Бог и лишил тебя его, чтобы избавить тебя от рабства. Так и родные отцы, видя, что сын их развращается какою-нибудь блудницею и никакие увещания не убеждают его отстать от неё, прогоняют блудницу. Таково и обилие богатства. Потому Владыка, заботясь об нас и желая избавить нас от проистекающего отсюда вреда, лишает нас богатства. Не будем же считать злом бедность; зло - один только грех. Равно и богатство само по себе не есть благо; одно благо - угождать Богу. Итак будем желать бедности, будем искать её. Таким образом мы достигнем неба и получим небесные блага, которых да сподобимся все мы благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=13&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}