{"xml":"<p ><div>Мы имеем нужду во всех добрых делах, но больше всего в человеколюбии и кротости, потому что и сами мы нуждаемся в человеколюбии. Так как мы каждый день много грешим, то и нужно нам много милосердия. Много или мало оценивается не количеством подаваемого, а достатком подающего. Богатый пусть не думает о себе много, а бедный пусть не унывает, как подающий мало, потому что часто бедный подает и больше богатого. Вследствие бедности вам не следует считать себя несчастными, так как она дает нам возможность более удобно подавать милостыню. Кто имеет у себя много, тот удерживается и высокомерием, и желанием приобрести больше, а кто имеет у себя мало, тот освобожден от мучительства обеих этих страстей, потому находит и больше случаев делать добро. Он без труда идет в темницу, посещает больных, подает чашу холодной воды, а богач, надменный своим богатством, не допустит себя до этого. Итак, не сетуй на нищету, потому что нищета дает тебе большую возможность приобрести небо. Хотя бы ты и ничего не имел, но у тебя есть сострадательное сердце, и за это тебе готова награда. Потому и Павел повелел “<i>плачьте с плачущими”</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>) и с узниками обращаться так, как бы и мы были <b>“с ними …в узах” </b>. Иметь многих состраждущих доставляет некоторое утешение не только плачущим, но и находящимся в других затруднительных обстоятельствах; иногда одно слово может укрепить удрученного не меньше, чем деньги. И Бог повелел давать деньги нуждающимся не для того только, чтобы помогать им в нищете, но и для того, чтобы научить нас состраданию к бедствиям ближнего. А сребролюбец ненавистен не только потому, что презирает живущих в скудости, но и потому, что сам привыкает к жестокости и бесчеловечию, а равно презирающий деньги для бедных тем и любезен, что милосерд и человеколюбив. И Христос, когда ублажает милостивых, ублажает и хвалит не просто подающих денежную милостыню, но делающих это с добрым расположением. Итак, будем иметь такое усердие к делам милосердия, и все блага последуют за этим. Имеющий человеколюбивое и милосердное расположение, если есть у него деньги, раздаст их, если увидит кого-нибудь в несчастиях, станет плакать и проливать слезы, если встретит обижаемого, заступится, если найдет бедствующего, подаст ему руку. Имея сокровище благ - человеколюбивую и милосердную душу, он изольет из нее все нужное для братий и получит все уготованные Богом награды. А чтобы и нам достигнуть их, прежде всего позаботимся сделать свое сердце кротким. Таким образом мы и в этой жизни совершим много добрых дел и сподобимся будущих венцов, достигнуть которых да будет дано всем нам благодатию и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу и Святому Духу слава, держава, честь, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 20 на Послание к Римлянам<br /></span></div><br />***<br />См. также толкование на <a href=\"/bible-index/bible/?b=520&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Будьте единомысленны между собою; не высокомудрствуйте, но последуйте смиренным; не мечтайте о себе;</span></span>Рим. 12:16</a>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=13&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}