{"xml":"<p ><div>\"<b>Поминайте наставников ваших…</b>\". Это он старался внушить и выше, когда говорил: \"<i>Старайтесь иметь мир со всеми и святость</i>\" (<a href=\"/bible-index/bible/?b=650&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Старайтесь иметь мир со всеми и святость, без которой никто не увидит Господа.</span></span>Евр. 12:14</a>); то же заповедовал и фессалоникийцам, когда говорил, чтобы они почитали наставников \"<i>с любовью</i>\" (<a href=\"/bible-index/bible/?b=590&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и почитать их преимущественно с любовью за дело их; будьте в мире между собою.</span></span>1 Фес. 5:13</a>). \"<b>Поминайте наставников ваших, которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их</b>\". Какая здесь последовательность мыслей? Весьма хорошая; взирая, говорит, на их \"жизни\", т.е. на жизнь, подражайте вере их, потому что вера - от чистой жизни. Или же верою называет он здесь твердое убеждение. Каким образом? Они, говорит, твердо веровали в будущее, и потому вели превосходную жизнь; они не вели бы чистой жизни, если бы сомневались или колебались касательно будущего.<br />‹…›<br />\"<b>Поминайте наставников ваших, которые проповедывали вам слово Божие</b>\". Здесь, мне кажется, он говорит и о взаимной помощи; таково именно значение слов: \"<b>…которые проповедывали вам слово Божие, и, взирая на кончину их жизни, подражайте вере их</b>\". Что значит: \"<b>взирая</b>\"? Постоянно обращаясь к тому, рассуждая в самих себе, размышляя, тщательно исследуя и испытывая, как угодно. Хорошо сказал он: \"<b>на кончину их жизни</b>\", т.е. жизнь до конца, - потому что жизнь их имела добрый конец.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=13&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}