{"xml":"<p ><div><b>Еродиа на небеси позна время свое: горлица, и кузнечик (τέτιξ)<a href=\"#601383_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и ластовица сельная, врабия сохраниша времена входов своих.</b><br /><br /> Применением к бессловесным обличает их. Еродием (ἀσίδα) называет аиста. (Названия:) «кузнечик» (τέττιγα) не имеет еврейский текст; вместо этого в нем читается: журавль (γέρανον). Таким образом указал на (птиц) являющихся частью летом, частью — зимой. Ласточка и аист обыкновенно показываются летом, горлица и журавль — зимой. Итак, что хочет сказать, состоит в том, что бессловесные ищут своей пользы и попеременно избирают годные места.<br /><br /> Некоторые разумеют птицу, а другие — звезду<a href=\"#601383_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><br /><b>Людие же мои<a href=\"#601383_3\" class=\"interpretation-note-link\"><sup>3</sup></a> не познаша судеб Господних.</b><br /><br /> Народ не искал того, что было полезно для него, то есть, служения Мне. Затем (говорит) через несколько слов:<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601383_1\" class=\"note-item\" href=\"#601383_1\">1</a> Слово: τέτιξ отсутствует в древних сп. перевода 70, как и в Славян. Библии.<br /></li><li><a id=\"601383_2\" class=\"note-item\" href=\"#601383_2\">2</a> К чему относятся эти слова, из текста не видно.<br /></li><li><a id=\"601383_3\" class=\"note-item\" href=\"#601383_3\">3</a> Читаемому в Слав. Б. сии нет соответствующего в тексте Патрологии, как и в древних сп. греческого перевода.</li></ul></span></div><br />***<br />Об этой горлице вспоминает и Иеремия, говоря: <b>«знает свои определенные времена, и горлица, и ласточка, и журавль наблюдают время, когда им прилететь»</b>, называя горлицей всечестную Церковь, ласточкой — пустыннолюбивого Иоанна, кузнечиком — красноречивого Павла, свирель церковную.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. СЛОВО о горлице, или о Церкви. По мнению Wilmart'а и Altaner'а, уже в 422 году, возможно, существовало под именем свт. Иоанна Златоуста в латинском собрании блаж. Августина. Hales и Lapôtre отмечают близость фрагмента окончания беседы и поэмы раннего Средневековья \"Пир Киприана\" со странным содержанием.<br />PG 55, 599-602</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=8&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}