{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>А что сказать о семи братьях, упоминаемых в книгах Маккавейских, которые, будучи одноутробны и равнодоблестны, таинством совершенной кончины выражают полноту седмеричного числа? В мучении семь братьев были соединены так, как в божественном домостроительстве семь первых дней, содержащих семь тысяч лет, как семь духов и семь ангелов, предстоящих и беседующих пред лицем Божиим. В скинии свидения был семисвечный светильник; в Апокалипсисе — семь светильников златых, у Соломона — семь столбов, на которых Премудрость создала дом; подобным образом и там семеричное число братьев выражает собою семь церквей, согласно тому, что читаем в Первой книге Царств: <i>«Яко неплоды роди седмь»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> сытые работают из хлеба, а голодные отдыхают; даже бесплодная рождает семь раз, а многочадная изнемогает.</span></span>1 Цар. 2:5</a>) — и у Исаии, где семь жен хватаются за одного мужа, требуя, чтобы на них нареклось имя его (<a href=\"/bible-index/bible/?b=290&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И ухватятся семь женщин за одного мужчину в тот день, и скажут: \"свой хлеб будем есть и свою одежду будем носить, только пусть будем называться твоим именем, - сними с нас позор\".</span></span>Ис. 4:1</a>). Апостол Павел, помня это знаменательное и меткое число, пишет к семи церквам, и в Апокалипсисе Господь Свои божественные повеления и небесные заповеди обращает к семи церквам и их ангелам: таким же образом и там находится это же число в семи братьях для выражения полноты законного совершенства. С семью детьми явно соединяется и мать — начало и корень, которая, сама первая и единая, будучи основана по слову Господню на камени, родила потом семь церквей. И не без причины в страданиях с детьми находится одна только мать, ибо мученики, свидетельствуя в страданиях, что они сыны Божий, имеют одного только отца — Бога, как учит Господь в Евангелии, говоря: <i>«И отца не зовите себе на земли, един бо есть Отец ваш, иже не небесех»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах;</span></span>Мф. 23:9</a>).Какое же сделано ими провозглашение исповедания? Какие славные и великие доказательства веры они представили? Враждебный царь Антиох или, лучше, антихрист в образе Антиоха хотел осквернить славные и по духу исповедания непобедимые уста мучеников прикосновением к свиному мясу и, когда после тяжкого истязания бичами нисколько не мог успеть в этом, приказал раскалить сковороды — они были раскалены и разжжены...<br /><i>Письмо к Фортунату об увещании к мученичеству, 11</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>После мученической кончины святого Елеазара были схвачены вместе с матерью семь братьев; так как они принадлежали к знатному роду, то их для испытания отправили к самому царю в Антиохию. Здесь, вопреки прямому запрещению закона, царь заставлял их есть свиное мясо, что почиталось явным знаком отступления от Господа Саваофа, в Которого верили евреи, и приражением к нечестию эллинов, в которое уклонялись боящиеся мук иудеи. </div></p>"}