{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Затем после детей умирает и мать, ибо ничего не осталось столь приличного, как то, чтобы родившая и соделавшая мучеников приобщилась их славе и, предпослав их к Богу, сама потом последовала за ними. <br /><i>Письмо к Фортунату об увещании к мученичеству, 11</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Она, став выше всех и с материнской любовью соединив силу духа, приносит себя в прекрасный погребальный дар детям; и сама последует за отошедшими прежде нее. И притом как? Добровольно идет на страдания, не допустив даже, чтобы нечистое тело прикоснулось к ее чистой и мужественной плоти. И какие произносит она надгробные слова!..<br /><br />Когда же она увидела, что все скончали жизнь и своей смертью избавили ее от беспокойств, тогда со светлым взором подъемлет голову и подобно олимпийскому победителю, с бодрым духом воздавши руки, громко и торжественно говорит: «Благодарю Тебя, Отче Святый! Благодарю Тебя, наставник наш – закон! Благодарю тебя, наш отец и поборник чад твоих Елеазар! Благодарю, что принят плод болезней моих, и я сделалась матерью, священнейшей из матерей! Ничего не осталось у меня для мира; все отдано Богу, – все мое сокровище, все надежды моей старости. Какая великая для меня почесть! Как прекрасно обеспечена старость моя! Теперь я вознаграждена за воспитание ваше, дети, – видела, как подвизались вы за добродетель, сподобилась увидеть всех вас увенчанными; даже на истязателей ваших смотрю как на благодетелей; готова свидетельствовать благодарность мучителю за это распоряжение, по которому соблюдена я для страданий последняя, чтобы, изведя прежде на позорище рожденных мной и в каждом из них совершив мученический подвиг, по принесении всех жертв, перейти мне отсюда в полной безопасности. И я не буду рвать на себе волос, раздирать одежды, терзать ногтями плоти, не стану возбуждать к слезам, созывать плачущих, заключаться в темное уединение, чтобы сам воздух сетовал со мной, не буду ожидать утешителей и предлагать хлеба скорби. Все это прилично матерям малодушным, которые бывают матерями только по плоти, у которых дети умирают, не оставив по себе доброго слова. А вы у меня, любезнейшие дети, не умерли, но принесены в дар Богу; не навсегда разлучились со мной, но только переселились на время; не расточены, но собраны вкупе; не зверь похитил вас, не волна поглотила, не разбойник погубил, не болезнь сокрушила, не война истребила, и не другое какое-либо постигло вас бедствие, более или менее важное из обычных людям. Я стала бы плакать, даже горько, плакать, если бы случилось с вами что-либо подобное. Тогда бы слезами доказала я свое чадолюбие, как доказываю ныне тем, что не проливаю слез. Мало этого. Тогда бы я действительно стала оплакивать вас, когда бы вы к вреду своему спаслись от мучения, когда бы мучители восторжествовали над вами и одержали верх хотя над одним из вас, как теперь побеждены вами сами гонители. А что совершилось ныне – это похвала, радость, слава, ликование и веселье для оставшихся. Но и я приношусь в жертву вслед за вами. И я буду сравнена с Финеесом, прославлена с Анной. Даже еще больше, потому что Финеес ревновал один, а вы явились многочисленными карателями блудников, поразив блудодеяние не плотское, но духовное; и Анна посвятила Богу одного, Богом же данного, притом недавно рожденного сына; а я освятила семерых возмужавших, и притом пожертвовавших собой добровольно. Да восполнит мое надгробное слово Иеремия, не оплакивающий, но восхваляющий преподобную кончину! Вы были чище снега, белее молока, и лучше коралла стал сонм ваш – рожденные и принесенные в дар Богу (<a href=\"/bible-index/bible/?b=310&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Князья ее [<i>были</i>] в ней чище снега, белее молока; они были телом краше коралла, вид их был, как сапфир;</span></span>Плач. 4:7</a>)! Что же еще? Присоедини и меня к детям, мучитель, если и от врагов можно ждать милости. Присоедини и меня, – такая борьба будет для тебя славнее. О как бы желала я претерпеть все те муки, какие терпели они, чтобы кровь моя смешалась с их кровью и старческая плоть – с их плотью! Для детей люблю сами орудия их страданий. Но если не будет этого: по крайней мере прах мой да соединится с их прахом, и один гроб да приимет нас! Не позавидуй равночестной кончине тех, которые равночестны по доблестям. Прощайте, матери, прощайте, дети! И матери так воспитывайте рожденных вами, и дети так воспитывайтесь! Прекрасный пример подали мы вам, как подвизаться подвигом добрым». Так сказала она и приложилась к сынам своим. Но как? – спросите. – Как на брачное ложе, востекши на костер, на который была осуждена. Не стала ждать, чтобы кто-нибудь возвел ее, не попустила, чтобы нечистое тело коснулось ее чистой и мужественной плоти...<br />Будем подражать Маккавеям, и священники, и матери, и дети; священники – в честь Елеазара, духовного отца, показавшего превосходнейший пример и словом и делом; матери, в честь мужественной матери, да окажутся истинно чадолюбивыми, и да представят чад своих Христу, чтобы сам брак освятился таковой жертвой; дети да почтят святых юношей и да посвящают время юности не постыдным страстям, но борьбе со страстями, мужественному ратоборству с ежедневным нашим Антиохом, который воюет посредством всех членов наших и многоразлично гонит нас. Ибо желаю, чтоб были подвижники для всякого времени и случая, из всякого рода и возраста, подверженного и явным нападениям и тайным наветам врагов. Желаю, чтобы пользовались древними указаниями, но пользовались также и новыми, и подобно пчелам, отовсюду собирали полезнейшее в состав единого сладкого сота, дабы и через Ветхий и через Новый Завет прославлялся в нас Бог, славимый в Сыне и в Духе, знающий Своих и знаемый своими, исповедуемый и исповедующий, прославляемый и прославляющий в самом Христе, Которому слава вовеки. Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Видя это, блаженная матерь, – имя ей Соломония, – исполнилась неизреченной радости, что предпослала Господу детей своих непорочными; ставши над телами их, она простерла вверх руки свои и, помолившись с теплыми радостными слезами, предала дух свой в руки Божии. Так скончалась матерь с детьми своими, положив души за закон Господа Вседержителя.*<br /><br />*Кончина святых мучеников относится к 166 г. до Р. Х. - Прим. издателя.</div></p>"}