{"xml":"<p ><div><b>И обратился я, и поднял глаза свои и увидел, и вот свиток летящий. И сказал он мне: «Что ты видишь?» И сказал я: «Я вижу свиток летящий: длина его двадцать локтей, и ширина его десять локтей». И сказал он мне: «Это проклятие, исходящее на лице всей земли, ибо всякий крадущий будет судиться, как написано, и всякий клянущийся этим будет подобным же образом судиться. Изведу это, говорит Господь воинств, и придет к дому крадущаго и к дому клянущагося во имя Мое ложно, и замедлит среди дома его и истребит его и деревья его, и камни его»</b><br />LXX: <i>И обратился я и поднял глаза свои, и увидел серп летящий. И сказал он мне: « Что ты видишь?» И сказал я: «Я видел серп летящий, длина его двадцать и широта десять локтей». И сказал он мне: «Это проклятие, которое восходит на лице всей земли. Ибо всякий крадущий будет наказан им до смерти, и всякий, дающий ложную клятву будет измучен им до смерти. И изведу его, говорит Господь всемогущий, и войдет он в дом крадущаго, и остановится в доме его и в доме клянущагося именем Моим, и остановится в доме его, и истребит его и деревья его, и камни его.</i> <br />Обратившись, говорит пророк, к другому видению, и, поднявши глаза свои от веселого и радостного к печальному, я вижу летящий свиток, что по-еврейски называется megella (<b><i>מגלח</b></i>), а у Акилы и Феодотиона переведено <b><i>διφθέρα </b></i>[выделанная для письма кожа], у Симмаха — <b><i>κεφαλίς</b></i>, т. е. <i>главка</i>, согласно с тем, что написано в Псалме: <i>Во главе книги написано о мне</i> (<a href=\"/bible/?b=230&c=39&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span></span>Пс. 39:8</a>), или согласно Семидесяти: <i>серп летящий</i> (<b><i>δρέπανον πετόμενον</b></i>). Все виденное прежде — создание храма, пришествие Господа Спасителя и проч. — показывало освобождение народа из Вавилона; теперь, чтобы не начало превозноситься сердце его [т. е. пророка] с Апостолом, — которому дается ангел Сатаны, чтобы опозоривать его (<a href=\"/bible/?b=540&c=12&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И чтобы я не превозносился чрезвычайностью откровений, дано мне жало в плоть, ангел сатаны, удручать меня, чтобы я не превозносился.</span></span>2 Кор. 12:7</a>), и чтобы он не превозносился, — пророк видит печальное; это чтобы тщеславие, возникшее вследствие созерцания благ, уменьшилось чрез угрозы возможных бедствий. Ему показывается летящий свиток, в котором описаны грехи всех, чтобы каждый получил по делам своим или благо, или зло, как говорит Даниил: <i>Поставлены престолы, и раскрыты книги</i> (<a href=\"/bible/?b=340&c=7&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:10</a>). Если же мы примем слово <i>серп</i>, как перевели LXX, то для примера можем взять из Апокалипсиса Иоанна: <i>И отвечал ангел, и сказал ему, сидевший на коне: «Брось острейший серп твой и обрежь виноградник твой, ибо созрели грозди его </i>(<a href=\"/bible/?b=730&c=14&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И иной Ангел, имеющий власть над огнем, вышел от жертвенника и с великим криком воскликнул к имеющему острый серп, говоря: пусти острый серп твой и обрежь гроздья винограда на земле, потому что созрели на нем ягоды.</span></span>Откр. 14:18</a>). Во Второзаконии вместо серпа мы читаем <i>стрелы</i> и <i>меч</i>: <i>Напою стрелы Мои кровию, и меч Мой пожрет плоть</i> (<a href=\"/bible/?b=50&c=32&i=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> упою стрелы Мои кровью, и меч Мой насытится плотью, кровью убитых и пленных, головами начальников врага.</span></span>Втор. 32:42</a>). И так как Бог не пощадил грешных ангелов, которые преступлением своим погубили небесное жилище, то и говорит Сам через Исаию: <i>Упился меч Мой на небе</i> (<a href=\"/bible/?b=290&c=34&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо упился меч Мой на небесах: вот, для суда нисходит он на Едом и на народ, преданный Мною заклятию.</span></span>Ис. 34:5</a>). Действительно, от меча погибнут все грешные народы, но, конечно, не от меча телесного (ибо и кроме меча есть многоразличные пути к смерти), а от меча духовнoго, которым будут поражены не сотворившие покаяния; таковым угрожает взывающий Псалмопевец: <i>Если вы не обратитесь, то Он потрясет мечем Своим; Он напряг лук и приготовил его и приготовил в нем сосуды смерти</i> (<a href=\"/bible/?b=230&c=7&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> если <i>кто</i> не обращается. Он изощряет Свой меч, напрягает лук Свой и направляет его,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> приготовляет для него сосуды смерти, стрелы Свои делает палящими.</span></span>Пс. 7:13-14</a>). Также и у пророка Иеремии читаем: <i>О меч Господа, доколе будешь посекать? Доколе не успокоишься? Возвратись в ножны твои</i> (<a href=\"/bible/?b=300&c=47&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Доколе будешь посекать, о, меч Господень! доколе ты не успокоишься? возвратись в ножны твои, перестань и успокойся.</span></span>Иер. 47:6</a>). Этот меч называется не только серпом, посекающим сено, солому и терние, но и секирою дерев, посекающею тех, которые не принесут плодов достойных покаяния, и о которых Иоанн Креститель восклицал: <i>Вот секира положена у корня дерев: всякое дерево не приносящее доброго плода будет посечено и брошено в огонь</i> (<a href=\"/bible/?b=470&c=3&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span></span>Мф. 3:10</a>). Тот свиток, в котором описаны грехи всех, или серп, который посекает преступления всех, посылается на виноградник Содомский: о нем написано: <i>Враги ваши безумны: виноградник их от виноградника Содомлян, и отпрыск их от Гоморры. Ягода их — ягода желчи, и гроздь горечи у них. Ярость драконов вино их и бешенство аспида неисцелимое</i> (<a href=\"/bible/?b=50&c=32&i=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо заступник их не таков, как наш Заступник; сами враги наши судьи в том.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Ибо виноград их от виноградной лозы Содомской и с полей Гоморрских; ягоды их ягоды ядовитые, грозды их горькие;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:31-33</a>). Этот серп имеет двадцать локтей в длину и десять в ширину; в этом числе радостное соединяется с печальным, ибо, ведь, Господь поражает для того, чтобы возвысить, В числе двадцать, слагающемся из двух десятков провозвещается строгость и печаль; а в числе десять, т. е. в одном десятке, — улучшение благополучия. Таким образом через все бичи и бедствия Израиль получает наставление. Вместе с тем думающих, что клятвопреступление и воровство — проступки незначительные, будем убеждать в том, что проклятие, изображаемое под видом свитка и серпа, низводится на дом крадущего и клятвопреступника и остановится в нем, и истребит все дерева и камни его. Поэтому, если о том, что считается незначительным, — я говорю о краже и клятвопреступлении, — говорится с такою угрозою, то что скажем мы о блуде, прелюбодеянии, человекоубийстве, святотатстве и всех преступлениях, указываемых Апостолом в числе дел плоти (<a href=\"/bible/?b=550&c=5&i=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дела плоти известны; они суть: прелюбодеяние, блуд, нечистота, непотребство,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> идолослужение, волшебство, вражда, ссоры, зависть, гнев, распри, разногласия, [соблазны,] ереси,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> ненависть, убийства, пьянство, бесчинство и тому подобное. Предваряю вас, как и прежде предварял, что поступающие так Царствия Божия не наследуют.</span></span>Гал. 5:19-21</a>). Я прочитал, что двадцать локтей длины и десять ширины относятся к возрасту Господа Спасителя, т. е. образуют <i>тридцать</i>, ибо Отец не будет судить никого, но весь суд даст Сыну, и весь мир должен быть судим от Него (<a href=\"/bible/?b=500&c=5&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.48-51 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=5&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}