{"xml":"<p ><div><b>Имя же граду</b>, сказано, <b>от него же дне будет, будет имя ему</b>. <br />Сиe не значит, что другое имя принял город по его построении (и после Зоровавеля назывался он Иерусалимом); но Пророк дает сим разуметь, что снова сделается он славным. Ибо Писание не редко и славу называет именем, как например сей же Пророк от лица Божия сказал Иерусалиму: <i>и было тебе имя</i>. Сиe построение города, по возвращении из Вавилона, первый совершил Зоровавель, долгое время сооружавшей храм, по причине войны с соседними народами; стены же воздвиг Неемия по прошествии осмидесяти лет от окончания построения храма. И при Маккавеях город опять был обновлен и приведен гораздо в лучшее состоите, а после них Ирод соделал его еще боле великолепным.<br /><br />Но любитель баснословий Аполлинарий, ни чем не отличаясь от старых женщин, рассказывающих сказки, обещает нам иное построение Иерусалима, и служение по закону иудейскому, и при хранении закона веру в Господа, потом еще и церкви взаимно противоборные, одну из язычников, живущую вне закона, и другую из Иудеев, жительствующую по закону. И не уразумел этот премудрый не лживости Божиих определений. Ибо об Иудеях изрек Господь: <i>злых зле погубит их, и виноград предаст иным делателем, иже воздадят плоды во времена своя</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои.</span></span>Мф. 21:41</a>); и еще: <i>Аз приидох во имя Отца Моего, и не приемлете Мене, еще ин приидет во имя свое, того приемлете</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>). О храме же говорит во-первых: <i>не останется зде камень на камени, иже не разорится</i> (<a href=\"/bible-index/bible/?b=470&c=24&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Иисус же сказал им: видите ли всё это? Истинно говорю вам: не останется здесь камня на камне; всё будет разрушено.</span></span>Мф. 24:2</a>), и потом: <i>се оставляется дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>). Да и Исаия взывает: <i>нечестивых град да не созиждется в век</i> (<a href=\"/bible-index/bible/?b=290&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты превратил город в груду камней, твердую крепость в развалины; чертогов иноплеменников уже не стало в городе; вовек не будет он восстановлен.</span></span>Ис. 25:2</a>); и: <i>дом Израилев пал, и не восстанет </i>(<a href=\"/bible-index/bible/?b=370&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Слушайте это слово, в котором я подниму плач о вас, дом Израилев.</span></span>Ам. 5:1</a>). Но не слыхал, вероятно, Аполлинарий того учения, какое Павел произнес Галатам, говоря: <i>иже законом оправдаетеся, от благодати отпадосте</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>). И еще: <i>зане не оправдится от дел закона всяка плоть, но верою Иисус Христовою</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> однако же, узнав, что человек оправдывается не делами закона, а только верою в Иисуса Христа, и мы уверовали во Христа Иисуса, чтобы оправдаться верою во Христа, а не делами закона; ибо делами закона не оправдается никакая плоть.</span></span>Гал. 2:16</a>). <i>Закон бо гнев соделовает: иде же бо несть закона, ту ни преступления</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо закон производит гнев, потому что, где нет закона, нет и преступления.</span></span>Рим. 4:15</a>); и еще: <i>немощная закона, в немже немоществоваше плотию, Бог Сына Своего посла в подобии плоти греха, и о гресе осуди грех во плоти, да оправдание закона исполнится в нас, не по плоти ходящих, но по духу</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Как закон, ослабленный плотию, был бессилен, то Бог послал Сына Своего в подобии плоти греховной <i>в жертву</i> за грех и осудил грех во плоти,</span></span>Рим. 8:3</a>, 4); и в другом месте: <i>оправдившеся убо верою, мир имамы к Богу Господем нашим Иисус Христом</i> (<a href=\"/bible-index/bible/?b=520&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, оправдавшись верою, мы имеем мир с Богом через Господа нашего Иисуса Христа,</span></span>Рим. 5:1</a>). И Петру, который по немощи учеников показывал себя блюстителем закона, Павел при всех сказал: <i>аще ты Иудей сый, язычески, а не иудейски живеши, почто языки нудиша иудейски жительствовати</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но когда я увидел, что они не прямо поступают по истине Евангельской, то сказал Петру при всех: если ты, будучи Иудеем, живешь по-язычески, а не по-иудейски, то для чего язычников принуждаешь жить по-иудейски?</span></span>Гал. 2:14</a>)? Потом присовокупляет: <i>мы естеством Иудеи, а не от в язык грешницы. Уведевше же, яко не оправдится человек от дел закона, но слухом веры, и мы во Христа Иисуса веровахом, да оправдимся от веры </i> (<a href=\"/bible-index/bible/?b=550&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мы по природе Иудеи, а не из язычников грешники;</span></span>Гал. 2:15</a>, 16). Так Галатов, по принятии веры допускавших обрезание, называет <i>несмыленными</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>), и в послании к Филиппийцам, обвинил учащих сему, называет их псами, говоря: <i>блюдитеся от псов, блюдитеся от злых делателей, блюдитеся от сечения. Мы бо есмы обрезание, иже духом Богу служим, а не в плоти надеемся</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Берегитесь псов, берегитесь злых делателей, берегитесь обрезания,</span></span>Флп. 3:2</a>, 3). И чтобы не подумал кто, будто бы опирается на духовном, не имея части в плотском, справедливо присовокупил: <i>ибо и аз имею надеяние такожде во плоти: аще кто ин мнит надеятися во плоти, аз паче</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> хотя я могу надеяться и на плоть. Если кто другой думает надеяться на плоть, то более я,</span></span>Флп. 3:4</a>); и перечисляет, чем похвалялись Иудеи: <i>обрезан осмодневно</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> обрезанный в восьмой день, из рода Израилева, колена Вениаминова, Еврей от Евреев, по учению фарисей,</span></span>Флп. 3:5</a>), то есть обрезание принял я по закону. И поелику случалось, что и сыны пришельцев обрезываемы были по истечении того же числа дней, то по необходимости присовокупил: <i>от семени Израилева</i>, и не довольствуется наименованием патриарха, но в показание знаменитости сказует и имя колена: колена Вениаминова, то есть веду род от возлюбленной Рахили, не только не принадлежу к числу полурабов, но и пред свободными имею преимущество, как происшедший от той, которая была и прежде обручена, и особенно любима. Отсюда восходит к древнейшему корню: Евреин от Еврей; потому что Евреи названы от Евера. Даже к ереси, говорит, принадлежал самой лучшей: <i>по закону фарисей, и не имя одно благочестия носил, но желал украситься им на самом деле: по ревности гоних церковь </i> (<a href=\"/bible-index/bible/?b=570&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> по ревности - гонитель Церкви Божией, по правде законной - непорочный.</span></span>Флп. 3:6</a>). Так перечислив все, что, по-видимому, служило к похвале, присовокупил: <i>но яже ми бяху приобретения, сия вмених Христа ради тщету, и вменяю вся уметы быти, да Христа приобрящу</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но что для меня было преимуществом, то ради Христа я почел тщетою.</span></span>Флп. 3:7</a>, 8). А что блаженный Павел, сравнив это с духовным, назвал <i>тщетою</i> и <i>уметами</i>, о том, как сказал мудрый Аполлинарий, Илия будет проповедать Иудеям, и подтвердит сам Владыка Христос. Пусть же скажет нам он: почему тем, которые из Иудеев, дает житие по закону, как будто вера не в силах даровать им спасения? Для чего и нам всем язычникам даровал веру Бог, чтобы им предоставить совершенное спасение? Если хранение закона прекратил Бог, потому что веры достаточно и спасти нас и доставить нам царство небесное; то для чего снова восстановит для Иудеев закон, который не можете спасти? Что большая часть закона не доставляет ни малого оправдания соблюдающим оный, сему научил нас Сам Бог устами сего же Пророка; ибо говорит: <i>Дах им заповеди не добры, и оправдания в них не будут живи</i> (<a href=\"/bible-index/bible/?b=330&c=20&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И попустил им учреждения недобрые и постановления, от которых они не могли быть живы,</span></span>Иез. 20:25</a>). Посему как же, что не добро и не может доставить жизни, снова возложит на Иудеев, когда хочет их спасти, а не погубить? Но и с другой стороны не трудно понять неразумие того, кто ожидает этого. Ибо, если бывшее с Иудеями есть прообраз того, что совершается с нами; потому что последнее согласно с первым и не противоречит сему; то какая нужда в единолетнем овчати после жертвы непорочного Агнца, <i>вземлющего грех мира</i>? Какая польза от опресноков после пренебесного хлеба, или от пасхи преобразовательной после пасхи духовной? Но не слышит он и божественного Апостола, который говорит: <i>темже да празднуем не в квасе ветсе, ни в квасе злобы и лукавства, но в безквасиих чистоты и истины</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Посему станем праздновать не со старою закваскою, не с закваскою порока и лукавства, но с опресноками чистоты и истины.</span></span>1 Кор. 5:8</a>); и: <i>ибо пасха наша за ны пожрен бысть Христос</i> (<a href=\"/bible-index/bible/?b=530&c=5&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Не слышите и Господа, который поучает учеников Свих, и говорит: <i>cиe есть тело Мое, еже за вы ломимое: cиe творите в Мое воспоминание</i> (<a href=\"/bible-index/bible/?b=530&c=11&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> и, возблагодарив, преломил и сказал: приимите, ядите, сие есть Тело Мое, за вас ломимое; сие творите в Мое воспоминание.</span></span>1 Кор. 11:24</a>); и: <i>сия есть кровь Моя, за вас изливаемая во оставление грехов</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо сие есть Кровь Моя Нового Завета, за многих изливаемая во оставление грехов.</span></span>Мф. 26:28</a>). <i>Cиe творите в Мое воспоминание</i> (<a href=\"/bible-index/bible/?b=490&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, взяв хлеб и благодарив, преломил и подал им, говоря: сие есть тело Мое, которое за вас предается; сие творите в Мое воспоминание.</span></span>Лк. 22:19</a>). И в другом случае, сказав Иудеям: <i>отцы ваши ядоша манну в пустыни, и умроша, присовокупил: сей есть хлеб жизни, да аще кто от него яст, не умрет</i> (<a href=\"/bible-index/bible/?b=500&c=6&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Отцы ваши ели манну в пустыне и умерли;</span></span>Ин. 6:49</a>, 50). И оставляя бесчисленное множество всего иного, видим, что еще и ныне в Иерусалиме есть церковь креста, воскресение, вознесениие, церковь на Сионе, священный Вифлеем и тысячи других молитвенных мест. Посему, когда вновь воздвигнут будет храм иудейский, разорению ли подвергнутся места сии, или и они останутся чтимыми сохранив прежнюю досточтимость, будут ли чтимы или не чтимы Иудеями? Если Иудеи поругаются над ними, и останутся в прежнем своем безумии; то не приобретут никакой пользы от проповеди великого Илии. Если же будут чтить, то какой молитвенный храм будет более чтим? Храм ли креста, или храм воскресения? Или тот, который ими будет сооружен? Если последний, то в этом поступят, как не имеющие совершенного ведения; а если первые, то излишне построение последнего. Если же равное чествование воздавать будут и первым и последнему, и в одном приносить жертвы, а в других совершать священные таинства; то возможно ли им участвовать в божественных таинствах вместе с уверовавшими из язычников, когда закон запрещает общение с язычниками? Посему остается им в одном и том же храм соблюдать вместе и евангельское и подзаконное богослужение. И по необходимости снова произойдут борьба и состязание, когда мы будем жить по своим уставам, они же предпочитать станут служение подзаконное. Где же будет истина сказанного Павлом: Христос <i>есть мир наш, сотворивый обоя едино, и средостение ограды разоривый, вражду плотию Своею, закон заповедей ученми упразднив, да оба, то есть язычника и Иудея, созиждет во единаго новаго человека, и примирит обоих во едином духе Отцу</i> (<a href=\"/bible-index/bible/?b=560&c=2&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо Он есть мир наш, соделавший из обоих одно и разрушивший стоявшую посреди преграду,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> упразднив вражду Плотию Своею, а закон заповедей учением, дабы из двух создать в Себе Самом одного нового человека, устрояя мир,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и в одном теле примирить обоих с Богом посредством креста, убив вражду на нем.</span></span>Еф. 2:14-16</a>); и еще: <i>несть Иудей, ни Еллин</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Нет уже Иудея, ни язычника; нет раба, ни свободного; нет мужеского пола, ни женского: ибо все вы одно во Христе Иисусе.</span></span>Гал. 3:28</a>); и еще в другом месте: <i>идеже несть Еллин, ни Иудей, обрезание и необрезание, но всяческая и во всех Христос</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос.</span></span>Кол. 3:11</a>)? Да, говорит этот мудрец, и при Апостолах в Иерусалиме уверовавшие в проповедь Иудеи сохранили служение по закону, когда другие церкви жили вне закона. И не понимает он того, что священные Апостолы дозволяли Иудеям делать это по снисхождению к их немощи, сами же небоязненно нарушали закон, которого не согласились бы нарушить, если бы хранение закона признавали необходимым. Напротив того, сами Апостолы, зная, что житие по закону излишне, проходили жизнь евангельскую, немощным же Иудеям дозволяли хранение закона, постепенно возводя их к совершенству. Так блаженный Павел, совершив обрезание над Тимофеем, поставил его учителем жития евангельского. Но может быть, и мы приобщились Аполлинариека суесловия, покусившись обличать его, не только ложное, но и неприятное баснословие. О нем справедливо сказал бы блаженный Павел: <i>о дабы отсечени были развращающия вас </i> (<a href=\"/bible-index/bible/?b=550&c=5&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> О, если бы удалены были возмущающие вас!</span></span>Гал. 5:12</a>)!<br /><br />Посему, положив здесь конец слову, просим читателей сей книги, если в истолкованиях сих найдут что достойное усердия, прославить Владыку всяческих, в общее всем благодеяние давшего откровение сокровенного; а если польза не соответствует ожиданию, и плод не равномерен трудам, то извинить естественную нашу немощь, принять усердие, и вознаградить за труды молитвами, у Спасителя всех испрашивая оставления грехов. С Ним Отцу и со Святым Духом слава, ныне и всегда, и в нескончаемые веки веков! Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на пророчество божественного Иезекииля<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=48&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}