{"xml":"<p ><div> Итак, у израильтян возникло, я думаю, неудержимое и сильное желание древней свободы. Получивши наклонность к этому, они возбудили страшный гнев в том, кто держал их под игом рабства; считая такие желания действием праздности, он приказывает увеличить для них тяжесть работ, требуя без отсрочки выполнения урочной работы и в то же время прекративши обычную раздачу соломы; ибо сказал: <b>«праздны вы, праздны, поэтому и говорите: пойдем, принесем жертву Господу.</b><i>Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте. И увидели надзиратели сынов Израилевых беду свою в словах: не убавляйте числа кирпичей, какое [положено] на каждый день. И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их, и сказали им: да видит и судит вам Господь за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас</i>» (<a href=\"/bible/?b=20&c=5&i=17&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но он сказал [им]: праздны вы, праздны, поэтому и говорите: пойдем, принесем жертву Господу.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Пойдите же, работайте; соломы не дадут вам, а положенное число кирпичей давайте.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И увидели надзиратели сынов Израилевых беду свою в словах: не убавляйте числа кирпичей, какое [положено] на каждый день.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И когда они вышли от фараона, то встретились с Моисеем и Аароном, которые стояли, ожидая их,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и сказали им: да видит и судит вам Господь за то, что вы сделали нас ненавистными в глазах фараона и рабов его и дали им меч в руки, чтобы убить нас.</span></span>Исх. 5:17—21</a>). Не признаешь ли ты несомненным, любезный, чтя когда вознамерится кто-либо освободиться от ига власти диавола и взамен того восхитить светлую и свободную славу служения Богу, дать себе досуг и познать истинного Владыку, как поется в Псалмах: «<i>Остановитесь и познайте, что Я — Бог</i>» (<a href=\"/bible/?b=230&c=45&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Остановитесь и познайте, что Я - Бог: буду превознесен в народах, превознесен на земле.</span></span>Пс. 45:11</a>), то такого рода досуг и стремление враг всех поставит нам в вину как какое-то беззаконное дело и будет противодействовать ему вместе с другими злыми и нечистыми духами, жестоко принуждая нас непрестанно прилепляться, сообразно с привычками каждого, к плотской и земной нечистоте и мирским предметам и вовсе не позволяя воздерживаться от привычных пороков? <br /><i>О поклонении и служении в Духе и Истине, 1.1</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}