{"xml":"<p ><div>В первом послании (апостол) говорил: <i>«Дух же ясно говорит, что в последние времена отступят некоторые от веры</i>» (<a href=\"/bible/?b=610&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a>), и в другом месте того же послания предсказывал нечто подобное, имеющее быть впоследствии. Здесь он опять повторяет то же самое: «Знай же, – говорит, – что в последние дни наступят времена тяжкие», и доказывает это не только будущими событиями, но и прошедшими: <i>«Как, – </i>говорит<i>, – Ианний и Иамврий противились Моисею»</i> (<a href=\"/bible/?b=620&c=3&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди, развращенные умом, невежды в вере.</span></span>2 Тим. 3:8</a>); равно как и соб­ственными суждениями: «<i>в большом доме есть сосуды не только золотые и серебряные»</i> (<a href=\"/bible/?b=620&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А в большом доме есть сосуды не только золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а другие в <br />низком употреблении.</span></span>2 Тим. 2:20</a>). Для чего же он делает это? Для того чтобы Тимофей, или кто-нибудь из нас, не смущался, когда будут злые люди. Если, говорит, они были при Моисее и будут после, то нисколько неудивительно, что они бывают и при нас. «<b>В последние дни наступят времена тяжкие»</b>. Не дни или времена осуждает он, но людей, которые тогда будут, Так и мы имеем обыкновение называть времена худыми и не худыми, по свойству дел, совершаемых в течение их людьми. Тотчас же он указывает и причину. Корень и источник всех зол, от которого все они происходят, – чрезмерное самолюбие. Преданный этой страсти не наблюдает даже и за сво­ими делами. Кто не думает о ближнем, не заботится об его делах, тот будет ли заботиться о своих? Как заботящиеся о ближнем хорошо устрояет вместе с его делами и свои собственные, так презирающий дела ближнего будет презирать и свои, собственные. В самом деле, если мы – члены друг друга, то спасение ближнего касается не его только, но всего тела, и бедствие ближнего не ограничивается им одним, но причиняет боль и всему телу. Если мы – здание, то, когда страдает одна часть, повреждается и все здание, а когда она тверда, то может держаться и все прочее. Так и в Церкви. Ты оказал презрение брату? Этим ты причинил вред самому себе. Почему? Потому, что твой член потерпел немалый вред. Если не уделяющий ближнему из своего имущества ввергается в геенну, то видящие ближнего в существеннейшей опасности и не подающие ему помощи тем более подвергнется наказанию, чем важнее испытанный вред. <br />* * *<br />1. Хотя я и слаб, и беден, и неопытен в поучениях, но когда вижу ваше собрание, то забываю о своей слабости, не сознаю бедности, не замечаю неопытности: такова сила вашей любви! Поэтому и предлагаю вам свою бедную трапезу усерднее богатых. Виновники этой смелости вы, которые своим усер­дием к слушанию возбуждаете падших духом, жаждая слу­шать и не сводя взоров с уст говорящего. Так птенцы ласточек, когда увидят прилетающую мать, высовываются из гнезда, свешивают свои шеи и таким образом принимают от нее пищу; так и вы, с великою охотою взирая на говоря­щего, принимаете предлагаемое вам устами его учение, и прежде нежели слова вылетят из уст наших, ум ваш уже схва­тывает произносимое. Кто же не назвал бы и вас, и нас блаженными потому, что мы говорим <i>«в уши слушающих» </i>(<a href=\"/bible/?b=280&c=25&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен, кто приобрел мудрость и передает ее в уши слушающих.</span></span>Сир. 25:12</a>)? Общий труд, общий и венец; общая польза, общая и награда. Поэтому и Христос назвал учеников блаженными, сказав: <i>«ваши же блаженны очи, что видят, и уши ваши, что слышат»</i> (<a href=\"/bible/?b=470&c=13&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:16</a>). Позвольте мне сказать эти слова и к вам, так как и вы обнаруживаете такое же усердие: <i>«ваши же блаженны очи, что видят, и уши ваши, что слышат».</i><br /> Впро­чем, что уши ваши слышат, это ясно; а что и глаза ваши видят, как видели тогда ученики, это я постараюсь по­казать, чтобы блаженство ваше было не в половину, а пол­ным. Что же видели тогда ученики? Они видели мертвых воскресающими, слепых прозревающими, прокаженных очи­щаемыми, бесов изгоняемыми, хромых ходящими, всякое повреждение природы исправляемым. Это видите теперь и вы, хотя не телесными глазами, но очами веры. Таковы именно очи веры: они видят появляющееся и созерцают еще несовершенное. Откуда же известно, что вера есть видение невидимого и убеж­дение в незримом? Послушай Павла, который говорит: «<i>вера же есть осуществление ожидаемого и уверенность в невидимом»</i> (<a href=\"/bible/?b=650&c=11&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вера же есть осуществление ожидаемого и уверенность в невидимом.</span></span>Евр. 11:1</a>). И то удивительно, что телесные глаза видят видимое, а невидимого не видят; очи же веры, совершенно напротив, видимого не видят, а невидимое видят. А что действительно они видимого не видят, а невидимое видят, это объяснил Павел, сказав так: «<i>кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу, когда мы смотрим не на видимое, но на невидимое</i>» (<a href=\"/bible/?b=540&c=4&i=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо кратковременное легкое страдание наше производит в безмерном преизбытке вечную славу,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> когда мы смотрим не на видимое, но на невидимое: ибо видимое временно, а невидимое вечно.</span></span>2 Кор. 4:17-18</a>). Каким же образом кто-нибудь может видеть невидимое? Как иначе, если не очами веры? Так и в другом месте он го­ворит: «<i>верою познаём, что веки устроены словом Божиим»</i> (<a href=\"/bible/?b=650&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>). Каким образом, когда мы не видим этого? «<i>Так что из невидимого , </i>– говорит он, <i>– произошло видимое»</i> (<a href=\"/bible/?b=650&c=11&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Верою познаём, что веки устроены словом Божиим, так что из невидимого произошло видимое.</span></span>Евр. 11:3</a>). Хотите, я приведу и другое свидетель­ство о том, что очи веры видят невидимое? Павел в послании к Галатам в одном месте говорит: «<i>перед глазами предначертан был Иисус Христос, как бы у вас распятый</i>» (<a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>). <br /> 2. Что говоришь ты, блаженный Павел? Неужели галаты в Галатии видели Его распинаемым? Не все ли мы исповедуем, что страдания Его происходили в Палестине, посреди Иудеи? Как же видели Его распинаемым галаты? Очами веры, а не глазами телесными. Видишь ли, как очи веры видят незри­мое? На таком расстоянии и после столь долгого времени они видели Христа распинаемым. Так и вы видите мертвых воскресающими; так и вы сегодня видите прокаженного очи­щаемым; так и вы видите расслабленного восстающим, – и видите более иудеев, которые тогда присутствовали. Они, присутствуя, не признали чуда, а вы, и, не присутствуя, пове­рили, – так что я справедливо сказал о вас, что <i>«ваши же блаженны очи, что видят» </i>(<a href=\"/bible/?b=470&c=13&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:16</a>). Если же ты и из другого случая желаешь узнать, что очи веры видят невидимое, а на видимое не смотрят, – ведь они не иначе могут увидеть не­видимое, как оставив без внимания то, о чем выше ска­зано, – то послушай беседы Павла об Аврааме, как он очами веры узрел рождение Исаака и таким образом принял обетование. Что говорит апостол? <i>«И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело»</i> (<a href=\"/bible/?b=520&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;</span></span>Рим. 4:19</a>). Велика сила веры! Как робки и слабы суждения человеческие, так крепка и сильна вера. «<i>Не помышлял, что тело его, почти столетнего, уже омертвело</i>». Видишь ли, как он пренебрег видимым, как не посмотрел на старость, хотя она была пред глазами? Но он созерцал очами веры, а не глазами телесными. Поэтому он и не видел ни старости, ни мертвенности Сары: <i>«и утроба Саррина в омертвении»</i> (<a href=\"/bible/?b=520&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И, не изнемогши в вере, он не помышлял, что тело его, почти столетнего, уже омертвело, и утроба Саррина в омертвении;</span></span>Рим. 4:19</a>). Здесь апостол указывает нам на бесплодие. Была немощь двоякая: одна от старости, другая от слабости природы; не только тело по возрасту было неспо­собно к деторождению, но и самая утроба была омертвевшею, и самое природное вместилище (деторождения) еще прежде ста­рости было неспособно по причине бесплодия. Видишь ли, сколько было препятствий? Старость мужа, старость жены; бесплодие, ко­торое еще неспособнее старости и в особенности препятствует деторождению. И, однако, Авраам оставил все это без внима­ния и очами веры возвысился до небес, имея величайшее до­казательство на исполнение обещанного – силу Обетовавшего. Поэтому он<i> «не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу»</i> (<a href=\"/bible/?b=520&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> не поколебался в обетовании Божием неверием, но пребыл тверд в вере, воздав славу Богу</span></span>Рим. 4:20</a>). <br /> Вера есть как бы крепкий жезл и безопасная пристань, избавляющая от заблуждения суждений и успокаивающая душу в великой тишине. «<i>Ваши же блаженны очи, что видят»</i> (<a href=\"/bible/?b=470&c=13&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:16</a>), – опять нужно повторить это изрече­ние. Хотя иудеи видели совершавшееся в то время, но Господь называет блаженным не внешнее зрение, потому что не оно само по себе видит чудеса, а зрение внутреннее. Они видели слепого и говорили: <i>«сей ли есть»</i> , не есть сей, – призовем родите­лей его (<a href=\"/bible/?b=500&c=9&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тут соседи и видевшие прежде, что он был слеп, говорили: не тот ли это, который сидел и просил милостыни?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иные говорили: это он, а иные: похож на него. Он же говорил: это я.</span></span>Ин. 9:8-9</a>, 18). Слышишь ли, как они сомне­ваются? Видишь ли, что телесного зрения недостаточно для созерцания чуда? Те, которые присутствовали и смотрели, говорили: «сей... есть, не есть сей»; а мы, отсутствуя, не говорим: этот – не тот, но: он – тот самый. Убедился ли ты, что отсутствие нисколько не вредит, когда есть очи веры, и присутствие не приносит никакой пользы, когда нет очей веры? Какая была польза иудеям от того, что они видели? Никакой. Мы видим яснее их. Итак, если очи ваши видят тем зрением и уши слышат тем слухом, которые Христос назвал блаженными, то мы теперь предложим вам перлы Писаний. Как для иудеев Христос не разрешал вопросов, но еще увеличивал неясность, потому что они не внимали, так и вам, потому что внимаете, нужно ясно представить сокровен­ное. Ученики приступали ко Христу и с удивлением говорили: «<i>для чего притчами говоришь им?»</i>. Он же отвечал: «<i>потому говорю им притчами, что они видя не видят» </i>(<a href=\"/bible/?b=470&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И, приступив, ученики сказали Ему: для чего притчами говоришь им?</span></span>Мф. 13:10</a>, 13). А так как вы не видя видите, то необходимо говорить вам не в притчах, не так, как тем, которые слушая не слышат. Итак, если вы, не слушавшие тогда, слышите ныне не менее того, как бы слышали тогда, то не следует лишать вас этой трапезы. И Христос назвал послед­них блаженными не менее, как и первых: <i>«ты поверил, потому что увидел Меня»,</i> гово­рит Он, <i>«блаженны невидевшие и уверовавшие»</i> (<a href=\"/bible/?b=500&c=20&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Иисус говорит ему: ты поверил, потому что увидел Меня; блаженны невидевшие и уверовавшие.</span></span>Ин. 20:29</a>). Поэтому не будьте же медленны на добродетель, потому что вы живете не в те времена, а теперь. Если захочешь, то от этого не будет для тебя никакого вреда, подобно тому, как многие и из живших тогда не получили никакой пользы, потому что не хотели. <br /> 3. Итак, что сегодня прочитано? <b>«Знай же, что в последние дни наступят времена тяжкие»</b>, пишет Павел опять к Тимофею. Страшная угроза; но ободримся: он загадочно указывает нам на те времена и на последующие за ними и на времена при самой кончине (мира). «Знай же, что в последние дни наступят времена тяжкие» . Кратко изречение, но велика в нем сила! Как ароматы издают благовоние не по количе­ству своему, а по своей природе, так и божественные Писания не множеством слов, но силою содержащегося в них доста­вляют нам всякую пользу. Аромат благовонен и сам по себе, по своему свойству, а когда бросишь его на огонь, тогда он обнаруживает всю свою приятность: так и божественное Писание весьма приятно и само по себе, а когда оно проникнет в нашу душу, как бы попав в кадильницу, тогда наполняет весь дом благовонием. <b>«Знай же, что в последние дни наступят времена тяжкие»</b>. Он говорит о кончине (мира). <br /> Но что до этого тебе, блаженный Павел, что Тимофею, что тогдашним слушателям, которые вскоре имели умереть, освободиться от угрожавших бедствий и злых людей? Я, говорит он, взираю не на настоящее только, но предвижу и будущее; жалею не о настоящей пастве, но и за будущую беспокоюсь и страшусь. Мы едва проявляем попечение и о тех людях, которые живут с нами; а он обнаруживает великую заботливость и о тех, которые еще не родились. Так и превосходный пастырь не тогда только предостерегает, когда видит волков, устремляю­щихся на стадо и находящихся близ овец, но указывает на них и тогда, когда они еще далеко. Так и Павел, как превосходный пастырь, сидя на высоком месте – в пророче­ском достоинстве – и пророческими очами провидя издалека сбегающихся диких зверей, устремляющихся при самой кон­чине (мира) и нападающих на паству, предрекает и предука­зывает это, чтобы приготовить к бодрствованию и тех, кото­рые еще не родились, и таким пророчеством оградить всю паству. И отец, нежно любящий детей, строя великолепный и огромный дом для детей своих, часто строит его так, чтобы он не для них только был полезен, но и для внуков и для следующих за ними. Так и царь, окружая люби­мый город наружною стеною, делает ее надежною, креп­кою и прочною, чтобы она служила не одному только его роду, но была полезна и всем последующим потомкам, и чтобы она устояла не только против современных ему орудий разру­шения, но и против последующих нападений. Так поступил и Павел. Апостольские послания – это стены для церквей; он и ограждает ими не только современников, но и будущих лю­дей; и эту ограду он устроил столь твердою и несокрушимою и со всею прочностью так расположил по всей вселенной, что и тогдашних людей и последующих, и нынешних и имею­щих быть после до пришествия Христова она избавляет от всякого нападения врагов. Таковы души святых: любвеобильны, попечительны, превышают любовью отеческую расположенность, побеждают естественную любовь, превосходят и материнские болезни рождения, потому что они исполнены Духа и Божествен­ной благодати. <br /> 4. Хотите ли, я докажу и из другого обстоятельства, что святые заботятся не о своих нуждах и беспокоятся не о на­стоящем только, но и о будущем? Ко Христу, сидевшему на горе, говорит Писание, приступили ученики, люди уже достиг­шие старости и имевшие спустя немного времени отойти из на­стоящей жизни. О чем же они спрашивают Его? О чем бес­покоятся? Чего боятся? О чем предлагают вопрос Учителю? О том ли, что будет при их жизни, или что случится в тогдашние времена? Нет. Но, оставив все это, что говорят они? <i>«Какой признак Твоего пришествия и кончины века»</i> (<a href=\"/bible/?b=470&c=24&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Когда же сидел Он на горе Елеонской, то приступили к Нему ученики наедине и спросили: скажи нам, когда это будет? и какой признак Твоего пришествия и кончины века?</span></span>Мф. 24:3</a>)? Видишь ли, что и они спрашивают о кончине века и заботятся о будущих людях? Апостолы, все вообще и каждый в частности, имели в виду нужды не свои, а остальных. Та­ков был Петр, верховный в сонме их, уста всех апосто­лов, глава того братства, предстоятель всей вселенной, основа­ние Церкви, пламенно любивший Христа, потому что Господь сказал ему: Петр, <i>«любишь ли ты Меня больше, нежели они» </i>(<a href=\"/bible/?b=500&c=21&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span></span>Ин. 21:15</a>)? Для того я говорю ему похвалы, чтобы вы узнали, что он истинно любил Христа, потому что попечение о рабах есть величайшее доказательство любви ко Владыке; и это не я говорю, но сам Владыка, которого он любил: <i>«если любишь меня, </i>– говорит Он, <i>– паси овец моих» </i>(<a href=\"/bible/?b=500&c=21&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:16</a>). Посмотрим же, точно ли он имеет звание пастыря, истинно ли оказывает попечение, истинно ли любит овец, истинно ли питает привязанность к пастве, – чтобы нам знать, что он любит и Пастыря, – так как первое, сказал Господь, есть признак последнего. Итак, этот Петр бросил все, что имел, – мрежу и все, что было в лодке, оставил и море, и ремесло, и дом. Не на то будем смотреть, что это – немногое, а на то, что это – все его имущество, и по­хвалим усердие. Ведь и положившая две лепты положила не­большое количество денег, и однако обнаружила великое бо­гатство усердия, подобно тому как и Петр при великой бед­ности своей показал великое изобилие ревности. Что для иного имение, слуги, дома, золото, то для него была мрежа, море, ре­месло, ладья. Поэтому не на то будем смотреть, что он оста­вил немногое, но – что оставил все. Не то ведь требуется, чтобы оставить немногое или многое, но чтобы внести отнюдь не меньше того, сколько позволяют силы. Таким образом он оставил все: и отечество, и дом, и друзей, и родных, и самую безопасность; таким поступком он вооружил против себя иудейский народ: <i>«ибо,</i> – говорит евангелист, – <i> Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги»</i> (<a href=\"/bible/?b=500&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>). Отсюда видно, что он не сомневался и не боялся касательно царства небесного, но весьма был уверен, как свидетельством самих обстоятельств, так еще прежде свидетельства обстоятельств словами Спасителя, что он не­пременно наследует царство. Именно, когда он сказал: <i>«вот, мы оставили всё и последовали за Тобою; что же будет нам?» </i>, то Христос отвечал им: <i>«сядете и вы на двенадцати престолах судить двенадцать колен Израилевых» </i>(<a href=\"/bible/?b=470&c=19&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Тогда Петр, отвечая, сказал Ему: вот, мы оставили всё и последовали за Тобою; что же будет нам?</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Иисус же сказал им: истинно говорю вам, что вы, последовавшие за Мною, - в пакибытии, когда сядет Сын Человеческий на престоле славы Своей, сядете и вы на двенадцати престолах судить двенадцать колен Израилевых.</span></span>Мф. 19:27-28</a>). <br /> Это я привел для того, чтобы, когда покажу, что он беспокоился о собратиях, ты не сказал, что он боялся за себя самого. Как он мог бояться за себя, когда сам Тот, Кто имел увенчать его, изрек определение о венце и наградах? Итак, этот Петр, оставивший все, уверенный в получении царства небесного, – тогда, когда один богач подошел и сказал Христу: «<i>что сделать мне доброго, чтобы иметь жизнь вечную?»</i> , а Христос отве­чал ему: <i>«если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною»</i>, и потом, когда тот опечалился при этом, и Христос говорил ученикам: <i>«истинно говорю вам, что трудно богатому войти в Царство Небесное; и еще говорю вам: удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царство Божие»</i>, – тогда Петр, ничего не имевший, уверенный в получении царства, не боявшийся за свое собствен­ное спасение и ясно знавший о приготовленной ему там почести, выслушав это, сказал: «<i>так кто же может спастись»</i> (<a href=\"/bible/?b=470&c=19&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную?</span></span>Мф. 19:16</a>, 21-25)? Чего боишься ты, блаженный Петр, о чем беспокоишься, чего трепещешь? Ты все бросил, все покинул; речь идет о богатых; говоренное служит обвинением для них; а ты проводишь жизнь в бедности и нестяжательности. Но я не свои нужды имею в виду, говорит он, но ищу пользы других. Поэтому, будучи уверен за себя, он предложил во­прос за других и сказал: «<i>так кто же может спастись</i>?» <br /> 5. Видишь ли попечительность апостолов? Видишь ли, как они составляли одно тело? Видишь ли, как Петр бес­покоился и о настоящем, и о будущем? Так и Павел; по­этому он и говорил:<b> «знай же, что в последние дни наступят времена тяжкие».</b> И при другом случае он посту­пил так же. Когда он намеревался удалиться из Азии и отправиться в Рим, а оттуда отойти на небо, – потому что смерть святых не есть смерть, а переселение от земли на небо, от худшего к лучшему, от подобных им рабов к Владыке, от людей к ангелам, – и так, когда он намеревался отойти ко Владыке всех Богу, то благоустроил все, что касалось и его самого. Во время своего пребывания с учениками он со всею тщательностью преподавал им учение, и говорил: <i>«чист я от крови всех»</i> (<a href=\"/bible/?b=510&c=20&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему свидетельствую вам в нынешний день, что чист я от крови всех,</span></span>Деян. 20:26</a>); ничего, говорит, я не опу­стил из того, что должно было сделать для спасения. Что же? Приведя в безопасность то, что касалось его самого, не под­вергаясь осуждению от Господа за свои времена, разве возне­радел он о последующих душах? Нет, но как бы имея отдать отчет и за них, он и те слова высказал им со всею тщательностью, и эти изречения, которые мы прочитаем: <i>«внимайте </i>, – говорил он, <i>– себе и всему стаду»</i> (<a href=\"/bible/?b=510&c=20&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Ви­дишь ли, как он был объят попечением о них? Из нас каждый заботится только о своих нуждах, а он, как пред­стоятель, – о нуждах всех. Поэтому он и говорит об учи­телях: <i>«они неусыпно пекутся о душах ваших, как обязанные дать отчет</i>» (<a href=\"/bible/?b=650&c=13&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Повинуйтесь наставникам вашим и будьте покорны, ибо они неусыпно пекутся о душах ваших, как обязанные дать отчет; чтобы они делали это с радостью, а не воздыхая, ибо это для вас неполезно.</span></span>Евр. 13:17</a>). Поистине, страшно судилище, на котором нужно отдать отчет за такое множество людей! Но, как я сказал, призвав их, он говорил: «<i>внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями</i>» (<a href=\"/bible/?b=510&c=20&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span></span>Деян. 20:28</a>). Что же случилось? Почему ты увещеваешь? Не предвидишь ли какого-нибудь бедствия? Не предусматриваешь ли чего-нибудь страш­ного? Нет ли какой-нибудь опасности, какого-нибудь несчастья, какой-нибудь войны? Скажи нам; ты стоишь выше нас, и не только видишь настоящее, но прозираешь и будущее. Итак скажи: для чего ты возвещаешь это и увещеваешь? <i>«Я знаю, что, по отшествии моем </i>, – говорит он, <i>– войдут к вам лютые волки, не щадящие стада»</i> (<a href=\"/bible/?b=510&c=20&i=28&e=29\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Итак внимайте себе и всему стаду, в котором Дух Святый поставил вас блюстителями, пасти Церковь Господа и Бога, которую Он приобрел Себе Кровию Своею.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:28-29</a>). Видишь ли, как он, о чем я говорил, беспокоится и боится не за тех только, которые были в его время, но и за тех, которые имели быть после его отшествия? <i>«Войдут к вам... волки»</i>, говорит; и не просто: «<i>волки</i>», но: «<i>лютые волки, не щадящие стада»</i>. <br /> Двоя­кое бедствие: отсутствие Павла и нападение волков; и нет налицо учителя, и явятся развратители. Посмотри на злобу зве­рей и на лукавство нечестивых людей: они подстерегли отсут­ствие учителя, и тогда напали на паству. Что же? Ты остав­ляешь нас беззащитными и предсказываешь одни только бед­ствия, а не придумываешь никакого утешения? Но, поступая так, ты еще более увеличиваешь страх, смущаешь души, ослабляешь силы, расслабляешь руки слушателей. Поэтому он наперед и напомнил им о Духе: «<i>Дух Святый поставил вас блюстителями» </i>. Хотя не будет Павла, гово­рит он, но будет присутствовать Утешитель. Видишь ли, как он окрылил их душу, напомнив о Божественном Учи­теле, при помощи Которого и он сам был силен, присут­ствуя там? Для чего же он приводит их в страх? Для того, чтобы с другой стороны прогнать беспечность. Советующий должен делать и то и другое, и не допускать слушателя до са­монадеянности, чтобы он не сделался беспечнейшим, а с дру­гой стороны – не устрашать только, чтобы он не впал в отчаяние. Итак, напомнив о Духе, он предостерег от отчаяния, а сказав о волках, предостерег от беспечности. «<i>Войдут к вам лютые волки, не щадящие стада; посему бодрствуйте»</i> (<a href=\"/bible/?b=510&c=20&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо я знаю, что, по отшествии моем, войдут к вам лютые волки, не щадящие стада;</span></span>Деян. 20:29</a>, 31) говорит, вспоми­найте обо мне. Действительно достаточно было для ободрения – вспоминать о Павле. Но не просто о нем самом вспоминать уве­щевает их, а вспоминать о делах его. А что он не просто увещевал вспоминать о нем, но чтобы, вспоминая, они подра­жали ему, видно из слов, какие он прибавил слушателям: «<i>памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас»</i> (<a href=\"/bible/?b=510&c=20&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Посему бодрствуйте, памятуя, что я три года день и ночь непрестанно со слезами учил каждого из вас.</span></span>Деян. 20:31</a>). Я желаю, говорит, чтобы вы вспоминали не просто обо мне, но и о времени, и учении, и усердии, и слезах, и всех этих воздыханиях. Как родственники больных, не успевая многими и длинными речами своими убедить их – принять пишу и лекарства, свойственные больным, плачут, чтобы ско­рее преклонить их, так и Павел поступал с учениками: когда видел, что слово учения действует слабо, тогда упо­треблял врачество слез. <br /> 6. Кто не устыдился бы, хотя бы он был бесчувственнее даже камней, видя Павла плачущим и воздыхающим? Ви­дишь ли, как он и там предсказывал будущее? Тоже самое он делает и здесь, говоря: «<i>знай же, что в последние дни наступят времена тяжкие</i>». Для чего же он говорит это Тимофею, а не говорит так: пусть знают имеющие жить после, что «наступят времена тяжкие»? Но «<i>знай же</i>», говорит он, чтобы ты узнал, что и ученик, подобно учителю, заботился о будущем; если бы тот не заботился, то он не возложил бы на него та­кого же попечения. Так поступал и Христос: когда присту­пили к Нему ученики, желая узнать о кончине (мира), то Он сказал им: <i>«услышите о войнах и о военных слухах»</i> (<a href=\"/bible/?b=470&c=24&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:</span></span>Мф. 24:6</a>). Между тем они не имели услышать об этом. Но тело верующих одно. И как жившие тогда слушали о том, что будет после, так и мы знаем о том, что случилось тогда. Одно, как я сказал, тело – мы и они, тесно связанные между собою, хотя мы занимаем и последний ряд членов; и этого тела не расторгает ни время, ни место, потому что мы соеди­нены между собою не связью нервов, но совокуплены со всех сторон узами любви. Поэтому и тем он говорит о нас, и мы слышим о них. Стоит исследовать и то, почему апостол везде говорит, что скорбные обстоятельства сте­кутся при конце настоящей жизни. Так и в другом месте он говорит: <i>«в последние времена отступят некоторые от веры» </i>(<a href=\"/bible/?b=610&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a>); и здесь опять говорит: <b>«в последние дни наступят времена тяжкие»</b>. И Христос, предвозвещая подобное этому, говорил: при кончине <i>«услышите о войнах и о военных слухах... и будут глады, моры» </i>(<a href=\"/bible/?b=470&c=24&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;</span></span>Мф. 24:6-7</a>). Отчего же при кончине будет велико стечение бедствий? Некоторые говорят, что природа изнуряющаяся и изнемогающая, подобно состарив­шемуся телу, которое испытывает много болезней, также соста­рившись, испытает много бедствий. Но тело достигает старо­сти по немощи и закону природы; а заразы, войны и земле­трясения бывают не от старости природы. Не оттого произой­дут эти болезни, <i>«глады, моры и землетрясения по местам» </i>(<a href=\"/bible/?b=470&c=24&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо восстанет народ на народ, и царство на царство; и будут глады, моры и землетрясения по местам;</span></span>Мф. 24:7</a>), что эти творения состареются, но оттого, что развратится воля людей, все эти бедствия – наказания за грехи и врачество человеческих болезней. Тогда усилятся болезни человеческие. Почему же, скажут, тогда они усилятся? Мне кажется, потому, что, так как суд медлит, наказания еще имеют быть и Судия еще не пришел, то имеющие отдать отчет делаются более беспечными. <br /> Так Христос говорит о злом рабе, что он от этого сделался беспечнейшим. Медлит господин мой, говорил раб, и поэтому бил подобных себе рабов и расточал имение господина. Потому и Христос ученикам, приступившим к Нему и желавшим узнать о дне кончины, не сказал этого, желая неизвестностью будущего держать нас в постоянном страхе, чтобы каждый, постояно ожидая буду­щего и в надежде на пришествие Христово, был более забот­ливым. Поэтому некто увещевает так: <i>«не медли обратиться к Господу и не откладывай со дня на день: ибо внезапно найдет гнев Господа» , </i>чтобы при медленности тебе не погибнуть (<a href=\"/bible/?b=280&c=5&i=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не медли обратиться к Господу и не откладывай со дня на день:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо внезапно найдет гнев Господа, и ты погибнешь во время отмщения.</span></span>Сир. 5:8-9</a>). Кончина неизвестна, говорит, и неизвестна для того, чтобы ты был всегда заботливым. По­этому день Господень придет, как тать ночью, не для того, чтобы похитить, но чтобы сделать нас осторожнейшими. Ведь и кто ожидает вора, тот не спит, и, зажегши светильник, постоянно бодрствует. Так и вы, воспламенив свет веры и праведной жизни, имейте ясные светильники в постоянном бодрствовании. Так как мы не знаем, когда придет Же­них, то и должны быть готовыми всегда, чтобы, когда Он при­дет, нашел нас бодрствующими. <br /> 7. Хотел бы я продолжить речь; но и это сказать едва позволила мне телесная слабость, по причине которой я был разлучен с вами столь долгое время. Долго для меня это время не по числу дней, а по мере и настроению души. Для любя­щих и краткое время разлуки кажется большим и невыра­зимо продолжительным. Поэтому и Павел, будучи малое время в разлуке с фессалоникийцами, говорил: <i>«мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше»</i> (<a href=\"/bible/?b=590&c=2&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Мы же, братия, быв разлучены с вами на короткое время лицем, а не сердцем, тем с большим желанием старались увидеть лице ваше.</span></span>1 Фес. 2:17</a>). Если же Павел, умев­ший лучше всех любомудрствовать, не перенес <i>«на короткое время» </i>, то как мы можем перенести столько дней (разлуки)? Подобно ему и я, не перенося этого более и еще имея остатки болезни, прибежал к вам, думая получить величайшее врачество в общении с вашею любовью. Действительно для меня полезнее содействия врачей и всякого происходящего отсюда облегчения наслаждаться от вашей любви, которою да сподобимся наслаж­даться постоянно, молитвами и ходатайством всех святых, во славу Господа нашего Иисуса Христа, чрез Которого и с Которым Отцу со Святым Духом слава, честь, держава, ныне и присно, и во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на апостольские слова: «<i>Знай же, что в последние дни наступят времена тяжкие</i>» (<a href=\"/bible/?b=620&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Знай же, что в последние дни наступят времена тяжкие.</span></span>2 Тим. 3:1</a>)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=2&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}