{"xml":"<p ><div>Предложив (Тимофею) много увещаний и утешений всякого рода, (Павел) присовокупляет еще совершеннейшее утешение – от Писаний; и не без причины предлагает он так много утешений, но потому, что намеревался сказать нечто важное и прискорбное. Если Елисей, находившийся при своем учителе до последней минуты его жизни, увидев, что он особенным образом оканчивает свою земную жизнь, разодрал свои одежды, то что должен был чувствовать (Тимофей), столько любимый и столько любивший, услышав, что учитель его гото­вится умереть, и видя себя лишенным его лицезрения во время, ближайшее к его смерти, что обыкновенно бывает прискорбно больше всего? Мы ведь не так бываем благодарны за прошедшее время, если были в разлуке с умершими во время ближайшее к их смерти. Вот почему (Павел) сначала пред­лагает (Тимофею) множество утешений, а потом уже и гово­рит ему о своей предстоящей кончине, и говорит не просто, но употребляет такие выражения, которые способны утешить и исполнить радости, – представляя это событие более жертвоприношением, нежели смертью, более переселением, чем оно дей­ствительно и было, и переходом к лучшему. \"<i>Ибо я уже</i>\", – говорит, – \"<i>становлюсь жертвою</i>\" (<a href=\"/bible/?b=620&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо я уже становлюсь жертвою, и время моего отшествия настало.</span></span>2 Тим. 4:6</a>). Потому и здесь он пишет: \"<b>Все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления</b>\". \"<i>Все</i>\", – какое? То, о котором, говорит, я сказал, – всякое Священное Писание. Здесь разумеется то Писание, о ко­тором было говорено выше, о котором он сказал: \"<i>ты из детства знаешь священные писания</i>\". Итак, всякое Священное Писание богодухновенно. Поэтому нисколько, говорит, не сомневайся в нем. <br />\"<b>Для научения</b>\", если нужно узнать что-нибудь, если случится недоумевать в чем-нибудь, о том можем узнать отсюда; если нужно обличить ложь, если нужно исправиться или вразумиться, и это можем почерпнуть отсюда; оно способствуете и к увещанию, и к утешению. \"<b>Для исправления</b>\", – т. е., если недостает чего-нибудь и нужно дополнить что-нибудь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}