{"xml":"<p ><div> «<b>Ибо люди</b>, – говорит, – <b>будут самолюбивы</b>». Кто самолюбив, тот в особенности и не любит себя; а кто братолюбив, тот и любит себя гораздо более. Отсюда происходит сребролюбие. Зараза и ограниченность самолюбия сокращает и умаляет любовь, которая широка и прости­рается на всех. <br /> «<b>Сребролюбцы</b>». Отсюда происходит гордость, от гордости – надменность, от надменности – злоречие, от злоречия – непокорность и неверие. Действительно, надмевающиеся пред людьми легко будет надмеваться и пред Богом. Так рождаются грехи; они часто восходят снизу вверх. Кто почтителен к людям, тот будет тем более благоговеть пред Богом; кто послушен подобным себе рабам, тот будет тем более покорен Владыке; а кто презирает подобных себе рабов, тот постепенно дойдет и до презрения самого Бога. Не будем же презирать друг друга. Это худая наука, которая научает нас презирать Бога; и даже тем самым, что мы презираем друг друга, мы уже оказываем презрение к Богу, который повелел нам иметь великое попечение друг о друге. Если хотите, я поясню это иначе, – примером. Каин презрел брата, и тотчас же оказал презрение и к Богу. Каким образом? Посмотри, как оскорбительно отвечает он Богу: <i>«разве я сторож брату моему</i>» (<a href=\"/bible-index/bible/?b=10&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Господь [Бог] Каину: где Авель, брат твой? Он сказал: не знаю; разве я сторож брату моему?</span></span>Быт. 4:9</a>)? Также Исав презрел брата, и оказал презрение и к Богу. Поэтому и сказал Бог: <i>«Иакова Я возлюбил, а Исава возненавидел» </i>(<a href=\"/bible-index/bible/?b=520&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> как и написано: Иакова Я возлюбил, а Исава возненавидел.</span></span>Рим. 9:13</a>). Потому и Павел говорит: <i>«чтобы не было между вами какого блудника, или нечестивца, как Исав»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы не было <i>между вами</i> какого блудника, или нечестивца, который бы, как Исав, за одну снедь отказался от своего первородства.</span></span>Евр. 12:16</a>). Презирали Иосифа братья, оказали презрение и к Богу. Презирали израильтяне Моисея, оказали презрение и к Богу. Также сыновья Илия презирали народ, оказали презрение и к Богу. Хочешь ли видеть примеры противного? Авраам был снисходителен к племяннику, был послушен и Богу, как видно из послушания его касательно сына Исаака и из всех прочих его добродетелей. Также и Авель, будучи кроток в отношении к брату, был благочестив и в отношении к Богу. Не будем же презирать друг друга, чтобы нам не научиться презирать и Бога; будем почитать друг друга, чтобы нам научиться почитать и Бога. Дерзкий в отношении к людям становится дерзким и в отношении к Богу. А когда сребролюбие, самолюбие и непокорность соединяются вместе, то чего еще не достает для совершенной погибели? Тогда все раз­вращается и образуется огромное болото грехов. <br /> «<b>Неблагодарны</b>», – говорит. Действительно, как может быть благодарным сребролюбец? Кому будет он воздавать благодарность? Никому. Он считает всех своими врагами, желая у всех отнять все. Хотя бы ты отдал ему все свое имущество, он не изъявит тебе никакой благодарности, но будет досадовать, что ты не имел большего богатства и не сделал его обладателем большего. Хотя бы ты сделал его владыкою вселенной, он не изъ­явит тебе благодарности, но будет думать, что он ничего не получил. Его желание ненасытимо, потому что это – болезненное желание, а болезненные желания всегда таковы.<br /> Как страдающий горячкою никогда не может напиться, но постоянно чувствует жажду и никогда не утоляет желания пить, так и одержимый страстью к богатству никогда не мо­жет насытить своего желания. А не насыщаясь никогда, он не будет и благодарен тебе, сколько бы ты ни давал ему. Он будет благодарен только тому, кто даст ему столько, сколько он желает; но этого никто не может сделать, потому что же­лание его безмерно; следовательно, он и не может быть никому благодарным. Нет человека столь неблагодарного, как сребролюбец; нет столь бесчувственного, как корыстолюбец; он враг всей вселенной; он досадует, что существуют (другие) люди; он желает, чтобы везде была пустыня и чтобы он один обладал всем; и многое подобное он думает. О, если бы, го­ворит он, случилось в городе землетрясение, и все были бы поглощены землею, а я один остался бы и взял бы, если воз­можно, имущество всех; о, если бы наступила зараза, и погубила всех, не коснувшись золота; о, если бы случилось наводнение, или разлив моря! И множество подобных мыслей держит он в уме, а доброй – ни одной, и желает только землетрясение, пожаров, войн, моровых язв и тому подобного. Но скажи мне, жалкий, несчастный и презреннейший всякого раба, если бы все сделалось золотом, то не лишился ли бы ты золота, погибши от голода? Если бы случилось землетрясение, то при разрушении вселенной погиб бы и ты с своею пагубною страстью; если бы на земле не стало людей, то некому было бы приготовлять нуж­ное и для твоей жизни. <br /> Представим, – хотя это нелепо и не­возможно, – представим, что все люди во вселенной вдруг исчезли, и их золото и серебро само собою перешло к тебе и все их богатство – золото, серебро, шелковые одежды, золотые вещи сами собою перешли в твои руки: какая будет тебе польза? Тогда скоро постигла бы тебя смерть, потому что не стало бы ни хлебников, ни земледельцев, умножились бы дикие звери, и бесы овладели бы твоею душою. И теперь обладают ею многие бесы; а тогда они свели бы тебя с ума и скоро по­губили бы. Нет, скажешь, я не хотел бы этого; пусть будут и земледельцы, и хлебники. Но и они должны будут издержи­вать на себя что-нибудь? Нет, говоришь, я не хочу, чтобы они издерживали. Так ненасытима эта страсть! Что может быть ее смешнее? Видишь ли нелепость? Он хочет иметь у себя множество слуг, и скорбит, что они употребляют пищу, и тем уменьшают его имущество. Неужели, скажи мне, ты же­лаешь, чтобы люди были каменные? Все это смешно; это – волны, буря, вихрь, треволнение и великое смятение в душе, которая постоянно алчет и постоянно жаждет. Не достоин ли такой человек, скажи мне, сожаления и слез? Есть телесная болезнь, подобная этому и весьма мучительная, называемая у врачей волчьим голодом, когда человек, принимая множество пищи, не перестает чувствовать голод: не достойна ли слез такая же болезнь в душе? Подлинно, сребролюбие есть волчий голод души, которая поглощает много, но никогда не удовле­творяется и постоянно мучится желанием. Если бы нужно было принимать чемерицу или испытать что-нибудь в тысячу раз неприятнейшее, чтобы избавиться от этой страсти, то не следует ли охотно решиться на все? Нет такого обилия богатства, которое могло бы наполнить ненасытное чрево. Не стыдно ли после этого нам, когда иные так неистово пристрастны к богатству, а мы не показываем даже малейшей части такой любви в отношении к Богу, так что Бог для нас малоценнее денег? Для денег люди переносят и бессонные ночи, и путешествия, и непрестанные опасности, и ненависть, и обиды, и все; а для Бога мы не хотим даже сказать слово, или навлечь на себя чей-нибудь гнев; если нужно защитить кого-нибудь из притесняемых, то, боясь гнева властителей и неприятностей, мы предаем обижаемого; получив от Бога силу – подавать помощь, мы теряем ее, не желая подвергнуться чьей-нибудь вражде или ненависти. Многие при этом ссылаются на пословицу, которая говорит: пусть любят тебя напрасно, а не ненавидят напрасно. Но здесь разве напрасной ты подвергаешься ненависти? Что может быть лучше такой ненависти? Ненависть за Бога гораздо лучше любви за Него; когда любят нас для Бога, то мы де­лаемся должниками Его за такую честь, а когда ненавидят нас, то Он сам делается должником, за которым остается наша награда. Сребролюбцы, сколько бы ни любили богатства, не знают меры в любви; а мы, сделав что-нибудь малое для Бога, думаем, что уже сделали все. Мы не любим Бога так, как они любят золото, и даже на малейшую часть того. Великого осуждения достойны они, что столь неистово пристрастны к золоту; великого осуждения достойны и мы, что не так же пристрастны к Богу, что не воздаем Владыке всех такой же чести, какую они воздают земле, – ведь золотой металл – та же земля.<br /> Посмотрим на их безумие, и сами устыдимся. Что из того, что мы не горим страстью к золоту, если мы и Богу не молимся усердно? Для золота люди забывают о жене, о детях, о жизни и самом своем спасении, притом не зная, умножат ли они свое богатство, потому что многие, после напрасных трудов, среди самых надежд, испускали дух и умирали; а мы знаем, что получим желаемое, если будем любить Бога, как следует любить, и, однако, не любим, но оскудели во всем – и в любви к ближнему, и в любви к Богу, – в любви к Богу потому, что (оскудели) в любви к ближнему. Действи­тельно, человек, не знающий любви не может, поистине не мо­жет иметь благородных и великодушных чувствований. Основание всего доброго есть не что иное, как любовь. На ней, го­ворит Господь, <i>«утверждается весь закон и пророки»</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>). Как огонь, попавши в лес, обыкновенно очищает все, так и жар любви, если разгорится в ком-нибудь, то очищает и истребляет все, вредное для Божественного семени, и делает землю чистою для принятия этого семени. Где любовь, там истребляется все злое, там нет ни сребролюбия – корня зол, ни корыстолюбия, ни гордости, потому что может ли кто гордиться пред человеком любимым? Ничто не делает столь смиренным, как любовь. Существам любимым мы служим, как рабы, и не стыдимся, но еще благодарим их за такое рабство; для них мы не щадим своих денег, а иногда и телесных сил, – случалось, что за любимого подвергались опасностям. Где любовь, там нет ни зависти, ни злословия; мы не только сами не злословим любимых, но заграждаем уста и другим, злословящим их; там все тихо, все спокойно, нет и следа разногласие и ссор, все исполнено мира: <i>«любовь есть исполнение, – </i> гово­рит (апостол),<i> – закона»</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>); при ней нет ничего, производящего неприятности. Почему? Потому, что самые грехи – любостяжание, хищение, зависть, злословие, надменность, клятвопреступление, ложь, все это исчезает там, где есть любовь. Клятвопреступники нарушают клятву, желая отнять что-нибудь у другого; но у любимого никто не станет отнимать, а отдаст ему и свое, и еще будет благодарен ему более, нежели полу­чая от него. Это знаете вы, которые имели друзей, друзей не по имени только и по одному названию, но таких, которых лю­били, как должно, к которым были привязаны. А кто не знает этого, тот пусть спросит у знающих.<br /> Я расскажу вам теперь пример дивной дружбы из Св. Писания. Ионафан, сын Саула, полюбил Давида, «<i>душа Ионафана прилепилась к душе его»,</i> (<a href=\"/bible-index/bible/?b=90&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда кончил <i>Давид</i> разговор с Саулом, душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою душу.</span></span>1 Цар. 18:1</a>), так что Давид оплакивая его, говорит: напала на меня любовь твоя, как <i>«любовь женская»</i>: до смерти ранен мне (<a href=\"/bible-index/bible/?b=100&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Как пали сильные на брани! Сражен Ионафан на высотах твоих.</span></span>2 Цар. 1:25</a>, 26). Что же? Завидовал ли он Давиду? Нет, хотя и имел причину завидовать. Какую? Он видел из обстоятельств, что царство перейдет к Давиду, и однако не чувствовал ничего подобного, не говорил: он лишает меня отцовского царства; но еще содействовал ему к получению власти и не щадил отца для друга. Не сочтите его отцеубийцею; нет, – он не оскорблял отца, но удерживал его от козней и несправедливостей; он более делал ему добра, нежели зла, не допуская его совершить неправедное убийство. Он неоднократно решался даже умереть за друга; не только не злословил его, но удерживал и отца от злословия; не только не завидовал, но и содействовал Давиду; не только давал ему деньги, но и спас ему жизнь. Что я говорю о деньгах? Он полагал за него душу свою. Он не боялся отца своего для друга, потому что тот решался на дела неправедные, а он не сознавал за собою ничего подобного. Такова была дружба его с праведником, таков был Ионафан! Посмотрим теперь и на Давида. Он не имел времени вознаградить Ионафана, который был похищен смертью прежде, нежели Давид получил власть; благодетель погиб прежде, нежели получивший благодеяния вступил на царство. Что же? Посмотрим, как праведник оказывал ему дружбу, насколько и чем было можно. «<i>Сражен Ионафан на высотах твоих. Скорблю о тебе, брат мой Ионафан; ты был очень дорог для меня; любовь твоя была для меня превыше любви женской»</i> (<a href=\"/bible-index/bible/?b=100&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Как пали сильные на брани! Сражен Ионафан на высотах твоих.</span></span>2 Цар. 1:25</a>, 26). Но только ли? Не маловажно и это; но, кроме того, помня любовь отца, он часто избавлял от опасностей его сына и внука; и постоянно защищал и сохранял потомков его, как бы своего сына. Такую любовь желаю я, чтобы имели все и к живым, и к умершим.<br /> Пусть выслушают те жены, – для них особенно я и прибавил: и к умершим, – которые вступают во второй брак и оскверняют ложе умершего мужа, любимого прежде. Я не осуждаю второго брака и не считаю его распутством, когда говорю так; это запрещает мне и налагает узду на уста мои Павел, который говорит женам: <i>«если выйдет замуж, не согрешит»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Впрочем, если и женишься, не согрешишь; и если девица выйдет замуж, не согрешит. Но таковые будут иметь скорби по плоти; а мне вас жаль.</span></span>1 Кор. 7:28</a>). Но посмотрим, что говорит он далее. «<i>Блаженнее, если останется так»</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Но она блаженнее, если останется так, по моему совету; а думаю, и я имею Духа Божия.</span></span>1 Кор. 7:40</a>). Последнее гораздо лучше первого. Почему? По многим причинам. Если же совершенно не вступать в брак лучше, нежели вступать, то тем более вдовство лучше второго брака. Но, скажешь, некоторые не могли перенести вдовства и подверглись опасностям? Они не знали, что такое вдовство. Вдовство состоит не в том, чтобы не вступать во второй брак, подобно, как и девство не в том, чтобы оставаться непричастным браку. Но в чем? Как там нужна благопристойность и постоянная скром­ность, так и здесь – уединение, постоянство в молитвах, удаление от роскоши и сластолюбия: <i>«а сластолюбивая,</i> – го­ворит (апостол), –<i> заживо умерла</i>» (<a href=\"/bible-index/bible/?b=610&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а сластолюбивая заживо умерла.</span></span>1 Тим. 5:6</a>). Если ты, остав­шись вдовою, хочешь иметь ту же роскошь, то же великолепие, то же одеяние, какие имела при муже, то лучше тебе выйти замуж, потому что не супружество – зло, а невоздержание. Ты же, не делая того, что само по себе не зло, делаешь то, что не безразлично, но достойно осуждения. Потому и уклонились некоторые вслед сатаны, что не умели хорошо соблюдать вдовство. Хочешь ли узнать, что такое вдова и в чем со­стоит достоинство вдовы? Послушай Павла, который говорит: <i>«если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу</i>» (<a href=\"/bible-index/bible/?b=610&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> известная по добрым делам, если она воспитала детей, принимала странников, умывала ноги святым, помогала бедствующим и была усердна ко всякому доброму делу.</span></span>1 Тим. 5:10</a>). Если ты, по смерти мужа, окру­жаешь себя роскошью богатства, то поистине ты не соблюдаешь вдовства. Переведи же это богатство на небо, и бремя вдовства сделается для тебя легким. Но что, скажешь, если у меня есть дети, наследники отцовского имения? Научи и их презирать богатство; переведи свое, выделив им столько, сколько нужно; учи и их быть выше имущества. Но, скажешь, меня окружают толпы рабов, множество дел, золота и серебра: как я могу сберечь все это без помощи мужа? Все это предлог и отго­ворка, как видно из многих обстоятельств. Если ты не привязана к богатству и не хочешь умножать своего имуще­ства, то твое бремя легко; сохранять богатство гораздо легче, нежели приобретать. Если ты уничтожишь одно зло – желание приобретения, и из имения своего будешь помогать нуждающимся, то Бог оградит тебя Своею десницею; и если ты говоришь это, действительно заботясь о наследстве сирот, а не предаваясь под этим предлогом сребролюбию, то Испытующий сердца знает, как сохранить в безопасности богатство их, когда Он сам повелел воспитывать детей. Не может быть, поистине не может быть, чтобы дом, утвержденный на милостыни, потерпел какое-нибудь бедствие; а если и потерпит на время, то это послужит к его благу; это будет лучше оружия и щита для всякого такого дома. Послушай, что говорит диавол об Иове: <i>«Не Ты ли кругом оградил его и дом его и все, что у него</i>» (<a href=\"/bible-index/bible/?b=220&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле;</span></span>Иов. 1:10</a>)? За что? О том, послушай, как говорит сам Иов: «<i>Я был глазами слепому, – </i>говорит он,<i> – и ногами хромому; отцом был я для нищих</i>» (<a href=\"/bible-index/bible/?b=220&c=29&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я был глазами слепому и ногами хромому;</span></span>Иов. 29:15</a>, 16). Как тот, кто не отвращается от чужих несчастий, никогда не испытает страданий на самом себе, научившись сострадать другим, так и тот, кто не хочет переносить скорби сострадания, испытает все это на себе. Как в теле, если рука не будет сострадать загноившейся ноге, очищать ее рану, прила­гать лекарство и омывать гной, то сама испытает то же бедствие; если не хочет послужить другому члену, будучи свободна от страдания, то сама на себе испытает это страдание, – потому что зло, распространившись, достигнет и до нее, и ей должно бу­дет заботиться уже не о служении другому члену, но о собственном исцелении и спасении, – так точно и здесь, кто не хочет сострадать другим, тот пострадает сам. <i>«Оградил его, </i>– говорит диавол,<i> и дом его и все, что у него»</i>, и я не смею присту­пить к нему. Однако, скажешь, Иов потерпел бедствие. Но эти бедствия сделались для него причиною многих благ: сугубого имущества, большого воздаяния, высшего правосудия, светлых венцов, блистательных наград; духовные и житейские блага его умножились. Он лишился детей? Но опять получил не тех же самых, а других вместо тех, да и тех получит при воскресении. Если бы он опять получил тех же самых, то число детей его было бы меньше; а теперь, получив других вместо прежних, он представит и тех при воскресении. Все это произошло с ним потому, что он был усерден в раздаянии милостыни. Будем же так поступать и мы, что­бы нам сподобиться тех же благ, благодатью и человеколюбием Господа нашего Иисуса Христа. Аминь.<br />Кто скорбит о том, что ныне есть еретики, тот пусть знает, что так было и издревле, что диавол всегда примешивал ложь к истине. В начале Бог обещал блага, и диавол пришел с обещаниями; Бог насадил рай, а диавол прельстил людей, сказав: <i>«будете, как боги» </i>(<a href=\"/bible-index/bible/?b=10&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> но знает Бог, что в день, в который вы вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и зло.</span></span>Быт. 3:5</a>); не показывал ничего на деле, он много обещал на словах. Таковы все обманщики! После того были Каин и Авель, потом сыны Сифовы и дщери человеческие, далее Хам и Иафет, Авраам и фараон, Иаков и Исав, и так до конца – Моисей и волхвы, пророки и лже­пророки, апостолы и лжеапостолы, Христос и антихрист. Таким образом, и прежде было то же; и при апостолах были Февда, и Симон, и последователи Гермогена и Филита. Итак, нет времени, когда бы ложь не примешивалась к истине. Не будем же скорбеть; об этом предсказано издревле. Поэтому (апостол) и сказал: <i>«Знай же, что в последние дни наступят времена тяжкие</i>. <b>Ибо люди будут самолюбивы, сребролюбивы, горды, надменны, злоречивы, родителям непокорны, неблагодарны, нечестивы, недружелюбны».</b><br /> Итак, неблагодарный вместе и нечестив; и справедливо. Каков, в самом деле, должен быть в отношении к другим тот, кто неблагодарен к благодетелю? Неблагодарный вероломен; неблагодарный недружелюбен. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=620&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=620&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}