{"xml":"<p ><div>Получив от него это позволение, и напав на Иудеев с многочисленною конницею, они прервали на время дело, весьма гордились этою победою, о которой надлежало плакать, и думали, что злой умысел удался им. Но это было только предвестие и начало тех бедствий, которыя имели тотчас же постигнуть их самих: потому что самое дело преуспевало и получило блистательный конец, а они, и чрез них все, узнали, что, как тогда Митридат, так и всякий другой, кто бы ни решился вести борьбу против людей, предпринимающих доброе дело, борется не против людей, но, прежде их, против самого Бога, ими чтимаго. А ведущему борьбу против Бога никогда невозможно кончить добром: в начале он, может быть, и не потерпит за свою дерзость никакого зла, если только не потерпит, потому что Бог зовет его к покаянию и дает ему придти в себя как бы из некоего опьянения; но, если он будет упорствовать в своем безумии и сам нисколько не воспользуется таким снисхождением, то, по крайней мере, другим доставит величайшую пользу, вразумляя их постигшим его наказанием никогда не вступать в борьбу с Богом, так как невозможно избежать Его неодолимой руки. Так и этих людей тотчас постигли такия бедствия, которыя великостию горя затмили все другия бедствия; потому что после безчисленных убийств и избиений, совершенных над ними руками иудеев, которым они тогда препятствовали (строить храм), от крови убитых земля промокла на значительную глубину и большая грязь образовалась от этой крови; а из конских и человеческих тел, перемешавшихся вместе, и из их соприкасающихся ран родилось такое множество червей, что и земля закрыта была множеством трупов, и самые опять трупы – множеством червей. Увидев это поле, всякий сказал бы, что внизу не трупы лежат, но течет много источников, со многих сторон приносящих этого рода животных: так от этой гнили сильнее всякаго наводнения разливался поток червей! И это продолжалось не десять и не двадцать дней, но много времени. <br /><br />Об этом вспомнил я теперь не без причины, а потому, что некто, пришедши к нам, сообщил весть горькую и тягостную и даже весьма оскорбительную для Бога. Есть (сказал он) и теперь люди, осмеливающиеся делать то же, что и те варвары, или даже еще более беззаконное; потому что изгоняют отвсюду притекающих к нашему любомудрию и с великими угрозами запрещают и говорить что-либо о нем и учить ему кого бы ни было из людей. Услышав это, я тотчас вскрикнул, и многократно спрашивал разсказывавшаго, не в шутку ли он говорит это. А он сказал: нет, я никогда не стал бы так шутить; не только не сказал бы и не выдумал этого, а напротив, много бы дал и часто молил бы, чтобы мне даже не слышать об этом деле и теперь, когда оно совершилось. Тогда, еще горше заплакав, я сказал: точно, это дело настолько нечестивее дерзостей Митридата и всех тех (иноплеменников), насколько этот храм (духовный) много досточтимее и святее того (иерусалимскаго). Но кто, скажи мне, и откуда те, которые отважились на такое дело? Для чего, по какой причине и с какою целию они бросают камни вверх, мечут стрелы на небо, и ведут войну с Богом мира? Самеи и фарафеи, ассирийские князья и все прочие были варвары, как это можно видеть и из самих имен их; по образу жизни далеки были от иудеев и не хотели видеть сопредельные им народы усиливающимися, полагая, что могущество этих (народов) затмит, наконец, их собственную силу. А эти из-за чего отважились на такое дело? Свобода ли их стесняется? Безопасность ли их нарушается? Содействует ли им кто из властителей? Тем соизволяли в их предприятии персидские цари; но наши (цари), я уверен, желают и требуют противнаго тому. Поэтому я и весьма изумляюсь, что при благочестивых царях, среди городов, как ты говоришь, отваживаются на такое дело.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=150&c=4&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=150&c=6&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}