{"xml":"<p ><div> <br /><b>«У кого нет меча своего, пусть купит, себе меч</b>», — сие сказал, дабы научить смирению. Вот, один из таких мечей имел Симон, дабы, когда он хотел показать мечом ревность свою, Господь научил его словам Писания: <i>«кто ударяет тебя в щеку»</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). Ибо Симон в любви своей забыл эти слова. Или сказал это с целью показать ему, что не только тогда, когда у нас нет подобного рода вещей или когда не можем иметь (их), мы должны воздерживаться от них, но еще менее должны пользоваться ими и тогда, когда имеем их и они готовы, как меч, находящийся в твоей руке. И дабы ясно было, что ради увещания, а не по причине войны завел речь о мечах, (для сего) прибавил: «<b>довольно двух»</b>. Ведь если бы говорил это о борьбе, то всем надлежало бы взять оружие. Сказал (же) это потому, что среди Иудеев были такие, которые жаждали меча и крови подобно двоим из них (Иакову и Иоанну) (<a href=\"/bible-index/bible/?b=490&c=9&s=54\"><span><span class=\"verse-text\"><span class=\"align-super\">54</span> Видя то, ученики Его, Иаков и Иоанн, сказали: Господи! хочешь ли, мы скажем, чтобы огонь сошел с неба и истребил их, как и Илия сделал?</span></span>Лк. 9:54</a>). Видя, что в них скрывается гнев отцов, Он воспользовался случаем, чтобы тайный гнев их сделать явным и гнусным для них и изгнать (его) из сердца их.<br />   Поскольку дни делания Его в Иудее окончились, то Он обратился, чтобы идти в Иерусалим, и тех двух гневливых отверг от Себя, как и Иуде Искариоту сказал в предупреждение: «<i>горе человеку тому»</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Впрочем Сын Человеческий идет, как писано о Нем; но горе тому человеку, которым Сын Человеческий предается: лучше было бы тому человеку не родиться.</span></span>Мк. 14:21</a>). Ведь если бы он покаялся, как Симон Петр, и принял увещание, как те двое, то, освободившись от этого проклятия, унаследовал бы место и престол свой. Затем из того, что Господь упомянул мечи, пусть они уразумеют, что Он знает день и час, когда будет предан, и пусть друзья Его научатся смирению, а враги (познают свое) насилие [т.е. примером Христа, добровольно предающего Себя смерти, пусть друзья Его научатся подражать Его смирению, а враги будут уличены в своей жестокости].</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=42\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}