{"xml":"<p ><div>Кто знал, что ученики соблазнятся, Симон отвергнется, Иуда повесится, и город Иерусалим будет разрушен, и народ рассеян, Тот не мог не знать, что по истечении трех дней чаша (сия) минует (Его). <br />«<b>Если возможно, да минует Меня чаша сия</b>», – так говорит Тот, Кто Симону, когда он хотел поправить Его, сказал: «<i>отойди от Меня, сатана... потому что ты думаешь не о том, что Божие, но что человеческое</i>» (<a href=\"/bible/?b=470&c=16&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span></span>Мф. 16:23</a>). Почему теперь Господь Сам оставил то, что Божие, и помыслил о том, что человеческое? Зачем же Ты разгневался на Симона, когда он сказал: «<i>да не будет этого с Тобою, Господи</i>!» (<a href=\"/bible/?b=470&c=16&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span></span>Мф. 16:22</a>). <br />«<b>Если возможно, да минует Меня чаша сия</b>». Тот, что сказал только Отцу, знал; знал и то, что чаша может миновать, однако для той цели и пришел, чтобы пить ее за всех и посредством этой чаши уплатить долги всех, за которых уплатить не могли своею смертью пророки и спасатели.<br /> «<b>Отче, да минует Меня чаша сия</b>». Кто смерть Свою описал чрез пророков Своих и таинство смерти Своей прообразовал на праведниках Своих, Тот, когда настало время Самому подпасть смерти, не (мог), конечно, отвергнуть смерть и отказаться пить чашу ее. <br />Ведь если бы не хотел пить ее и имел желание отвергнуть ее, то не сравнил бы тело Свое с храмом, говоря: «<i>разрушьте сей храм, и Я в третий день воздвигну его</i>» (<a href=\"/bible/?b=500&c=2&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Иисус сказал им в ответ: разрушьте храм сей, и Я в три дня воздвигну его.</span></span>Ин. 2:19</a>), и не сказал бы сыновьям Зеведеевым: «<i>Можете ли пить чашу, которую Я буду пить</i>» (<a href=\"/bible/?b=470&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус сказал в ответ: не знаете, чего просите. Можете ли пить чашу, которую Я буду пить, или креститься крещением, которым Я крещусь? Они говорят Ему: можем.</span></span>Мф. 20:22</a>), и в другом месте: «<i>предстоит Мне крещение, которым Я должен креститься</i>» (<a href=\"/bible/?b=490&c=12&i=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> Крещением должен Я креститься; и как Я томлюсь, пока сие совершится!</span></span>Лк. 12:50</a>), и: «<i>как Моисей вознес змия в пустыне, так вознесен будет Сын Человеческий</i>» (<a href=\"/bible/?b=500&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И как Моисей вознес змию в пустыне, так должно вознесену быть Сыну Человеческому,</span></span>Ин. 3:14</a>), и: «<i>как Иона был во чреве кита, так Сын Человеческий будет в сердце земли</i>» (<a href=\"/bible/?b=470&c=12&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> ибо как Иона был во чреве кита три дня и три ночи, так и Сын Человеческий будет в сердце земли три дня и три ночи.</span></span>Мф. 12:40</a>), и: «<i>должно Ему умереть и воскреснуть</i>» (<a href=\"/bible/?b=490&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> сказав, что Сыну Человеческому должно много пострадать, и быть отвержену старейшинами, первосвященниками и книжниками, и быть убиту, и в третий день воскреснуть.</span></span>Лк. 9:22</a>), и: «<i>сильно желал Я есть эту пасху с вами прежде Моего страдания</i>» (<a href=\"/bible/?b=490&c=22&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал им: очень желал Я есть с вами сию пасху прежде Моего страдания,</span></span>Лк. 22:15</a>), и: «<i>Сын Человеческий идет, как написано о Нем</i>» (<a href=\"/bible/?b=470&c=26&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>). <br />Даже и вечером той ночи, когда предал Себя, разделил Тело Свое апостолам Своим и Кровь Свою раздал ученикам Своим и дал им заповедь творить сие в воспоминание Его страдания. <br />Тот, Кто ученикам Своим заповедал не бояться смерти, говоря: «<i>не бойтесь убивающих тело</i>» (<a href=\"/bible/?b=470&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>), каким образом Он Сам убоялся смерти и просил, дабы миновала Его чаша сия? <br />Кто добровольно подъял число месяцев в утробе и число годов на земле, ужели Он хотел, чтобы миновала Его чаша, и все Его явление сделалось тщетным в то время, когда дни, месяцы и годы прошли и оставалось только несколько часов? <br />Когда был в Иерусалиме и провозглашал Свое увещание, то, желая показать величие даров Своей милости, сказал: «<i>если бы в Содоме явлены были те силы, которые явлены в тебе, то и доселе оставался бы он местом обитания</i>» (<a href=\"/bible/?b=470&c=11&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И ты, Капернаум, до неба вознесшийся, до ада низвергнешься, ибо если бы в Содоме явлены были силы, явленные в тебе, то он оставался бы до сего дня;</span></span>Мф. 11:23</a>). Однако Содом был разрушен, хотя и мог бы сохраниться в случае пришествия Его. Кто, несмотря на это, не отменил времени явления Своего, каким образом в то время, когда пришел, Сам восхотел отвергнуть дары, вытекающие из страдания Его, которые если бы даны были во дни Лота, то Содом и соседние города, как Сам Он сказал, доселе еще процветали бы? <br />И если хотел отказаться от чаши ради народа Своего, дабы он не погиб при (втором) Его пришествии, (то есть как виновник смерти Его), то Он должен был погубить и какой угодно (другой) народ, к которому пришел бы, поскольку и этот народ должен был бы предать Его на смерть Креста. Но так как они (Иудеи) не вняли Его знамениям и чудесам, то погибли отнюдь не вследствие распятия Его, потому что погибли еще прежде, чем Он был убит, ибо не поверили знамениям Его.<br />«<b>Если возможно, да минует Меня чаша сия</b>». Сказал это по причине немощи, которой был облечен, потому что не в ложном виде, но поистине был облечен ею. А если поистине был немощен и облечен немощью, то и невозможно было, чтобы немощь не боялась и не смущалась. Поскольку принял плоть и облекся немощью, то в голоде подкреплялся хлебом, в труде утомлялся и во сне казался бессильным, и когда пришло время смерти Его, надлежало, чтобы и тогда также воздействовало то, что свойственно плоти; ведь и смущение предстоящей смертью напало на Него для того, чтобы явной сделалась Его природа, именно, что Он был сыном того Адама, над которым, как говорит апостол, царствовала смерть (<a href=\"/bible/?b=520&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>). <br />«И сказал ученикам Своим: <i>бодрствуйте и молитесь, чтобы не впасть в искушение. Дух сей</i>, – говорит, – <i>бодр</i> и готов, <i>плоть же</i> сия <i>немощна</i>» (<a href=\"/bible/?b=470&c=26&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> бодрствуйте и молитесь, чтобы не впасть в искушение: дух бодр, плоть же немощна.</span></span>Мф. 26:41</a>). А если у вас, когда вы боитесь, боится не дух ваш, но немощь плоти вашей, то каким бы образом Я убоялся смерти, если не для того, чтобы показать вам страх смерти, которым поражается плоть, коей Я облечен?<br />Ибо если Симон, которого одна служанка привела в страх (<a href=\"/bible/?b=470&c=26&i=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> Петр же сидел вне на дворе. И подошла к нему одна служанка и сказала: и ты был с Иисусом Галилеянином.</span></span>Мф. 26:69</a>), не убоялся всех римлян, но с твердым духом заклинал их, чтобы распяли его головой, обращенной к земле, и если апостол, зная, что он умрет неестественной смертью, сказал: «<i>уже конца желаю и время упокоения моего настает для меня</i>» (<a href=\"/bible/?b=620&c=4&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо я уже становлюсь жертвою, и время моего отшествия настало.</span></span>2 Тим. 4:6</a>), то каким образом Господь, помощью Которого апостолы презрели смерть свою, по слову Его: «<i>не бойтесь тех, кто убивает тело, души же не может убить</i>» (<a href=\"/bible/?b=470&c=10&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>), каким образом, говорю, Он Сам мог убояться смерти? Ведь оказался бы (к тому же) и несвоевременным в страхе, какой приписывался Ему. Если боялся, то должен был бояться в тот час, когда был взят, а не в другое время; но тогда Он исцелил ухо убийцы (<a href=\"/bible/?b=490&c=22&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Тогда Иисус сказал: оставьте, довольно. И, коснувшись уха его, исцелил его.</span></span>Лк. 22:51</a>). Повелел взять меч, а когда явилась нужда в мече, сказал: «<i>возврати меч твой в прежнее место его</i>» (<a href=\"/bible/?b=470&c=26&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Тогда говорит ему Иисус: возврати меч твой в его место, ибо все, взявшие меч, мечом погибнут;</span></span>Мф. 26:52</a>).<br />Или [в ряде нижеследующих мыслей изъясняется то, почему Христос молился так: «<b>не Моя, но Твоя воля да будет</b>»] так как чрез Сына уничтожались долги, какие были сделаны, и (чрез Него) совершалось обращение народов, то Сын не хотел усвоять Себе ту благодать, которая была прежде мира. Как в начале (бытия мира), хотя все было создано чрез Него, однако прошел это молчанием и устами Моисея указал другого деятеля, говоря: «<i>И увидел Бог все, что... создал, и вот, хорошо весьма</i>» (<a href=\"/bible/?b=10&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>); сказал это для того, чтобы все творения оказались должниками пред Отцем Его; так и в час обновления их отрекся через смерть от всего и сказал: «<i>да будет воля Твоя</i>», – дабы все, кои должны были обратиться чрез смерть Единородного, сделались должниками Отца. <br />Или сказал это потому, что во время телесной смерти отдал телу то, что принадлежало телу. Ибо ясно, что все скорби свидетельствовали о теле Его, дабы видна была истинность его. Но секты еретиков, видя все эти указания на тело Его, не убедили себя в нем. Как алкал и жаждал, и утомлялся, и спал, таким же образом и боялся. <br />Или потерпел это для того, чтобы людям земным нельзя было говорить, что без страдания и подвига изглажены Им вины наши. Или, чтобы научить учеников Своих, дабы они жизнь и смерть свою вручали Богу. Ведь, если Тот, Кто мудр, ради познания Бога коленопреклоненный молился о том, чему надлежало быть, то тем более должны неверующие люди отдавать свою волю Всеведущему. <br />Или, чтобы посредством Своего страдания всеять в Своих учеников утешение, Он приспособился к уму их, дабы стать образцом для них, и страх их принял на Себя, дабы Своим примером показать им, что раньше смерти не следует дерзко тщеславиться смертью. <br />Ибо если Тот, Кто не (мог) бояться, убоялся и просил об освобождении, хотя знал, что это невозможно, то тем более пусть они молятся перед искушением, чтобы спастись от него во время искушения. <br />Или, поскольку во время искушения мысли наши обыкновенно рассеиваются и помышления наши разбрасываются в стороны, то Сам молился, дабы научить нас, что против ухищрений и козней зла потребна молитва, и что многими молитвами должно собирать рассеянные мысли. <br />Или, желая укрепить их, боящихся смерти, показал, что и Он убоялся ее, дабы научить, что страх не может погубить их, если не закоснеют в нем. Это обозначали слова: «<b>Не Моя, Отче, но Твоя воля да будет</b>», – то есть Я умру, чтобы спасти многих. <br />Или сделать это для того, чтобы обмануть смерть. Или убоялся страдания для того, чтобы смерть (не только) решилась поглотить Его, но и поспешила изрыгнуть Его. Для преодоления смерти произошло все это, что в Тебе, Господи, таилось против ее. Божество Твое не было доступно смерти, и до тайн Твоих она не могла коснуться. Хотя имя Божества Твоего провозвещалось, однако тогда на время Ты как бы одеждой покрыл его, потому что Ты прикрыл Свое Божественное имя покровом имени человеческого. Ибо у кого только на теле оказывалось знамение первого Адама, тело того становилось пищей смерти, а кто носит знамение второго Адама, тот есть господин смерти и победитель ее. Тот первый. Адам вкушением разрушил свою волю, подчинив ее телу, и ослабил, и разрушил тело, так что оно стало пищей смерти; второй же (Адам) бодрой Своей волей укрепил тело, дабы удалить его от уст смерти.<br />«<b>Не как Моя воля, но как Твоя</b>», – этими словами показал Себя противоположно Адаму, который отверг волю Творца своего и исполнил волю врага своего, и посему отдан был устам противника своего. Господь же отверг волю плоти, дабы утвердить волю Творца плоти, зная, что всякое блаженство зависит от воли Отца Своего.<br />«<b>Не Моя воля да будет, но Твоя</b>». Разве имел волю, противную воле Отца Своего? Но почему говорит: «<i>не Моя воля да будет, но Твоя</i>»? И в другом месте говорит: «<i>Я не пришел творить волю Мою, но волю Того, Который послал Меня</i>» (<a href=\"/bible/?b=500&c=6&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца.</span></span>Ин. 6:38</a>). Воля же Отца такова: «<i>из тех, кого дал Мне, Я не погублю никого</i>» (<a href=\"/bible/?b=500&c=18&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> да сбудется слово, реченное Им: из тех, которых Ты Мне дал, Я не погубил никого.</span></span>Ин. 18:9</a>). Ясно, что воля Его иная. И Исаия говорит: «<i>Господь хотел смирить Его и поразить</i>» (<a href=\"/bible/?b=290&c=53&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Господу угодно было поразить Его, и Он предал Его мучению; когда же душа Его принесет жертву умилостивления, Он узрит потомство долговечное, и воля Господня благоуспешно будет исполняться рукою Его.</span></span>Ис. 53:10</a>). И еще говорит: «<i>потому, что предал душу Свою насмерть</i>» (<a href=\"/bible/?b=290&c=53&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Посему Я дам Ему часть между великими, и с сильными будет делить добычу, за то, что предал душу Свою на смерть, и к злодеям причтен был, тогда как Он понес на Себе грех многих и за преступников сделался ходатаем.</span></span>Ис. 53:12</a>), показывая, что такова была Его воля. Как же понять это? Ведь показал две воли: одну (волю) Господа, другую Свою, хотя, конечно, действие (их) одно. Но когда Господь хотел убедить Своих слушателей, что Он не находится в насильственном подчинении какой-либо иной силе, то заблуждающимся казалось, что Он имеет иную волю [святой Ефрем здесь показывает, что Христос не имел воли, противящейся воле Отца]. Подобно сему, стоя при (гробе) Лазаря, сказал: «<i>благодарю Тебя за то, что Ты услышал Меня и слушаешь Меня, но ради народа сего делаю</i> (это), <i>чтобы поверили, что Ты послал Меня</i>» (<a href=\"/bible/?b=500&c=11&i=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Итак отняли камень от пещеры, где лежал умерший. Иисус же возвел очи к небу и сказал: Отче! благодарю Тебя, что Ты услышал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Я и знал, что Ты всегда услышишь Меня; но сказал сие для народа, здесь стоящего, чтобы поверили, что Ты послал Меня.</span></span>Ин. 11:41-42</a>), – именно, чтобы, услышав о Нем, познали, что Он из Бога.<br />То же следует сказать о всех подобного рода изречениях Христа. Дабы показать, что Он из Отца, все это отдал и вменил Отцу, и ради чести Своего Отца Сам явил Себя как бы нуждающимся в этом, хотя все соделал по Своей воле. Не существовало необходимости, которая принудила бы Господа снизойти до уничижения, дабы постыжены были говорящие, что Он побежден был силами мрака. Ведь силы мрака кричали великим голосом и сказали: «<i>Ты Сын Божий</i>» (<a href=\"/bible/?b=480&c=3&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И духи нечистые, когда видели Его, падали пред Ним и кричали: Ты Сын Божий.</span></span>Мк. 3:11</a>), и умоляли Его, чтобы не посылал их в геенну. Каким (же) образом победили Его те, кои умоляли Его освободить их от геенны?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=22&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=22&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}