{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023\">Григорий Палама свт.</a><div>Гераклом же, которого почитают чем-то [великим], и Моисеем, воистину великим, я не себя здесь предлагал называть, но само истинное слово (τόν αληθή λόγον), которое, согласно [жившему] при Дарии и Кире Зоровавелю, властвуя надо всем, пребывает непреоборимым во веки, хотя против него и враждуют.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Мы уже сказали о силе женщин, что не на помощь нам сильны они, а на соблазн. Что же скажем мы об истине? Действительно, истина сильна и крепка, но ее сила и крепость явлены будут только в будущем веке. Ныне же, в настоящей жизни, ослабела истина как потому, что редко у кого ее можно найти, ибо все поклоняются лжи, по словам Давида: <i>Лживы сыны человеческие</i> (<a href=\"/bible-index/bible/?b=230&c=61&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сыны человеческие - только суета; сыны мужей - ложь; если положить их на весы, все они вместе легче пустоты.</span></span>Пс. 61:10</a>), — так и потому, что никто не любит истины. Не говори правды никому. <i>Не обличай злых,</i> — советует Писание, — <i>да не возненавидят тебя</i> (<a href=\"/bible-index/bible/?b=240&c=9&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не обличай кощунника, чтобы он не возненавидел тебя; обличай мудрого, и он возлюбит тебя;</span></span>Притч. 9:8</a>). Пусть говорит правду только тот, кто хочет бед и гонений. Истину возвещал святой Предтеча Ироду, когда говорил, что недостойно иметь жену брата своего, и как он пострадал за это, знает всякий. Правду говорил и Христос Спаситель наш книжникам и фарисеям, и мы знаем из Евангелия, как они возненавидели Его и предали крестной смерти. И святой первомученик Стефан, говоривший правду иудеям, принял от них смерть через побитие камнями. Подобно тому и ныне: только начни говорить праведную истину и истинную правду, и ты пострадаешь не меньше. Следовательно, и святая истина, хотя и сильна она пред Богом, но у людей весьма ослабела и оскудела. Итак, рассмотрев все — кроме истины, — кажущееся сильным и крепким, но мало помогающее нашему спасению, и познав отсюда нашу немощь, обратим мысленные наши очи к Пречистой Владычице нашей Богородице, к изъяснению преблагословенного Ее нового наименования «Одигитрия», то есть крепкая Помощница. Kрепка Владычица наша, ибо Она Царица всех видимых и невидимых тварей, обладающая горними и дольними созданиями. Все стихии повинуются Ей: небо и земля, воздух и море слушают Ее, и все враждебные духи со страхом трепещут Ее святого имени, зная, что Она — Матерь Божия. И если бы кто-либо спросил меня: что в поднебесной всего сильнее? — я бы ответил: нет ничего более крепкого и сильного на земле и на небе, чем Пречистая Владычица наша Богородица, Приснодева Мария во Христе Иисусе, Господе и Боге нашем<br /><i>По: Симфония по творениям свт. Димитрий Ростовского. Сила.</i></div></p>"}