{"xml":"<p ><div>Далее, опять показывая величину бедствия, говорит: \"<i>молитесь, чтобы не случилось бегство ваше зимой или в субботу,</i><b> ибо тогда будет великая скорбь, какой не было от начала мира доныне, и не будет</b>\"... Да не подумает кто-либо, что это сказано преувеличенно; пусть прочитает сочинения Иосифа, и узнает истину этих слов. Никто не может сказать того, что Иосиф, как верующий, увеличил изображение этих бедствий для того, чтобы подтвердить сказанное; он был иудей, и иудей весьма строгий, ревнитель и из числа тех, которые жили по пришествии Христовом. Что же он говорит? То, что эти бедствия превзошли всякое описание бедствий, и подобной войны никогда не случалось с каким-нибудь народом. Такой, по словам его, был голод, что сами матери с жадностью ели детей и возникала из-за этого между ними ожесточенная борьба, а у многих даже мертвых растерзываемы были чрева. Я охотно спросил бы теперь иудеев: за что излился на них столь великий и нестерпимый гнев Божий, который превышает все бедствия, доселе бывшие не только в Иудее, но и во всей вселенной? Не очевидно ли - за то, что дерзнули распять Христа, и вследствие Его предсказания? Все могут подтвердить это, а вместе со всеми и прежде всех - истина событий. Заметь же чрезвычайность бедствий, когда они, по сравнению с бедствиями, не только бывшими доселе, но и имеющими быть во все последующее время, являются лютейшими из всех. Действительно никто не может указать подобных бедствий ни во всей вселенной, ни во все время, как прошедшее, так и будущее. И это справедливо. Никто из людей, бывших прежде или после этого, не дерзал на злодеяние столь беззаконное и ужасное. Поэтому Христос и говорит: \"<b>будет великая скорбь, какой не было от начала мира доныне, и не будет</b>\".</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}