{"xml":"<p ><div> Этим Он показывает, что иудеи заслужили еще большее наказание, чем это, а под днями разумеет дни войны и осады. Итак, смысл слов Его следующий: если бы долее продолжалась война римлян против города, то погибли бы все иудеи (под всякой плотью Он разумеет здесь иудеев), находящиеся как вне, так и внутри города. Не только воевали против тех, которые были в Иудее, но и изгоняли и преследовали рассеянных всюду по причине ненависти к ним.<br /><br />О каких же избранных говорит здесь Христос? О верующих, находившихся среди иудеев. Чтобы иудеи не сказали, что бедствия эти случились по причине проповеди евангельской и поклонения Христу, Он показывает, что верующие не только не будут причиной этих зол для них, но, напротив, если бы их не было, то все они совершенно бы погибли. Если бы Бог попустил продолжиться войне, то не сохранился бы остаток иудеев; но чтобы вместе с неверующими иудеями не погибли верующие из них, Он скоро прекратил брань и положил конец войне. Поэтому-то Христос говорит: \"<b>но ради избранных сократятся те дни</b>\". Это сказал Он и для того, чтобы утешить верующих, находившихся среди иудеев, и успокоить их, чтоб они не боялись, как имеющие погибнуть вместе с ними. Если же здесь столь велико промышление Божье о верующих, что ради них и другие спасаются, и остатки неверующих иудеев сохраняются ради христиан, то какая честь ожидает их во время раздаяния венцов? Этими словами Христос и утешал верующих, чтобы они не скорбели в собственных опасностях, так как и неверующие претерпевают такие же бедствия, и притом без всякой пользы, даже с потерей своей жизни. И не только утешал их, но еще тайным и неприметным образом отвлекал от иудейских обычаев. В самом деле, если перемены на лучшее уже не будет и храм не будет существовать, то очевидно, что и закон упразднится. Впрочем, ясно Он не сказал этого, но намекнул на это, говоря о совершенной погибели иудеев. Ясно же не сказал для того, чтобы не поразить учеников прежде времени. Поэтому не сказал Он об этом и с самого начала; но, наперед оплакав город, заставил их показать Себе камни и предложить вопрос, чтобы в виде ответа на вопрос предвозвестить им все будущее. Заметь премудрое распоряжение Духа в том, что Иоанн ничего не писал об этом, чтобы не показалось, что он пишет на основании самого повествования о происшествиях (а он долгое время жил еще после разрушения Иерусалима); но пишут об этом те, которые умерли прежде этого разрушения, и не видали ни одного из этих событий, так что отовсюду сияет сила пророчества.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}