{"xml":"<p ><div> Что же сказал Господь? \"<b>Берегитесь, чтобы кто не прельстил вас,</b><i> ибо многие придут под именем Моим, и будут говорить: Я Христос, и многих прельстят. Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец</i>\" (<a href=\"/bible-index/bible/?b=470&c=24&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус сказал им в ответ: берегитесь, чтобы кто не прельстил вас,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо многие придут под именем Моим, и будут говорить: \"Я Христос\", и многих прельстят.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Также услышите о войнах и о военных слухах. Смотрите, не ужасайтесь, ибо надлежит всему тому быть, но это еще не конец:</span></span>Мф. 24:4-6</a>). Так как ученики слышали о наказании, посылаемом на Иерусалим, как о чуждом для них, и, думая, что сами они будут спокойны, мечтали об одних только благах и надеялись получить их очень скоро, то Спаситель опять предвозвещает им несчастья, побуждая тем к заботливости и сугубой бдительности, - чтобы они не увлеклись обманом обольстителей, и не были побеждены силой бедствий, имеющих постигнуть их. Война, говорит Он, будет двоякого рода: со стороны обольстителей и со стороны врагов; но первая будет гораздо более жестока, потому что откроется при обстоятельствах смутных и, ужасных, когда люди будут находиться в страхе и смущении. И в самом деле, великое тогда было смятение, когда римляне начинали процветать, города были пленяемы, войска и оружие находились в движении, и когда многие всему легко верили. О войнах же говорит Он тех, которые имели быть в Иерусалиме, а не вне его, во всех местах вселенной. Какая нужда была ученикам до этих последних? Притом, Он ничего бы не сказал нового, если бы говорил о бедствиях всей вселенной, которые всегда случаются, потому что и прежде того бывали войны, возмущения и сражения. Но Он говорит здесь о войнах иудейских, которые вскоре имели последовать, так как иудеев беспокоили уже успехи римлян. А так как и этого уже довольно было для того, чтобы встревожить их, то Христос и предсказывает все это. Потом в удостоверение того, что и сам Он восстанет против иудеев, и будет воевать против них, Он говорит не об одних только битвах, но и о поражениях, гладах, язвах, и землетрясениях, которые Бог пошлет на них, показывая, что Он сам попустит быть войнам, и что все это случится не просто, как прежде обыкновенно бывало у людей, но по гневу Божию. Поэтому Он и говорит, что произойдет это не случайно или внезапно, но со знамениями. А чтобы иудеи не говорили, что виновники этих зол уверовавшие тогда, — Он открыл им и причину наведения их. Аминь глаголю вам, сказал Он выше, яко приидут вся сия на род сей (<a href=\"/bible-index/bible/?b=470&c=23&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span></span>Мф. 23:36</a>), вспомнив о гнусном их убийстве. Потом, для того, чтобы они, слыша о таком множестве бедствий, не подумали, что предсказание не совсем исполнится, присовокупил: зрите, не ужасайтеся, подобает бо всем сим быти, то есть, всему, что я предсказал, и наступление искушений нимало не воспрепятствует исполнению слов Моих. Хотя будут возмущения и смятения, но они нимало не поколеблют Моих предсказаний. Далее, так как Христос сказал иудеям: не имате Мене видети отселе, дондеже речете: благословен грядый во имя Господне (<a href=\"/bible-index/bible/?b=470&c=23&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!</span></span>Мф. 23:39</a>), а ученики думали, что вместе с разрушением Иерусалима будет и скончание мира, то чтобы исправить и это их мнение, сказал: но не тогда есть кончина. А что они думали точно так, как я сказал, убедись из их вопроса. В самом деле, о чем они спрашивали? Когда сия будут? То есть, когда будет разрушен Иерусалим? И что есть знамение Твоего пришествия и кончина века? Но Христос ничего не отвечал тотчас на этот вопрос, а прежде говорит о необходимейшем, и о том, что надлежало узнать прежде. Он не сказал тотчас ни о Иерусалиме, ни о втором пришествии Своем; но о тех несчастиях, которые были при дверях. Поэтому и побуждает учеников к осторожности, говоря: блюдите, да никтоже вас прельстит. Мнози бо приидут во имя Мое, глаголюще: аз есмь Христос. Таким образом, прежде возбудив их внимание к слушанию этого (блюдите, говорит Он, да никтоже вас прельстит), соделав их заботливыми и бдительными и упомянув о лжехристах, затем говорит и о бедствиях Иерусалима, удостоверяя на основании того, что уже случилось, и в непреложности будущего людей безумных и упорных.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}