{"xml":"<p ><div>Далее Спаситель представляет новое знамение Своего пришествия, так что из соображения всех этих знамений становится очевидно, что Он знал этот день (<a href=\"/bible/?b=470&c=24&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>). Какое же знамение? «<i>Тогда будут двое на поле: один берется, а другой оставляется; две мелющие в жерновах: одна берется, а другая оставляется. Итак, бодрствуйте, потому что не знаете, в который час Господь ваш придет</i>» (<a href=\"/bible/?b=470&c=24&i=40&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> тогда будут двое на поле: один берется, а другой оставляется;</span><span class=\"verse-text\"><span class=\"align-super\">41</span> две мелющие в жерновах: одна берется, а другая оставляется.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Итак бодрствуйте, потому что не знаете, в который час Господь ваш приидет.</span></span>Мф. 24:40-42</a>). Все это служит доказательством тому, что Он знал этот день, но только ученикам запрещал спрашивать о нем. Поэтому же Он напоминал им и о днях Ноевых, поэтому же сказал, что тогда «<i>будут двое на поле</i>», показывая тем, что Он придет совершенно неожиданно, когда они совсем не будут и думать об этом. И <i>две мелющие</i> - это также служит признаком, что они нисколько не будут ожидать Его. Притом берутся и оставляются и слуги, и рабы, и те, которые будут упражняться в труде, и те, которые будут находиться в праздности, словом, из всех состояний, подобно тому как и в Ветхом Завете говорится: <i>от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах</i> (<a href=\"/bible/?b=20&c=11&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и умрет всякий первенец в земле Египетской от первенца фараона, который сидит на престоле своем, до первенца рабыни, которая при жерновах, и всё первородное из скота;</span></span>Исх. 11:5</a>).<br />Хотя Христос и сказал, что трудно спастись богатым, но здесь уверяет, что они не все погибнут, равно и бедные не все спасутся; но как из тех, так и из этих некоторые спасутся, а некоторые погибнут. Я даже думаю, здесь указывается и то, что пришествие Его будет в ночи. То же подтверждает и евангелист Лука (См. <a href=\"/bible/?b=490&c=17&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Сказываю вам: в ту ночь будут двое на одной постели: один возьмется, а другой оставится;</span></span>Лк. 17:34</a>). Вот видишь, как точно Христос знает все обстоятельства?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Матфея 77.2, TLG 2060.152.58.704.34-51.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=41\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}