{"xml":"<p ><div> Потом, чтобы не обратились к Нему с вопросом ученики, опять присоединяет: «<i>итак, бодрствуйте, потому что не знаете, в который час Господь ваш придет</i>». Объявив им почти самый час, опять предупреждает их вопросы об этом, желая, чтобы они были постоянно бдительны. Поэтому Он и говорит им: «бодрствуйте», показывая тем причину, по которой не объявляет им о последнем дне.<br />Не говорит им о том часе, когда Он придет, для того, чтобы они бодрствовали и всегда были готовы. Желая же, чтобы они всегда были озабочены Его встречей и всегда добродетельны, сказал им, что придет тогда, когда не ожидают Его. Смысл слов Его таков: если бы люди знали, когда они умрут, то, без сомнения, позаботились бы об этом часе.<br />Итак, для того, чтобы не заботились об одном только дне смерти, Христос не означает ни дня общей кончины, ни дня смерти каждого, желая, чтобы люди всегда ожидали этого дня, чтобы он был предметом непрестанной заботы. Поэтому и конец жизни каждого оставил в неизвестности.<br />Потом открыто называет Себя <i>Господом</i>, тогда как ранее никогда так ясно не говорил этого. Здесь, я думаю, содержится еще укоризна беспечных, за то, что они о душе своей не проявляют и той заботы,<br />какую обнаруживают о своих деньгах люди, ожидающие вора. Эти последние, когда ожидают вора, бодрствуют и ничего не позволяют вынести из своих кладовых; а вы, говорит Он, хотя и знаете, что Господь придет, и придет непременно, однако же нисколько не бодрствуете, не готовитесь, чтобы смерть не постигла вас неожиданно; от того- то день этот и приходит на погибель беспечных. Как богатый, если бы знал время, в которое ограблен будет, избежал бы того, так и вы предохранили бы себя, если бы были готовы. Далее, так как Он упомянул о суде, то и обращает наконец речь Свою к учителям и говорит о наказаниях и наградах. И, сначала сказав об участи людей добродетельных, останавливается на участи грешников, чтобы заключением речи возбудить страх в слушателях.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Матфея 77.2-3, TLG 2060.152.58.705.9-32.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=41\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}