{"xml":"<p ><div> Война, говорит Он, будет двоякого рода: со стороны обольстителей и со стороны врагов; но первая будет гораздо более жестока, потому что откроется при обстоятельствах смутных и ужасных, когда люди будут находиться в страхе и смущении. И в самом деле, великое тогда было смятение, когда римляне начинали процветать, города были пленяемы, войска и оружие находились в движении, и когда многие всему легко верили. О войнах же говорит Он тех, которые имели быть в Иерусалиме, а не вне его, во всех местах вселенной. Какая нужда была ученикам до этих последних? Притом, Он ничего бы не сказал нового, если бы говорил о бедствиях всей вселенной, которые всегда случаются, потому что и прежде того бывали войны, возмущения и сражения. Но Он говорит здесь о войнах иудейских, которые вскоре имели последовать, так как иудеев беспокоили уже успехи римлян. А так как и этого уже довольно было для того, чтобы встревожить их, то Христос и предсказывает все это. Потом в удостоверение того, что и сам Он восстанет против иудеев, и будет воевать против них, Он говорит не об одних только битвах, но и о поражениях, голоде, язвах, и землетрясениях, которые Бог пошлет на них, показывая, что Он сам попустит быть войнам, и что все это случится не просто, как прежде обыкновенно бывало у людей, но по гневу Божьему. Поэтому Он и говорит, что произойдет это не случайно или внезапно, но со знамениями. А чтобы иудеи не говорили, что виновники этих зол уверовавшие тогда, - Он открыл им и причину наведения их. \"<i>Истинно говорю вам</i>\", сказал Он выше, \"<i>что все сие придет на род сей</i>\" (<a href=\"/bible-index/bible/?b=470&c=23&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Истинно говорю вам, что всё сие придет на род сей.</span></span>Мф. 23:36</a>), вспомнив о гнусном их убийстве. Потом, для того, чтобы они, слыша о таком множестве бедствий, не подумали, что предсказание не совсем исполнится, присовокупил: \"<b>смотрите, не ужасайтесь, ибо надлежит всему тому быть</b>\", то есть, всему, что я предсказал, и наступление искушений нимало не воспрепятствует исполнению слов Моих. Хотя будут возмущения и смятения, но они нимало не поколеблют Моих предсказаний. Далее, так как Христос сказал иудеям: \"<i>не увидите Меня отныне, доколе не воскликнете: благословен Грядущий во имя Господне</i>\" (<a href=\"/bible-index/bible/?b=470&c=23&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Ибо сказываю вам: не увидите Меня отныне, доколе не воскликнете: благословен Грядый во имя Господне!</span></span>Мф. 23:39</a>), а ученики думали, что вместе с разрушением Иерусалима будет и скончание мира, то чтобы исправить и это их мнение, сказал: \"<b>но это еще не конец</b>\". А что они думали точно так, как я сказал, убедись из их вопроса. В самом деле, о чем они спрашивали? \"<i>Когда это будет</i>\"? То есть, когда будет разрушен Иерусалим? \"<i>И какой признак Твоего пришествия и кончины века</i>\"? Но Христос ничего не отвечал тотчас на этот вопрос, а прежде говорит о необходимейшем, и о том, что надлежало узнать прежде. Он не сказал тотчас ни о Иерусалиме, ни о втором пришествии Своем; но о тех несчастьях, которые были при дверях. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=24&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=24&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}