{"xml":"Переходя от наставлений отдельным христианам к речи о совершенствовании христианского общества в целом, Апостол представляет христианское общество под образом строящегося здания, дома. И здесь мысль Апостола, естественно первее всего останавливается на краеугольном камне здания христианского общества, или Церкви - Христе Спасителе, Камне Живом (<i>ср.</i> <a href='B:500 6:51'>Ин 6:51</a>). Еще св. проповедники Ветхого Завета - св. пророк Исаия (28:16) и св. псалмопевец (<a href='B:230 117:22'>Пс 117:22</a>) предвозвестили всемирное событие - положение Иеговою краеугольного камня на Сионе, верующий в который не постыдится, но неверующие строители отвергнут Его. Это пророчество толкуют о Христе Сам Спаситель (<a href='B:470 21:42'>Мф 21:42</a>), Апостол Петр в речи пред Синедрионом (<a href='B:510 4:11'>Деян 4:11</a>) и Ап. Павел (<a href='B:520 9:33'>Рим 9:33</a>). Ложному суждению неверующих людей об этом камне, отвергших Его, противостоит единственно-истинное суждение Божие о нем, как камне избранном и драгоценном (<i>ст.</i> <a href='B:670 2:5'>5</a>). На этом камне все христиане должны созидаться в духовный дом или храм, в котором они образуют \"святое священство\", <b>ιερατευμα αγι</b>ov.<p/>Подобно тому как в Ветхом Завете Левиино священство нарочито было избрано Богом для предстояния Богу и принесения Ему жертв за себя и народ (<a href='B:30 16:1'>Лев 16:1,</a> <a href='B:30 1:1'>Лев 1:1</a>; <a href='B:40 9:13'>Чис 9:13</a>; <a href='B:330 40:46'>Иез 40:46</a>), хотя вместе с тем и весь народ, и отдельные его члены должны были впоследствии составить духовное священство и царство (<a href='B:20 19:5-6'>Исх 19:5-6</a>), так еще в большей степени - в Новом Завете существует священство для совершения таинств, учения и управления в Церкви; но рядом с ним, не упраздняя его, существует всесвященство, духовное священство всех христиан, обязанных приносить Богу духовные жертвы - молитвы и хвалы Богу, самоотвержение, дела любви и милости и другие христианские подвиги (<a href='B:520 12:1'>Рим 12:1</a>; <a href='B:650 13:15-16'>Евр 13:15-16</a>; <a href='B:690 3:16'>1Ин 3:16</a>; <a href='B:570 4:18'>Флп 4:18</a>). Апостол как бы так увещает христиан: \"Теснее дружитесь между собою через единение любви, и сочленяйтесь в полноту духовного дома, нимало не заботясь о презрении со стороны людей, потому что ими отвержен и краеугольный камень - Христос. Достигнув единомыслия между собою, и устроивши из себя духовный дом, и приобретши святое священство, приносите жертвы духовные\" (блаж. Феофил.)."}