{"xml":"<p ><div> В лице одного Христос обличает всех, украшенных учительским званием и обладающих одним только голым знанием законодательства, но имеющих ум, исполненный невежества, и не могущих ничего разуметь из того, что им надлежит не только знать самим, но и учить других. И если таков наставник, то каковы же ученики, как скоро ученик не превышает учителя, по слову Спасителя: <i> «несть ученик выше учителя»</i> (<a href=\"/bible/?b=470&c=10&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ученик не выше учителя, и слуга не выше господина своего:</span></span>Мф. 10:24</a>). Поскольку же они были столь невежественны, то Христос уподобляет их <i> «гробам побеленным»</i> (<a href=\"/bible/?b=470&c=23&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Горе вам, книжники и фарисеи, лицемеры, что уподобляетесь окрашенным гробам, которые снаружи кажутся красивыми, а внутри полны костей мертвых и всякой нечистоты;</span></span>Мф. 23:27</a>), также и Павел справедливо сказал начальнику иудейскому: <i> «бити тя имать Бог, стено поваленная»</i> (<a href=\"/bible/?b=510&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Тогда Павел сказал ему: Бог будет бить тебя, стена подбеленная! ты сидишь, чтобы судить по закону, и, вопреки закону, велишь бить меня.</span></span>Деян. 23:3</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}