{"xml":"<p ><div> <b>Аминь, аминь глаголю тебе, яко, еже вемы, глаголем, и еже видехом, свидетельствуем</b><br /><br />Невосприимчивым к учению и весьма невежественным находит человека этого и по причине большой дебелости своего ума уже никоим образом не способным воспринять руководство к пониманию Божественных учений, хотя и после продолжительной речи и при разнообразных сравнениях. Поэтому Христос почитает нужным прекратить точное изъяснение предмета и советует ему уже простою верой принять то, чего разуметь не может. О Себе же свидетельствует, что ясно знает то, о чем говорит, указывая тем на крайнюю опасность еще противоречить Ему; ибо не естественно было Никодиму забыть о том, что, по его утверждению, он знал о Спасителе нашем Иисусе Христе, именно что Он <i> «от Бога пришел учитель»</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он пришел к Иисусу ночью и сказал Ему: Равви! мы знаем, что Ты учитель, пришедший от Бога; ибо таких чудес, какие Ты творишь, никто не может творить, если не будет с ним Бог.</span></span>Ин. 3:2</a>). А противление Тому, Кто от Бога, и Богу разве не исполнено крайней опасности? Ведь это уже оказывается богоборством. Притом нам, имеющим власть учить, надлежит отсюда узнать, что для только что приходящих к вере гораздо лучше вера (выраженная) в простых изложениях, чем какое-либо глубокое рассуждение и более трудное изъяснение. Так и Павел млеком поил тех, кои еще не могли усвоять более твердой пищи (<a href=\"/bible-index/bible/?b=530&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я питал вас молоком, а не <i>твердою</i> пищею, ибо вы были еще не в силах, да и теперь не в силах,</span></span>1 Кор. 3:2</a>), как и премудрый Соломон говорит к нам в одном месте: <i> «разумне разумевай души стада твоего»</i> (<a href=\"/bible-index/bible/?b=240&c=27&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Хорошо наблюдай за скотом твоим, имей попечение о стадах;</span></span>Притч. 27:23</a>), не безразлично, говорит, предлагая учительное слово всем приходящим, но соответственным образом применяясь к мере (восприемлемости) каждого.<br /><br /> <b>И свидетельства нашего не приемлете</b><br /><br />Как природно имеющий в Себе Отца и Духа, Спаситель говорит от лица многих свидетелей, дабы, некоторым образом согласно Моисееву закону, <i> «при устех двою и триех свидетелей»</i> утвердилось сказанное. Показывает здесь, что иудеи совершенно не желали получить спасение, но неудержимо и безрассудно устремлялись в глубокую пропасть погибели. В самом деле, если по великому невежеству своему оказываются не в состоянии уразуметь проповеди (Христовой), ни верой не хотят воспринять, то какой же другой путь спасения мог бы быть придуман? Посему прекрасно и вполне справедливо Спаситель сказал, что Иерусалим будет безответен, как сам по своей воле навлекший на себя погибель: «<i>Иерусалиме, Иерусалиме</i>», говорит, <i> «избивый пророки и камением побиваяй посланныя к нему, колькраты восхотех собрати чада твоя, якоже кокош собирает птенцы своя под криле, и не восхотесте! Се оставляется вам дом ваш»</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:37-38</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}