{"xml":"<p ><div> Обличает учеников в том, что они уже беспокоятся о предметах незначительных и уже соблазняются, чем не следовало, а между тем еще не знают, Кто и откуда Еммануил. Не этим, говорит, Он должен вызывать удивление к Себе и мою славу Он превосходит не тем только одним, что у Него крестится более людей, но Он достигает такой степени славы, какая приличествует Богу. Ему подобает достигать возрастания славы и с ежедневным прибавлением знамений восходить все к большему и являться миру все славнее. А мне подобает уменьшаться, оставаясь с тем, что получил, и не превышая однажды данной мне меры, между тем как Он всегда восходит к умножению славы, уменьшаясь по мере Его возвышения.<br />Это изъясняет нам блаженный Креститель. Но полезным считаю посредством примеров яснее раскрыть значение сказанного. Пусть, например, стоит на земле дерево двухлоктевой высоты. А рядом находится растение, только что вышедшее из земли, простирающее зеленые ветви в воздух и сильно гонимое от корня вверх все больше и больше. Если бы можно было сообщить дереву дар слова и потом оно сказало бы о себе и о соседнем растении: сему должно возрастать, мне же уменьшаться, то этим, конечно, указывалось бы не на причинение ему какого-либо вреда или отнятие у него принадлежащей ему меры (высоты), но утверждалось бы уменьшение его по одному только виду, поскольку оно оказывается меньше постоянно все увеличивающегося растения. Подобным же образом, например, и какая-либо из значительнейших звезд может сказать о солнце: ему должно увеличиваться (вырастать), а мне уменьшаться. Пока воздушное пространство покрывается мраком ночи, денница, испуская золотой блеск и сияя великолепным светом, справедливо может вызывать удивление к себе. Но когда солнце пред своим восходом уже начинает осиявать мир умеренным светом, она (денница) побеждается сильнейшим (светом) и постепенно уступает преимуществующему (солнцу), – тогда она справедливо могла бы сказать о себе слово Иоанна, как испытавшая то же самое, чему, говорит, подвергся и он (Креститель).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}