{"xml":"<p ><div><b>Свыше Грядый над всеми есть</b><br /><br />Нет, говорит, ничего слишком удивительного в том, что Христос превосходит достоинство человека, ибо не до этого только предела простирает Он славу Свою, но, как Бог, Он выше всякой твари, <b>«над всеми есть»</b> сотворенными существами, не как находящийся в числе их, но как и изъятый из всех, и имеющий над всем Божескую власть. Присоединяет и причину, пристыжая врага и заставляя молчать противника. <b>«Свыше»</b>, говорит, <b>«Грядущий»</b>, то есть произросший из Вышнего Корня, природно сохраняющий в Себе отеческое благородство, бесспорно, должен обладать бытием «выше всех.» И действительно, странно было бы Сыну быть не совершенно таким, каким представляется по Своему достоинству и Родивший Его: Обладающий тожеством природы Сын, отблеск и начертание Отца, как мог бы быть меньше Его по достоинству? Разве свойство Отца не будет обесчещено чрез обесчещение Сына и разве не унизим мы черты Родителя чрез унижение Сына? Но это, полагаю, очевидно для всех, почему и написано: <i> «да вси чтут Сына, якоже чтут Отца, иже не чтит Сына, не чтит Отца»</i> (<a href=\"/bible/?b=500&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>). Но Тот, Кто блистает равными с Богом и Отцом достоинствами, по причине бытия из Него по природе, как может быть мыслим не превосходящим сущность тварных бытий? Вот это и означает выражение: <b>«над всеми есть.»</b><br />Но чувствую опять, что ум христоборцев отнюдь не успокоится, но выступят, надо думать, с такой необузданной речью: «Когда блаженный Креститель говорит, что Господь сошел <b>«свыше»,</b> то на каком основании мы должны будем в этом <b>«свыше»</b> предполагать указание на прихождение Его из сущности Отца, а не с небес, или даже из присущего Ему превосходства над всем, благодаря которому Он мыслится и называется сущим над всеми?» Когда против нас выступят с такими словами, то в ответ услышат опять вот что.<br />Не вашим, любезнейшие, гнилым речам, но Божественному Писанию и одним только священным письменам будем следовать мы. Поэтому должно исследовать, как определяют они значение слова <b>«свыше»</b>. Пусть же выслушают возглас одного из духоносцев: <i> «всяко даяние благо и всяк дар совершен <b>«свыше»</b> есть сходяй от Отца светов»</i> (<a href=\"/bible/?b=660&c=1&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>). Вот здесь ясно говорит, что слово <b>«свыше»</b> означает «от Отца», так как, не зная ничего другого превышающего тварей, кроме неизреченной природы Бога, ей, собственно, и усвоил это <b>«свыше.»</b> Ведь все другое подлежит игу рабства, один только Бог выше подчинения чему-либо и над всем царствует, почему Он и <b>«над всеми есть»</b> в истинном смысле. Но и Сын, будучи Богом и из Бога по природе, не может быть лишаем этого достоинства. А если думаете, что <b>«свыше»</b> должно принимать в значении «<i>с неба</i>», то пусть это слово применяется и ко всякому Ангелу и всякой разумной силе, так как обитатели вышнего града приходят к нам с небес, и восходят, и нисходят, как говорит Спаситель, на Сына Человеческого (<a href=\"/bible/?b=500&c=1&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> И говорит ему: истинно, истинно говорю вам: отныне будете видеть небо отверстым и Ангелов Божиих восходящих и нисходящих к Сыну Человеческому.</span></span>Ин. 1:51</a>). Что же поэтому побудило блаженного Крестителя принадлежащее многим усвоить исключительно одному только Сыну и как об одном только свыше сходящем сказать: <b>«свыше Грядый?»</b> В таком случае следовало бы сделать это достоинство общим с другими и сказать: <b>«свыше грядущие выше всех суть.»</b> Но он знал, что одному только Сыну может приличествовать это выражение, как произросшему из Вышнего Корня.<br />Итак, <b>«свыше»</b> отнюдь не означает «с неба», но должно понимать это слово так, как мы уже сказали, благочестиво и истинно. В самом деле, каким образом Сын будет «<i>над всеми</i>», если слово <b>«свыше»</b> означает не «от Отца», а – «с неба?» Ведь в таком случае и каждый из святых Ангелов будет «над всеми», как приходящий оттуда. Если же каждый из них не будет причисляться ко «всем», то из кого же будет состоять «все?» Или каким образом понятие «всего» останется целым и сохранит точное значение, как скоро такое множество Ангелов будет исключено и ограничит предел «всего»? Ведь это уже не будет «все», как скоро вне этого «всего» останутся те (Ангелы), которые были в этом «всем». Но Слово, неизреченно воссияв из Бога Отца, имея особое рождение <b>«свыше»</b> и будучи из сущности Отца, как из источника, Своим прихождением «(свыше Грядый)» не нанесет вреда понятию «всего», так как Оно не заключается во «всем», как его часть, напротив – Оно «выше всего», как другое, отличное от него по Своей Божеской природе и силе и по другим свойствам Родившего.<br />Но, устыдясь таких нелепых выводов, наши противники, быть может, скажут, что слово <b>«свыше»</b> означает не «с небес», а «от присущего Ему над всем превосходства.» Однако ж, исследуя значение толкуемого изречения, мы опять увидим, к каким нелепостям ведет и такое толкование. И во-первых, совершенно нелепо и невозможно говорить, что Сам Сын приходит из собственного достоинства, как бы из какого места, – или также, как из одного, один и тот же из собственного превосходства грядет в бытие <b>«над всеми.»</b> А кроме того, охотно я спросил бы их: превосходство над всем усвояют ли они Сыну, как существенное и неотъемлемое или же как приобретенное отвне в качестве случайного? Если скажут, что Он имеет приобретенное превосходство и украшается привзошедшими достоинствами, то необходимо будет признать, что Единородный некогда мог не иметь славы и быть лишен приобретенной, как они говорят, благодати, не быть «над всеми» и оставаться без того превосходства, пред которым они только что высказали свое удивление, так как случайное качество не есть необходимая и неотъемлемая принадлежность сущности предмета. Таким образом, будет некое изменение и превращение в Сыне, и Псалмопевец выскажет ложь, воспевая суетными словами: <i> «небеса погибнут, Ты же пребываеши: и вся яко риза обветшают, и яко одежду свиеши я, и изменятся: Ты же тойжде еси, и лета Твоя не оскудеют»</i> (<a href=\"/bible/?b=230&c=101&i=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:27-28</a>). Где же Он – <i> «Тойжде»,</i> если Он вместе с нами подпадает переменам, и притом к худшему? Всуе будет Он и Сам восхвалять Себя в словах: <i>«видите, видите, яко Аз есмь и не изменюся, и несть Бог разве Мене»</i> (<a href=\"/bible/?b=460&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я - Господь, Я не изменяюсь; посему вы, сыны Иакова, не уничтожились.</span></span>Мал. 3:6</a>). И разве недостаток Сына в таком случае не должен будет простираться и на Самого Отца, если Сын есть начертание и точный образ Отца? Таким образом, и Бог Отец будет у нас подвержен изменению и превосходство над всем иметь привзошедшим к Нему. Об остальном умалчиваю. Ведь первообраз необходимо должен иметь в себе то, что есть в образе. Но, устрашаясь таких трудностей и вместе нелепостей в этих умозаключениях, не скажут, конечно, что Он обладает приобретенным превосходством, напротив – признают это превосходство существенным и неотъемлемым. В таком случае, любезнейшие, как не согласитесь опять с нами, даже невольно, в том, что Сын, будучи Богом по природе, <b>«над всеми есть»,</b> почему и «грядет» из единой сущности Бога и Отца? Ведь если в тварном бытии нет ничего такого, что не определялось бы силой «всего», а между тем Сын «над всеми есть», очевидно, как другой, вне всего и имеющий существенное превосходство над всем, а не как тожественный по природе со всем – то разве уже может не быть мыслим, как Бог Истинный? По существу будучи вне множества тварей и по природе не находясь в числе тварных бытий, чем же, наконец, Он может быть другим, как только Богом? Ведь мы не видим ничего (между Богом и тварью) посредствующего, поскольку дело касается сущности бытия, ибо тварь находится в подчинении, а Царем над ней мыслится Бог. Поэтому если Сын есть Бог по природе, а рожден Он неизреченно от Бога и Отца, то слово «свыше» означает природу Родившего, и потому над «всеми есть» Единородный, как оказывающийся (рожденным) из нее.<br /><br /><b>Сый от земли, от земли есть и от земли глаголет</b><br /><br />Земной (человек), говорит, в силе убеждения будет действовать не равномерно с сущим над всеми Богом. «Кто от земли», тот будет говорить, как человек, и явится в качестве только советника, предоставив наставляемым всю власть желания веровать. <b>«А свыше Грядый»,</b> как Бог, пользуясь Божественной и неизреченной благодатью, внедряет слово в слух приходящих. И насколько Он выше по природе, настолько, конечно, и сильнее будет действовать (на научаемых). Весьма благополезно блаженный Креститель говорит это своим ученикам. Так как они видели его уступающим славе Спасителя и этим немало уже соблазнялись, так что даже приступали к нему со словами: <i>«равви, Иже бе с тобою об он пол Иордана, Ему же ты свидетельствовал, се Сей крещает и вси грядут к Нему»</i> (<a href=\"/bible/?b=500&c=3&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И пришли к Иоанну и сказали ему: равви! Тот, Который был с тобою при Иордане и о Котором ты свидетельствовал, вот Он крестит, и все идут к Нему.</span></span>Ин. 3:26</a>), то Духоносец, считая необходимым прекратить соблазн и внедрить своим ученикам здравое понятие о столь важном предмете, раскрывает превосходство Спасителя над всеми и в то же время указует причину, по которой уже все шли к Нему и, минуя крещение одной только водой, приступали к божественнейшему и совершеннейшему, очевидно, к крещению Духом Святым.<br /><br /><b>С небесе Грядый над всеми есть</b><br /><br />Этим свидетельствует, что величайшее и несравненное различие есть между теми, которые от земли, и сходящим свыше и с неба Богом Словом. Если я, говорит, не в силах научить вас и если одно только мое слово будет недостаточно для вас, то Сам Сын подтвердит Своим свидетельством, что бесконечным расстоянием отделено земное от Начала над всем. О сем и Спаситель сказал в беседе к нечестивым иудеям: <i> «вы от нижних есте, Аз от вышних есмь»</i> (<a href=\"/bible/?b=500&c=8&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал им: вы от нижних, Я от вышних; вы от мира сего, Я не от сего мира.</span></span>Ин. 8:23</a>). «Нижними» называет природу тварных существ, как подчиненную и по необходимости рабствующую призывающему ее к бытию Богу. А «вышними» называет опять Божественную и неизреченную и владычную природу, как имеющую под своим владычеством и подчиняющую игу своей власти все тварные существа. И не напрасно блаженный Креститель присоединил это к прежним словам своим. Дабы не подумали его ученики, что он придумывает напрасные рассуждения и из стыда без достаточного основания считаться ниже Христа называет Его большим и свыше сущим, а себя самого – от земли и снизу сущим; то и почитает необходимым силу слов своих запечатлеть словами Самого Спасителя и таким образом свое изъяснение являет не пустой, как могли бы подумать его ученики, оговоркой, но доказательством истины. Поскольку же в стихе содержится и другое изречение, именно: «еже виде и слыша, сие свидетельствует», то порассудим несколько и о нем. Удостоверение в каждом предмете мы получаем обыкновенно посредством двух наиболее главных чувств – зрения и слуха. Чему мы были самовидцами и что слышали самолично, о том мы утверждаем с несомнительностью. Так и Креститель убеждает своих учеников скорее уверовать во Христа, ибо Он говорит то, что знает точно. Опять употребляет подобие с нами, дабы мы уразумевали божественное, и говорит.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава II О том, что Сын не есть одна из тварей, но превыше всего, как Бог из Бога <br /><br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}