{"xml":"<p ><div> <b>Егоже бо посла Бог, глаголы Божия глаголет</b><br /><br />Следовательно, Отец ведает Его в Себе Самом как Собственного Сына – это, думаю, а не другое что означает изречение: «<i>едино есма</i>», знает именно как Сына, а не как творение, – Сына же, разумею, из сущности Его (рожденного), а не удостоенного только одного названия сыновства. Ведает, что Он есть точный образ Его собственных свойств, так что отображается в Нем вполне и отображает в Себе неизреченно Воссиявшего из Него по природе, и как имеет в Себе Сына, так и Сам пребывает в Сыне, по тожеству сущности.<br />Вот, еретик, уразумев это, ты освободишь себя от тяжелого недуга, а нас – от неприятности словопрений. «<b>Егоже бо посла Бог, глаголы Божия глаголет</b>». Если буквально понимать это изречение, то что же опять будет досточудного в Сыне? Разве и каждый из святых не был посылаем Богом и не возвещал слова Его? Так и к священноначальнику Моисею сказано: «<i>и ныне гряди, послю тя во Египет</i>» (<a href=\"/bible/?b=510&c=7&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Я вижу притеснение народа Моего в Египте, и слышу стенание его, и нисшел избавить его: итак пойди, Я пошлю тебя в Египет.</span></span>Деян. 7:34</a>) «<i>и возглаголеши к фараону: сия глаголет Господь</i>» (<a href=\"/bible/?b=20&c=4&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>), или Иеремии священнейшему: «<i>не глаголи, яко отрок аз есмь, ибо ко всем, к нимже послю тя, пойдеши, и вся, елика повелю тебе, возглаголеши</i>» (<a href=\"/bible/?b=300&c=1&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал мне: не говори: \"я молод\"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе, скажешь.</span></span>Иер. 1:7</a>). Что же поэтому большего будет в Сыне по природе, говорящем слова Божии, потому что Он послан Им? Пророком, как видим, Он опять должен оказаться пред нами, и ничем другим, если будем относить эти слова только к образу Его служения.<br />Итак, слово «<b>посла</b>» здесь должно разуметь или в отношении к вочеловечению и пришествию с плотию в этот мир, или же опять относить к Божественному и досточудному (рождению Сына от Бога Отца). Ведь Бог не сокрыл в Себе Сына, но воссиял Его из собственной природы, как отблеск из света, по неизреченному и неизъяснимому образу Божественного рождения. Это и Сам Единородный изъяснил нам в словах: «<i>Аз от Отца изыдох и приидох</i>» (<a href=\"/bible/?b=500&c=16&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Я исшел от Отца и пришел в мир; и опять оставляю мир и иду к Отцу.</span></span>Ин. 16:28</a>). Исшел от Отца в Собственное существование Сын, хотя и в Нем по природе пребывает, – и что нам обозначает в том «<b>изыдох</b>», на это же указывает опять здесь слово «<b>посла</b>». Итак, говорит, из Отца явившееся и излученное Слово, как Бог из Бога, будет употреблять слова, подобающие Богу, а Богу подобающие слова должны быть истинными и чуждыми всякого обмана. Посему приемлющий свидетельство Спасителя запечатлел, что Бог истинен, ибо Он есть действительно Бог по природе.<br /><br /> <b>Не в меру бо дает Духа</b><br /><br />Обрати, пожалуйста, особенное внимание на эти слова, дабы вместе с нами и тебе подивиться мудрости святых. Сказал, что Сын и послан от Бога, и слова Божии говорит. Но сознает, что если ограничиваться одним буквальным смыслом изречения, то Сыну будет усвоено только пророческое достоинство, как о сем мы только что сказали. Посему в этих словах ставит Его выше равенства с пророками и чрез одно это указание дает понять, сколь велико, и уже более – сколь несравненно это различие. Невозможно, говорит, получившим Духа в известной мере быть в состоянии и другому давать Его, ибо святой святому никогда не был подателем Духа Святаго, но подает всем Сын из собственной полноты. Итак, <b>«не мерою дает»</b>, не как те (пророки), имеет малую некую часть Духа, и притом – по причастию. Но поскольку оказался и Подателем, то, очевидно, и имеет Его всего в Себе существенно. А имеющий такое пред ними превосходство не как один из них должен говорить слова Бога, но как Бог из Бога должен изрекать слова, подобающие Богу.<br />Сказанному отнюдь не противоречит то, что Дух, по мнению некоторых, подавался некоторым чрез руки апостольские (<a href=\"/bible/?b=510&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,</span></span>Деян. 8:18</a>), ибо мы считаем их (апостолов) призывателями, а не подателями Святаго Духа. Так и блаженный Моисей не сам отъял от бывшего в нем Духа, по повелению Божию, но и это Бог предоставил одной только собственной Своей власти, говоря, что при нем должны быть семьдесят мужей, и обещаясь отъять от Духа, бывшего в нем, и возложить на них (<a href=\"/bible/?b=40&c=11&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я сойду, и буду говорить там с тобою, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобою бремя народа, а не один ты носил.</span></span>Чис. 11:17</a>). Знал он, что одному только Богу приличествует совершать подобающее Богу.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава III. О том, что Христос есть по природе Бог и из Бога. <br /> </i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}