{"xml":"<p ><div> Поскольку сказал, что Сын как Бог, явившийся из Бога, может употреблять не другие слова, как те, которые употребил бы и Сам Родивший, то есть истинные, «<i>Его же бо посла Бог, глаголы Божия глаголет</i>», говорит (<a href=\"/bible-index/bible/?b=500&c=3&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> ибо Тот, Которого послал Бог, говорит слова Божии; ибо не мерою дает Бог Духа.</span></span>Ин. 3:34</a>), то почитает необходимым в предложенных словах подробнее изъяснить мысль и говорит: <b>«Отец любит Сына»</b>. Не оскорбим, говорит, Бога и Отца, если Рожденному от Него воздадим равную с Ним честь, – не прогневим Его, если Наследника благ Отца по существу увенчаем боголепной славой, ибо Он <b>«любит»,</b> говорит, <b>«Сына»</b>. Итак, будет радоваться, когда мы станем прославлять Сына, но прогневится в противном случае. И никто, говорит, да не думает, что Он имеет Своего Сына наследником этого только боголепного достоинства, ибо <b>«все дал в руку Его»,</b> то есть все, какое есть по существу благо у Отца, это есть, несомненно, и в силе (власти) Сына. Рукой называет здесь силу, как и в словах одного пророка: <i>«рука Моя... утверди небо»</i> (<a href=\"/bible-index/bible/?b=290&c=48&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Моя рука основала землю, и Моя десница распростерла небеса; призову их, и они предстанут вместе.</span></span>Ис. 48:13</a>) – вместо «сила». Имеет же в Себе Сын все свойство Отца не по причастию, хотя и говорится, что дал Отец, в противном случае Он и Божество имел бы как полученное, а не как природное. А дает Отец Сыну все Свое таким образом, как и человек мыслится дающим рожденному от него дитяти свойства человечества или как об огне говорится, что происходящей из него по действенности теплоте он дает особенности своей природы. В таких явлениях сообщение оказывается безвредным для сообщающих, так как происхождение того, что мыслится получающим, бывает не чрез отделение или отсечение, – равно и то, что представляется получающим, не служит причиною недостатка для получающих; потому что этим указывается только на «то, из чего» (происходит что-либо), и рождаемое мыслится как некое природное, так сказать, качество рождающего, открывая, что есть по существу своему рождающее, и отражая природную действенность своего источника. Но это опять только примеры, Бог же очевидно выше их, за что не будем винить немощное человеческое слово, ибо <i>«слава Божия крыет слово»</i> (<a href=\"/bible-index/bible/?b=240&c=25&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слава Божия - облекать тайною дело, а слава царей - исследывать дело.</span></span>Притч. 25:2</a>), как написано. И если даже видим только чрез зеркало и в загадке и разумеваем отчасти (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), то не тем ли более мы должны оказываться бессильными в речениях языка? Посему благочестиво будет и такое понимание твое учения о том, что все дано Сыну от Отца. Но можешь опять относить это и к воплощению, причем понятия «дать» и «принять» будут указывать уже не на природные свойства Сына, но на данную Ему власть над всеми тварями, дабы опять ты мог разуметь нечто подобное нижеследующему.<br /> <br />Да не упорствует, говорит, неверующий, видя Господа всяческих человеком, и да не думает лгать на истину, отказываясь по причине плоти Его веровать в Него как Бога. Пусть принимает свидетельство Его и охотно запечатлевает, что Бог истинен есть, дабы не оскорблять Отца Небесного, ибо Он любит Своего Сына и доказательством этой любви к Нему служит дарование Ему власти над всем, о чем и Сам Спаситель сказал: <i>«вся Мне предана Отцем Моим»</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>), и опять: <i>«дадеся Ми всяка власть на небеси и на земли» </i> (<a href=\"/bible-index/bible/?b=470&c=28&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). И если Сын представляется получившим, то это отнюдь не должно служить основанием кому-либо считать Его меньшим. Почему? Потому что получает, когда стал человеком, когда унизил Себя ради нас, когда Владыка назвался рабом (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), когда свободный Сын соделался слугой. В противном случае каким образом Он унизил Себя или нисшел из равенства с Богом и Отцом? Не усматриваешь ли здесь как Дающего богоприлично, так и Получающего по-человечески и рабски то, что имел как Бог? Не даяние от Бога собственно возвело Сына в начало господства над всем, но и в состоянии воплощения восприятие и получение той власти, какую имел до воплощения, ибо не тогда только начинает владычествовать над тварью, когда стал человеком.<br />Иначе в какое же унижение нисшел Он, если тогда, когда стал человеком, начинает господствовать? Или как явится в образе раба, если тогда именно (в воплощении) и оказался Владыкой всего? Прочь такие нелепые мысли (да отгонятся). Но когда стал человек, то и в этом состоянии начинает владычествовать, не лишаясь Своего Божеского достоинства ради плоти, но и с плотью восходя опять в то, чем был изначала. А что это было восприятие Христом изначальнейшего, в этом Сам удостоверит словами: <i>«Отче! прослави Мя славою, юже имех у Тебе прежде мир не бысть»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Фома сказал Ему: Господи! не знаем, куда идешь; и как можем знать путь?</span></span>Ин. 14:5</a>). Видишь, что не начала славы просит, но возобновления прежней, и притом говоря это как человек. А что опять по причине человечества говорится, что все дано Сыну, то любознательный отовсюду может собрать ясные доказательства этого, особенно же из того страшного видения Даниила, в коем он, как говорит, видел <i>«Ветхаго денми»</i> восседающего на престоле и, утверждает, <i>«тысящи тысящ и тмы тем»</i> – одне <i>«служаху»,</i> другие <i>«предстояху»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Огненная река выходила и проходила пред Ним; тысячи тысяч служили Ему и тьмы тем предстояли пред Ним; судьи сели, и раскрылись книги.</span></span>Дан. 7:9-10</a>). К этому он присоединяет: <i>«и се с облаками небесными яко Сын Человеч идый (грядый) бяше, и до Ветхаго денми дойде и пред Него приведеся и Ему дадеся власть и честь и царство, и вси людие, племена, языцы Ему поработают»</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:13-14</a>). Видишь, что в этих словах точно описывает нам всю тайну вочеловечения. Видишь, что Сын называется приемлющим царство от Отца, – является пророку не Слово Само в Себе, но <i>«как Сын Человеческий.»</i> Это потому, что уничижил Себя, как написано, и <i>«образом»</i> ради нас <i>«обретеся яко человек»</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;</span></span>Флп. 2:7</a>), дабы и, первым возведенный в Царство, Он опять явился для нас началом и славным путем в Царство. И как, будучи жизнью по природе, нисшел ради нас в смерть по плоти за всех, дабы изъять нас от смерти и тления, чрез подобие с нами как бы приобщив нас к Себе и соделав участниками вечной жизни; так и, будучи как Бог Господом славы, принимает на Себя образ нашего малодостоинства, дабы и человеческую природу возвести в царственное достоинство. Ведь стал <i>«во всех Той первенствуя»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>), как говорит Павел, – путем, дверью и начатком благ человечества от смерти к жизни, от тления к нетлению, от немощи к силе, от рабства к всыновлению, из бесчестия и бесславия к чести и славе царской. Посему, когда Сын является получающим как человек то, что Он имел как Бог, то мы отнюдь не должны соблазняться, но должны уразумевать образ домостроительства ради нас и за нас, ибо в таком случае сохраним свой ум без вреда и повреждения.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава IV. О том, что свойства Бога и Отца (присутствуют) в Сыне не по причастию, но существенно и по природе. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=34\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}