{"xml":"<p ><div><b>Веруяй в Сына имать живот вечный</b><br /><br />Не просто и не без искания, свидетельствует премудрый Креститель, предлагается верующим во Христа жизнь в качестве награды, но из самого, так сказать, качества дела представляет нам доказательство, так как Единородный есть жизнь по природе, <i>«в Нем бо живем и движемся и есмы»</i> (<a href=\"/bible/?b=510&c=17&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> ибо мы Им живем и движемся и существуем, как и некоторые из ваших стихотворцев говорили: \"мы Его и род\".</span></span>Деян. 17:28</a>). Вселяется же в нас, конечно, чрез веру и обитает чрез Святаго Духа. О сем засвидетельствует и блаженный Иоанн Евангелист в своих Посланиях: <i>«о сем разумеем, яко в нас есть, яко от Духа Своего дал нам» </i>(<a href=\"/bible/?b=690&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Что мы пребываем в Нем и Он в нас, узнаём из того, что Он дал нам от Духа Своего.</span></span>1 Ин. 4:13</a>). Итак, Христос животворит верующих в Него, как Сам будучи жизнью по природе, так и потом уже обитая в них. А что Сын обитает в нас чрез веру, в сем удостоверит Павел, говоря так: <i>«сего ради преклоняю колена моя к Отцу, из Него же всяко отечество на небеси и на земли именуется, да даст вам по богатству славы»</i> простоты <i>«Своея, силою утвердитися Духом Его, вселитися Христу в сердцах ваших верою»</i> (<a href=\"/bible/?b=560&c=3&i=14&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Для сего преклоняю колени мои пред Отцем Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> от Которого именуется всякое отечество на небесах и на земле,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> верою вселиться Христу в сердца ваши,</span></span>Еф. 3:14-17</a>). Когда, таким образом, жизнь по природе чрез веру вникает в нас, то как же не истинен говорящий: <b>«верующий в Сына имеет жизнь вечную?»</b> Очевидно, Самого Сына, а не другую какую-либо надо разуметь жизнь, кроме Него.<br /><br /><b>Не веруяй же Сыну не узрит жизни</b><br /><br />Но неужели же, скажет, пожалуй, кто, Креститель проповедует нам о другой славе и разрушает учение о воскресении, утверждая, что верующий будет оживотворен, а неверующий <b>«не узрит жизни»</b> совсем? Воскреснем, по-видимому, не все, на каковое различие указывает это изречение. И в таком случае что же станется со словами, сказанными безусловно и ко всем: <i>«возстанут мертвии»</i> (<a href=\"/bible/?b=530&c=15&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:52</a>)? Зачем бы Павел сказал: <i>«всем бо нам подобает явитися пред судищем Христовым, да приимет кийждо яже с телом содела, или благо или зло»</i> (<a href=\"/bible/?b=540&c=5&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>)?<br />Хотя и должным почитаю похвалить такого любознательного человека, однако же ему нужно делать более точное исследование Священных Писаний. Замечай же то ясное различие в выражениях, на какое я укажу тебе. О верующем говорит, что он будет иметь жизнь вечную, а в изречении о неверующем употребляет другое выражение. Не сказал, что он не будет иметь жизни, ибо воскреснет по общему закону воскресения, но говорит, что <b>«жизни не узрит»</b>, то есть не достигнет даже и до простого только созерцания жизни святых, не коснется их блаженства, не вкусит их радости. Ведь это только и есть настоящая жизнь. Дыхание же среди наказаний мучительнее всякой смерти, причем душа содержится в теле для одного только ощущения зол. Таковое различие между жизнью и Павел вносит. Послушай, что говорит он к умершим греху ради Христа: <i>«умросте бо, и живот ваш сокровен есть в Бозе со Христом: егда Христос явится, живот ваш, тогда и вы с Ним явитеся в славе»</i> (<a href=\"/bible/?b=580&c=3&i=3&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо вы умерли, и жизнь ваша сокрыта со Христом в Боге.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же явится Христос, жизнь ваша, тогда и вы явитесь с Ним во славе.</span></span>Кол. 3:3-4</a>). Видишь, что жизнью святых называет явление их в славе со Христом. То же и Псалмопевец воспевает нам: <i>«кто есть человек, хотяй живот, любяй дни видети благи? Удержи язык твой от зла»</i> (<a href=\"/bible/?b=230&c=33&i=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:13-14</a>). Разве не жизнь святых изображается здесь? Но, думаю, это ясно для всех. Не для того, конечно, повелевает кому-то удерживаться от зла, чтобы получить снова оживление плоти, ибо воскреснут и в том случае, если бы не прекратили зло, – но побуждает к той жизни, в коей можно видеть благие дни, проводя в славе и блаженстве вечное житие.<br /><br /><b>Но гнев Божий пребывает на нем</b><br /><br />В этом прибавлении блаженный Креститель яснее указал нам цель сказанного. Пусть же любознательный обратит опять свое внимание на смысл этого изречения. <b>«Неверующий»</b>, говорит, <b>«Сыну не узрит жизни, но гнев Божий пребывает на нем»</b>. Но если бы действительно можно было разуметь это изречение в том смысле, что неверующий будет лишен жизни в теле, то, наверно, Креститель прибавил бы тотчас же: «но «смерть» пребывает на нем». Поскольку же называет <b>«гнев Божий»</b>, то очевидно противопоставляет наказание нечестивцев блаженству святых и жизнью называет истинную жизнь в славе со Христом, а наказание нечестивых – гневом Божиим. Что в Священных Писаниях наказание часто называется гневом, представлю двух свидетелей этому – Павла и Иоанна (Крестителя). Один сказал к обращающимся из язычников: <i>«и бехом чада гнева естеством, яко и прочии»</i> (<a href=\"/bible/?b=560&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>). Другой – книжникам и фарисеям: <i>«рождения ехиднова, кто сказа вам бежати от будущаго гнева»</i> (<a href=\"/bible/?b=470&c=3&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span></span>Мф. 3:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая.<br />Глава IV. О том, что свойства Бога и Отца (присутствуют) в Сыне не по причастию, но существенно и по природе. <br /> </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=35\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}