{"xml":"<p ><div> Также и посредством другого основания убеждает его дойти до более высокого разумения и при слышании о духовном рождении не представлять его в своем уме имеющим свойства телесного рождения. Как порождениям плоти, говорит, необходимо, конечно, быть плотью, так, очевидно, и рождениям от Духа – духом. Что имеет различный образ бытия, у того не одинаков, конечно, должен быть и способ рождения. При этом надлежит знать, что дух человека мы называем рождением Духа не в том смысле, что он (дух человека) из Него (Духа Божия) по природе (рождается), – это невозможно, но, во-первых и главнейшим образом, потому, что чрез Него не сущее призвано к бытию; во-вторых, потому, что чрез Него Промысл дарует нам преобразование по Богу, так как Он впечатлевает нам Свои черты и преобразует ум как бы в Собственное Свое качество. Так, полагаю, надлежит правильно разуметь и слово Павла к Галатам: <i> «чадца моя, ими же паки болезную, дóндеже вообразится Христос в вас»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Женщина говорит Ему: Господи! вижу, что Ты пророк.</span></span>Ин. 4:19</a>), – и еще: <i> «о Христе бо Иисусе благовествованием аз вы родих»</i> (<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на Евангелие от Иоанна\". <br /><br /> Книга Вторая. <br /><br />Глава I. О том, что не по причастию и не как привзошедший присущ Сыну Святой Дух, но существенно и по природе пребывает в Нем. </i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}