{"xml":"<p ><div>Кто возвестил об этом изначала, чтобы нам знать, и задолго пред тем, чтобы нам можно было сказать: \"<b>правда\"</b>? Если вы не возвещаете сначала, то для вас невозможно возвестить и потом, так как вы не понимаете даже сказанного другими. Но иной может сказать: почему ты, пророк, говоришь все это об изображениях, и весьма мало обращаешь внимание на силы, пребывающие в них: хотя бы они и возвещали сначала, однако, они никогда не делают ничего доброго. Они, будучи сделаны из глины и дерева, как бы руководят людей к кроющимся в них силам. Между тем, пророк рассуждает только о материи, – не иначе, как рассуждают отроки, которые бегают полные стыда. Что должно сказать теперь на это? Прежде всего, знание бестелесного относится к позднейшему времени, тогда как все древние почитали только изображения. И пока не были подвергнуты порицанию немые изображения, никто не заботился познавать сокрытые в них силы. По этой причине пророк и обращается к изображениям, которые считали за богов, и весьма часто укоряет их, говоря: <b>но никто не сказал, никто не возвестил, никто не слыхал слов ваших.</b> Но если бы нужно было обратиться с речью к демонам, то из того, что выше было сказано, мы не сомневаемся утверждать то же самое. Иудеи почитали демонов, и вследствие служения им приносили в жертву сыновей и закалали дочерей. Они были до того преступны, что не щадили даже жизни детей, оставили Бога, отца, благодетеля и милосердого, который различным образом заботился об них и помогал им, почитали и служили вредным демонам, но не Богу – подателю даров. Посмотрим же, помогли ли им демоны, которых они почитали гораздо более, чем Бога. Конечно, – никогда. Они даже предали их, и не могли избавить их от наказаний и мучений. Они не помогали им не только в чужой стране, но даже и дома. Они не возвестили \"сначала\" и старались представлять лживым то, что возвестили сами пророки.<br /><br />Вот, я расскажу нечто из языческой истории. Когда-то возгорелась война против греческой страны, и персы, совершив вторжение, овладели весьма многими городами. Может быть, ты скажешь, что в то время демоны освободили греков от неприятелей? Но, в таком случае, ты будешь рассказывать басни и передавать человеческие бредни: они были освобождены не вследствие какого-либо демонского явления, но по совету Фемистокла, который позаботился устроить флот. Таким образом, он спас своих сограждан, однако город был сожжен. Не так поступил Господь наш Бог, Который в одно мгновение истребил 180 тысяч мужей. Сами жрецы идолов не им приписывали вину, так как она были небрежными относительно идолов в храмах, и обвиняли их в том, что взаимно враждовали между собою, впрочем не из-за лености относительно идолов, а по своей жадности, так что они между собою дрались и резались. Итак, почему они сначала не возвестили о пришествии Христа? Да и теперь, почему они ничего не возвещают сначала, но глухо таят все гадания и предсказания будущего? Разве нет более идольских жрецов, провещателей, авгуров и неистовых? Даже очень много. Но им ли благодаря мы всегда избавлены от всего дурного, и проводим еще мирную жизнь? Нет у нас ни сражений, нет ни борьбы, – ничего подобного. Нам не нужны предсказания, так как Бог дал нам такой образ жизни, что мы можем проводить спокойную жизнь и без предсказания. Известно, что пророчества людям были по особому благоволению Божию. Какая нужда в предсказаниях, когда мы живем спокойно и свято? У вас же (идолослужителей) не было ничего подобного.<br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=41&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=41&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}