{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>Наконец, отрезвившись и прозревши, я понял, что то, чем я был занят, жалко и вместе с тем очень пагубно, действие не доброго духа. Ибо ничто решительно, что бы ни избирали люди в настоящее время, по здравом рассуждении не представляется мне заслуживающим одобрения и усиленного домогательства. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Ибо вся сила и действенность чувств имеет пределом жизнь под солнцем; преступить этот предел и постигнуть разумением блага превысшие естество чувственное не в состоянии. Посему, обозрев все это и подобное сему, обучает не смотреть в жизни ни на что здешнее, ни на богатство, ни на любочестие, ни на начальство над подчиненными, ни на увеселения, забавы и пиршества, и если что иное признается драгоценным; но видеть, что один конец всему подобному — суета, в которой не обретается напоследок обилия. Ибо как пишущие на воде, хотя производят рукою писмена, начертывая на влаге изображения букв, но ни одно из начертаний не остается в своем виде, старание же написать ограничивается одним действием писания; потому что за пишущею рукою следует всегда поверхность воды, сглаживающая начертанное; так все старание о наслаждении и вся деятельность обнаруживаются в том, что делается это. А с прекращением действия и наслаждение изглаждается, и не сберегается ничего на последующее время, и в усладившихся не остается никакого следа веселия, или остатка в удовольствии прошедшей деятельности. Сие-то означает слово изрекшее: «<b>несть изобилие под солнцем</b>» трудящимся о чем либо таком, чему предел суета. Чуждыми сего да будем и мы по благодати Господа нашего Иисуса Христа! Ему слава и держава во веки веков! Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На книгу Екклесиаста 4, TLG 2017.29, 352.17-353.7.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Люди напитывают свои сердца в роскоши и в соответствии с этим наставлением Екклесиаста не возбраняют сердцу, чтобы удовлетворялось каждое желание его и радовалось оно в трудах их, и называют это своей долей, поскольку сами пользуются плодами трудов своих, никак - ни пищей, ни добрым словом - не поддерживая нищего.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послание Иакова 5.5, Сl. 1362, 1(in Iac.).5.50.</i></div></div></p>"}