{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>Поэтому, мысленно сопоставивши блага мудрости и зло неразумия, я по справедливости с большим почтением отнесся бы к тому человеку, который [раньше] безрассудно увлекался бы, а потом, овладевши собою, возвратился бы на должный путь. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1172&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Александрийский сщмч.</a><div><b>И призрех аз видети мудрость, лесть и безумие: яко кто человек, иже пойдет вслед совета, елика сотвори в нем.</b><br />Говорит о премудрости от Бога, которая и осталась у него. А лестью (заблуждением) и безумием называет человеческие труды и тщетное и неразумное услаждение ими. Узнав премудрость и безумие и то, что находится в средине между ними, и прославляя истинную премудрость, он прибавляет: кто человек, иже пойдет вслед совета? Совет сам научает нас истинной мудрости и с радостью встречает избавление от безумия.<br /><br /><br /><i>Толкование на начало книги Екклесиаста</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div> Теперь великим Вождем Церкви совершается для нас тайноводство к возвышеннейшим урокам. Ибо, предочистив души в предшествовавших беседах, и устранив всякое остающееся в людях пожелание суетного, таким образом приводит он к истине ум, отрясший с себя горесть суеты, как некоторое бремя с рамен. Таковому же как бы догмату да обучится Церковь, дознавая из настоящего учения, что начало добродетельной жизни – стать вне порока. Посему и великий Давид, предлагая в псалмопениях некое предварительное руководство к чистому образу жизни, начинает в слове не с того, что в учении о блаженствах представляется совершеннейшим. Ибо не сказал прежде всего, что блаженнее всех, кто во всем благоуспешен, уподобляется дереву, насажденному при исходищах вод, всегда цветет, пребывая в добре, и в надлежащее время пожинает плоды жизни; но началом блаженства поставил он удаление от зла; так как невозможно и добрым сделаться, пока не омоешь с себя скверну порока. Так и великий сей Екклезиаст сперва очищает словом от суетного, чтобы, как в больном теле, восстановилось благо здравия. Почему и преследовал он словом суету, сказав, что чувство – не надежный оценщик прекрасного, представил взорам несостоятельность того, чего домогается вожделевательное наше расположение, отлучил от наслаждения телесного, и таким образом показывает, что подлинно достойно избрания и истинно вожделенно то, рачение о чем есть нечто действительное и состоятельное, всегда пребывающее для участвующих в этом, и далекое от всякой суетной мысли. <br /><b>И призрех аз видети мудрость,</b><br /> говорит Екклезиаст. Но чтобы в точности видеть желаемое, видел я прежде лесть и безумие; потому что взгляд на желаемое делается более точным при сличении с противоположным. Мудрость же именует он советом, говоря: <b>«яко кто человек, иже пойдет в след совета, елика сотвори в нем?.</b><br /> Посему научает, какая это человеческая мудрость – следовать мудрости истинной, которую именует и советом, творящии истинно сущее и состоятельное, а не в суете представляющимся. Это есть верх человеческой мудрости. А истинная мудрость и совет, по моему мнению, ни иное что, как мудрость о всем промыслительная: это – мудрость, которою все сотворил Бог, как говорит Пророк:<i> «вся премудростию сотворил еси»</i> (<a href=\"/bible/?b=230&c=103&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Как многочисленны дела Твои, Господи! Все соделал Ты премудро; земля полна произведений Твоих.</span></span>Пс. 103:24</a>). Христос же –<i> «Божия сила и Божия Премудрость»</i> (<a href=\"/bible/?b=530&c=1&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> для самих же призванных, Иудеев и Еллинов, Христа, Божию силу и Божию премудрость;</span></span>1 Кор. 1:24</a>), которою все приведено в бытие и устрояется. Посему, если человеческая мудрость состоит в том, чтобы придти в уразумение истинных дел действительной мудрости и совета, а делом оного совета; или оной мудрости, по моему мнению, нетление, блаженство души, мужество, справедливость, благоразумие и относительно к добродетели всякое умопредставляемое имя и понятие; то ею последовательно приводимся, может быть, к ведению благ. </div></p>"}