{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>А что по порядку речи сказано в последующем, то врачует до малодушия привязанных к настоящей жизни, по мнению которых смерть есть нечто тяжелое, и как они уверены; для проходящих высший образ жизни никакой нет пользы от жизни добродетельной, потому что для тех и других жизнь разрешается одним и тем же концем, и что, хотя преуспеем в лучшей жизни, смерти избежать не возможно. Посему Екклезиаст, как бы от собственного своего лица, делая подобные сим возражения, снова нападает на нелепость представляющих оные, как не обращающих внимания на естество существующего, и показывает разность добродетели и порока, и в чем одна пред другим преимуществует, так что надеемся от них не какой либо равной чести, по причине вообще всех постигающей смерти, но по причине в последствии ожидающих благ или зол находим сию разность. Буквально же возражение сие читается так: <br /><b>Уведех аз, яко случай един случится всем им. И рех аз в сердцы моем: якоже случай безумнаго, и мне случится: и вскую умудрихся аз излише? глаголах в сердце моем, понеже безумный от избытка глаголет, яко и сие суета. Яко несть памяти мудраго с безумным во век, зане уже во днех грядущих вся забвена быша: и како умрет мудрый с безумным</b>?<br />Вот возражение, которое Екклезиаст делает сам себе, говоря: если один этот случай смерти для того и другого, и добродетель пребывающего в мудрости не избавляет от вкушения смерти, то суетным для меня стало рачение о мудрости. Какое же в слове сем опровержение сказанного? <b>«Аз, – </b>говорит<b>, – излише глаголах это в сердце моем, понеже безумный от избытка глаголет: яко и сие суета. Яко нест памяти мудраго с безумным во век»</b>. Екклезиаст осуждает сие возражение, как излишне и непоследовательно сделанное, и безумным называет слово, которое не принадлежит к достойным сбережения, и износится не изнутри хранилищ мудрости, но, как некоторый излишек разумения, извергается, подобно пене; потому что <b>«безумный от избытка глаголет»</b>. Но так пользоваться словом суетно и ни к чему не служит, потому что слово сие не имеет попечения о другом чем, а только старается убедить, чтоб не обращали внимания на видимое. Возражатель же ведет спор о видимом; потому что и смерть есть нечто видимое. Посему, что же говорит? В этом мире не совершается суда о добродетельной и лукавой жизни; потому что должно было бы одному лукавому умереть телесно, а доброму остаться не изведавшим телесной смерти. И говорит сие не зная, в чем состоит бессмертие добродетели, и какая разумеется смерть живущих порочно. Память мудрого, говорит Екклезиаст, живет всегда, и продолжается во весь век, с безумным же угасает и памятование о нем. О таковых и Пророк говорит:<i> «погибе память»</i> их весьма гласно и очевидно (<a href=\"/bible/?b=230&c=9&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> У врага совсем не стало оружия, и города Ты разрушил; погибла память их с ними.</span></span>Пс. 9:7</a>). Ибо сие показывает присовокупление: <i>«с шумом».</i> Посему Екклезиаст говорит: «<b>несть памяти мудраго с безумным во век»: </b>напротив того жизнь мудрого увековечивается памятию; а безумного сопровождает забвение. Ибо <b>«во днех грядущих»</b> все, что касается безумного, в забвение приходит; выражается же всегда таким речением, как будто уже грядущие дни наступили, «<b>и вся забвена быша</b>». <br /> Итак, если мудрый ищет мудрости, а безумный уничтожен смертию забвения, то «<b>како</b>», спрашивает Екклезиаст, говоришь, что <b>«мудрый умрет с безумным?»</b> (16). Посему скорбит и стыдится того, что было для него вожделенно в этой жизни, и сказывает, что ненавидит все, чего желал для настоящей жизни, терпя подобно тому, кто по жадности без меры насытившись смешанного с чем либо меда, потом, когда это лакомство обратится в нем в дурной сок, при изблевании подмешанного состава ощущает выплевываемое вместе с медом, и потому от воспоминания о сей неприятности ненавидит мед; потому что пресыщение примешанным составом произвело расстройство. Посему-то Екклезиаст, до пресыщения наполнив себя тем, что вожделевается для наслаждения, при очищении себя исповедию, как бы к качеству какого яда ощутив отвращение и омерзение, к постыдно им сделанному взывает, что ненавидит оную жизнь, слово в слово говоря так: «<i>и возненавидех живот: яко лукавно мне сотворение сотворенное под солнцем</i>».</div></p>"}