{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Но все еще сам себе предлагает возражение тех, которые жизнь сластолюбивую признают предпочтительнейшею жизни возвышенной, и опровергает предлагаемое, от собственного своего лица излагая то и другое, и возражение и решение. Ибо представляемое в возражении таково: не должно почитать благим ничего иного, кроме того, что человек в себя принял, то есть, пищи и пития. Опровержение же состоит в том, что не то благо, чем человек питается и увеселяется, но это – мудрость и ведение, так что и иметь о них рачение есть уже благо; а что вожделенно для плоти, то для души – забота и суета. И подлинные слова сего возвышеннейшего учения имеют следующий вид:<br /><b> Несть благо человеку, который яст и пиет, и покажет души своей благо в труде своем: и сие видех аз, яко от руки Божия есть. Яко кто яст и пиет кроме Его? Яко человеку благу пред лицем Его даде мудрость, и разум и веселие; согрешающему же даде попечение еже прилагати и собирати, во еже дати благому пред лицем Божиим: яко и сие суета и произволение духа.</b><br /> Посему, хотя смысл написанного в последствии и предварительное воззрение на связь речи приводят к тому самому, что мы кратко теперь изложили, однако же благовременно будет снова повторить чтение и в точности согласить понятие с речениями (см. <a href=\"/bible-index/bible/?b=250&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И сказал я в сердце моем: \"и меня постигнет та же участь, как и глупого: к чему же я сделался очень мудрым?\" И сказал я в сердце моем, что и это - суета;</span></span>Еккл. 2:15</a>).<br /> Касается и другого еще возражения, а возражаемое таково: если что вне нас, к суете причисляешь это, учитель; то несправедливо осуждаешь, как суетное, и то, что приемлем в себя самих. Но пища и питие бывают в нас самих; значит подобное сему не есть что либо отметаемое; напротив того иной благодать сию назовет Божиим благодеянием. Вот смысл возражения, самые же речения имеют такой вид. <b>«Несть благо человеку, –</b> говорит Екклезиаст,<b> – разве еже яст и пиет, и покажет души своей благо в труде своем: и сие видех аз, яко от руки Божия есть, яко кто яст и пиет кроме Его»</b> (24-25). Вот что защитник чревоугодия возражает учителю, и наставник мудрости дает на это ответ «<b>человеку благу</b>» (26). (Прибавление слова: «<b>благий</b>», без сомнения, указывает на отличие, так что разумеемое под именем благости делается явным из противоположного.) Посему человеку, а не скоту, не такому человеку, который смотрит себе на чрево, и вместо рассудка имеет гортань, но «благу», живущему по образу единого Благого. Не то наслаждение узаконил Бог, которому радо естество скотское, но в замен пищи «<b>даде</b>» ему мудрость, разум и веселие. И дары благости увеличит ли кто яствами чрева? <i>«Не о хлебе едином жив будет человек» </i>(<a href=\"/bible-index/bible/?b=470&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Он же сказал ему в ответ: написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих.</span></span>Мф. 4:4</a>) – вот слово истинного Слова. Не хлебом питается добродетель, не мясами укрепляется и тучнеет сила души; другими яствами питается и приводится в мужество высокая жизнь. Пища благого есть целомудрие, хлеб – мудрость, приправа – справедливость, питие – бесстрастие, удовольствие не какое либо телесное сношение с тем, что приятно, но то, что и по имени и на деле есть веселие (ευφροσήνη). Потому Екклезиаст и наименовал сим словом происходящее в душе расположение к прекрасному, что такое состояние бывает следствием благоразумия (εκ του ευφρονειν). Посему надлежит дознать из сего то же, что слышим и у Апостола: <i>«несть Царствие Божие брашно и питие, но правда»,</i> и бесстрастие, и блаженство (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). А чего домогаются люди для телесного наслаждения, то возбуждает рачительность грешников, и есть попечение души, увлекаемой от горнего к земному, у которой все продолжение пребывания в сей жизни тратится на то, чтобы тщательно <b>«прилагати и собирати».</b> Посему, кто пред лицем Божиим признает сие за благо, тот сам не знает, что благое поставляет он в суетном. Это сказал я собственными своими словами, но мысль сию запечатлеет присовокупление Божиих словес. Ибо Екклезиаст продолжает: грешнику <b>«даде попечение еже прлагати и собирати, во еже дати благому пред лицем Божиим: яко и сие суета и произволение духа»</b> (26). Посему, что в настоящем учении дознали мы при сем взаимном сличении хорошего и худого, то да будет нам пособием к избежанию того, что осуждается, и напутием к преспеянию в лучшем.</div></p>"}