{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094\">Григорий Неокесарийский свт.</a><div>Размысливши же, что душа в состоянии удержать телесное естество, опьяненное и растекающееся подобно вину, и что воздержание порабощает себе похоть, я решил постигнуть, что некогда предназначено было для людей важного и поистине прекрасного, которое они должны совершить в этой жизни. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1172\">Дионисий Александрийский сщмч.</a><div>Ст. 3.<b> И сердце мое настави мя в мудрости, и еже удержати веселие, дондеже увижду, кое благо сыном человеческим, еже творят под солнцем в число дний живота своего.</b><br /><br />Руководимый мудростью, я овладел, говорит он, удовольствиями во время веселия. Но цель ведения заключалась для меня не в том, чтобы проводить жизнь в чем-либо суетном, а в том, что бы открыть благо, овладев которым никто не заблуждается в различении того, что приносить пользу, — благо, которое удовлетворяет человека и будучи само по себе временным, продолжается в течение всей жизни.<br /><br /><i>Толкование на начало книги Екклесиаста</i><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div> Сделав все это и подобное сему, продолжает Екклезиаст:<br /><b>Разсмотрих, аще сердце мое повлечет аки вино плоть мою,</b><br /> то есть, смотрел, как попечению о духовном можно сделаться преобладающим над плотскими движениями, чтобы естеству не придти в разлад с самим собою, когда ум избирает одно, а к иному влечет плоть, но чтобы плотское наше мудрование сделать послушным и подручным разумной части души, когда меньшее будет увлечено и поглощено преизбыточествующим, как это бывает у жаждущих» . Ибо вино, если поднесено будет к жаждущим устам, не остается в чаше, но переливается в пиющего, и тщательно втягивающий его внутрь делается светлым. Когда же исполнено это мною, тогда восхождение к познанию сущего соделалось для меня непогрешительным и беспрепятственным. <br /> <b> «Сердце, мое, </b>– говорит Екклезиаст,<b> – настави мя в мудрости», </b>которою превозмог я возстание сластолюбия; и обучение это соделалось для меня причиною, <b>«еже удержати веселие».</b><br /> Вот смысл содержащийся в сих словах по связи чтения: а мне наипаче вожделенно было при ведении не тратить жизнь ни на что суетное, но найти то благо, сподобившись которого, человек не погрешает в суждении о полезном, и которое постоянно, а не временно, продолжается во всю жизнь, подавая надежду обладать благом во всяком возрасте и первом, и среднем, и последнем и во все число дней. <br /><b>«Дондеже увижду, – </b>говорит<b>, – кое благо сыном человеческим, еже творят под солнцем в число дней живота своего».</b><br /> Хотя вожделенное для плоти всего более служит приманкою чувству в настоящем, но увеселяющее в нем минутно. Ибо ни чем происходящим в теле невозможно услаждаться продолжительно. Но удовольствие пить прекращается с насыщением; и при вкушении также наполнение чрева угашает пожелание; да и всякое другое вожделение таким же образом по удовлетворении ослабевает, и если появляется снова, снова пропадает. А ничто усладительное для чувства не продолжается навсегда, и не остается таким. И сверх этого еще иное благо человеку в детстве и иное в цветущем возрасте, и иное пришедшему в зрелость, другое же в преклонном возрасте, и иное опять старцу, смотрящему в землю. Но я, говорит Екклезиаст, искал того блага, которое во всяком возрасте и во всякое время жизни равно есть благо – такое благо, что и пресыщения им не чается, и сытости в нем не находится, но и при удовлетворении продолжается вожделение, вместе с наслаждением усиливается пожелание, и не ограничивается возрастом любителя; но чем более человек наслаждается сим благом, тем паче с наслаждением возрастает пожелание, а с пожеланием возгорается наслаждение, и во все продолжение жизни всегда бывает прекрасно для обладающих, ни мало не изменяясь от непостоянства возрастов и времен; смежает ли кто очи, или подъемлет взор, благоденствует, или печален, ночь ли проводит, или день, – одним словом всякому в жизни служит таким благом, которое и для впадшего в какое либо несчастное обстоятельство не делается чем ни есть худшим, или лучшим, не умаляется, не увеличивается. Таково, по моему рассуждению, в подлинном смысле благо, которое увидеть домогался Соломон; «<b>еже и творят люди под солнцем во все число дней живота их»</b>. Не иным чем кажется оно мне, как делом веры, действительность которой есть для всех общая, равно предлагается желающим, всесильна, постоянно пребывает в жизни. Вот – то благое дело, которое да будет и в нас, о Христе Иисусе, Господе нашем. Ему слава во веки веков! Аминь.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1177\">Олимпиадор Александрийский диак.</a><div>Не утонченность ума, но, лучше, расположение души, будучи употреблено благотворно или постыдно при использовании этого дара, похваляется или осуждается.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Комментарии на Екклесиаста 2.3, PG 93:493.</i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1019\">Владимир (Богоявленский) сщмч.</a><div>Какое место занимает по отношению к вину мудрый Соломон, это видим мы в 3-м стихе 2-ой главы Экклезиаста, где он говорит:<br /><br /><b>Вздумал я в сердце моем услаждать вином тело мое и, между тем как сердце мое руководилось мудростью, придержаться и глупости, доколе не увижу, что хорошо для сынов человеческих, что должны они делать, пока они живут под небом”.</b><br /><br />То, что мудрый Соломон считает необходимым, чтобы составить себе беспристрастное понятие о том, что составляет благо для человека, и чтобы постигнуть, что такое глупость, это должно быть рекомендуемо еще и сегодня (и, может быть, сегодня в особенности) тем, которые призваны и воображают себя призванными быть вождями и учителями. Но особенно необходимо рекомендовать это, как уже замечено, таким людям, которые задаются целью писать по алкогольному вопросу. Подтверждение этого мы находим во 20-й гл. 1-м ст. притчей Соломона, где говорится:<br /><br /><i>„Вино — глумливо, сикера — буйна; и всякий, увлекающейся ими, неразумен”</i> (<a href=\"/bible-index/bible/?b=240&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вино - глумливо, сикера - буйна; и всякий, увлекающийся ими, неразумен.</span></span>Притч. 20:1</a>)<br /><i>Против ли нас (абстинентов) Библия?</i></div></p>"}