{"xml":"<i>На подвиг души Своей Он будет смотреть с довольством...</i> У LXX и по-славянски начало данного стиха читается совершенно иначе: <i>И хощет Господь рукою Своею отъяти болезнь от души Его, явити Ему свет...</i> <SMALL>[В Славянском тексте отсутствует упоминание о Рабе -...<i>явити ему свет и создати разумом, оправдати Праведного благо служаща многим, и грехи их той понесет.</i> <b>Прим. ред.</b>].</SMALL> В объяснение столь существенного разночтения, некоторые гебраисты находят, что наш русский перевод недостаточно точен и что правильнее с еврейского надо перевести так: \"освободившись от труда\" (Гезениус), или \"по причине труда (подвига) души Своей, Он увидит довольство\" (Иер Фаддей). При таком переводе связь русского текста со славянским становится ближе и яснее: в обоих, очевидно, говорится об одном и том же, именно о том, что для Мессии, после тягостного момента временного уничижения, наступит вечное довольство, т. е. полное и высокое нравственное удовлетворение.<p/>Разница в том, что русский текст освещает дело с субъективной стороны (говорит о внутреннем самочувствии Мессии, а славянский - с объективной (указывает внешний источник Его оправдания и прославления). Впрочем, и тот и другой переводы вполне отвечают контексту речи, где только что перед этим тоже говорилось о воздаянии за подвиг Мессии (10 ст.).<p/><i>Через познание Его Он, Праведник, Раб Мой оправдает многих...</i> Под \"познанием\" (евр. daet), или \"разумом\" (греч. <b>επιγνωσις</b>), здесь имеется в виду, как ближайшее, непосредственное познание Бога, вообще (<i>\"Единородный Сын, сущий в недре Отчем, Он явил\"</i> <a href='B:500 1:18'>Ин 1:18</a>), так и проникновение в глубь тайны Божественного домостроительства о спасении рода человеческого (<a href='B:470 11:27'>Мф 11:27</a>; <a href='B:500 10:15'>Ин 10:15</a> и др.) Мысль о том, что Сын Господень творил волю пославшего Его Отца добровольно, охотно и с полным сознанием ее значения и силы, неоднократно раскрывалась в разных образах у пророка Исаии и раньше, в особенности, в образе послушного и внимательного ученика (<a href='B:290 50:4-5'>Ис 50:4-5</a>).<p/><i>Он оправдает многих...</i> Не сказано <i>всех</i>, а только <i>многих</i>, подобно тому, как и раньше: <i>так, многие народы приведет Он в изумление</i> (<a href='B:290 52:15'>Ис 52:15</a>). Очевидно, потому, что хотя возможность оправдания и спасения через приобщение к плодам искупительной смерти Господа теперь открыта для всех, ко воспользуются ею далеко не все, а только те, кто имеет горячую веру и свободное внутреннее влечение к Божественной благодати (<a href='B:520 5:19'>Рим 5:19</a>), Достойно особенного замечания, что Сам Бог называет здесь Сына Своего <i>Праведником</i>, чем уничтожается последняя возможность сомнения в личной праведности Страждущего Мессии, что, как мы знаем, сильнее всего в Нем смущало иудеев.<p/>\"О Нем и Иуда предатель сознается: <i>\"согрешил я, предав кровь невинную\"</i> (<a href='B:470 27:4'>Мф 27:4</a>), и жена Пилата говорит: <i>\"не делай ничего Праведнику Тому\"</i> (19 ст.), Должно же заметить, что Он оправдывается не затем, чтобы из неправедного стать праведным... оправдывается праведный... чтобы всем объявилось то, чем Он был\", - говорит блаженный Иероним, комментируя этот стих."}