{"xml":"В 2-3 стихах описывается крайне смиренный, кроткий и даже униженный внешний вид и соответствующее сему общественное положение Мессии. Всем этим пророк, очевидно, идет прямо навстречу самому главному и наиболее пагубному предрассудку иудеев о грозно-величественном виде ожидаемого ими Мессии и его роли, как победоносного, земного царя-завоевателя,<p/><i>Ибо Он взошел пред Ним...</i> Непосредственный грамматический смысл речи, по-видимому, говорит за то, что здесь раскрывается отношение Мессии к Господу, т. е. Бога Отца к Богу Сыну. Так именно и понимают данное место очень многие из древних и новых экзегетов (Витрин, Шмидт, Гофманн, Делич, Дум, еп. Петр, Властов, (The pulp. Comm. и мн. др.). Но при таком понимании становится довольно неестественной логическая связь мыслей: пред Лицом Бога-Отца восходит, да еще в самом жалком и смиренном виде, Тот, Кто от века <i>\"сущий в недре Отчем\"</i> (<a href='B:500 1:18'>Ин 1:18</a>) и для Кого, конечно, не имели смысла никакие пророческие предупреждения о внешнем виде имеющего явиться Мессии. Но последнее было крайне важно и необходимо для людей, в особенности, для заблуждающихся иудеев, составивших себе крайне превратное представление обо этом.<p/>\"Поэтому лучше относить суффикс (\"пред Ним\") к субъекту вопросительного предложения первого стиха, т. е. к индивидуальной личности пророка и коллективной личности народа израильского\". (<i>И</i>. Григорьев, с. 209. см, также Комм. СПб. проф. 813 с.).<p/><i>Как отпрыск и как росток из сухой земли...</i> Вместо первого определения \"отпрыск\" LXX и наш славянский имеют <i>\"яко отроча\"</i>. Eвр. слово - jonach - допускает оба эти перевода: в отношении к человеку, оно указывает на \"грудного младенца\", а в применении к растениям - на \"молодой, сочный отросток\". Нельзя не заметить, что оба эти сравнения довольно часто встречаются у различных пророков, в том числе и у самого пророка Исаии, хотя последнее (\"отрасль\"), видимо, преобладает (<a href='B:290 7:14-16'>Ис 7:14-16</a>; <a href='B:290 9:6'>Ис 9:6</a>; <a href='B:290 11:1'>Ис 11:1</a>; <a href='B:220 14:7'>Иов 14:7</a>; <a href='B:220 15:30'>Иов 15:30</a>; <a href='B:300 23:5'>Иер 23:5</a>; <a href='B:330 17:4,22'>Иез 17:4,22</a>; <a href='B:450 6:12'>Зах 6:12</a> и др.)<p/><i>Как росток из земли сухой...</i> <SMALL>[В Славянском переводе с LXX-и - <i>Яко корень из земли жаждущей...</i> <b>Прим. ред.</b>].</SMALL> Вместо \"жаждущей\" Акилла перевел \"непроходимой\" - замечает блаженный Иероним: \"чтобы показать преимущество девства, - что без всякого человеческого семени Он произошел из земли, бывшей прежде \"непроходимой\" (также и Иоанн Златоуст). Всеми приведенными сравнениями, в особенности, последним пророк достаточно подготовил умы своих слушателей к тому, о чем он дальше говорит уже прямо, без всяких образов и подобий. Лучшую параллель к этому сравнению дает пророк Иезекииль (<a href='B:330 17:23'>Иез 17:23</a>).<p/><i>Нет в нем ни вида, ни величия... который привлекал бы нас к Нему</i>. Вот, в простых и ясных словах сущность всего пророческого изображения внешнего вида кроткого и смиренного Сына Божия, явившегося в образе раба. Акилла переводил: \"нет у Него ни вида, ни великолепия\". А Симмах еще подробнее: \"нет у Него ни вида, ни достоинства, чтобы мы признали Его, ни величия (<b>υεωρια</b>), чтобы мы пожелали Его. \"Отрок Господень\" в своем явлении людям не имеет вида и внешней обстановки, которые были бы желательны для них или которых они ожидали при явлении Его, по своему естественному рассуждению; ибо, говорит святой Кирилл Александрийский, \"у него не было вида и славы, приличных Богу\" (<a href='B:20 19:16-20'>Исх 19:16-20</a>; <a href='B:20 20:19'>Исх 20:19</a>); но он <i>\"уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек\"</i> (<a href='B:570 2:7'>Флп 2:7</a> - <i>См.</i> а Ком. СПб. проф. 814). Слова эти, однако, нельзя понимать в тот смысле, что будто бы наружный вид Спасителя был настолько жалок и убог, что он как бы отталкивал от себя. Наоборот, вся христианская древность свидетельствует о выдающейся духовной красоте Лика Спасителя. Они просто означают лишь то, что у кроткого небесного Учителя не было того горделивого, надменного вида, той знатности по рождению и той пышности в образе жизни, которыми иудеи в своих ложных представлениях о Мессии уже заранее окружили Его."}