{"xml":"<i>Он был презрен и умален пред людьми...</i> Содержание третьего стиха еще больше усиливает мысль второго: там говорилось, что Мессия не имеет никаких особенных достоинств и ничем не выдается из среды обыкновенных смертных. Здесь мы добавляем, что если Он чем и выдается, то только в отрицательную, а не в положительную сторону: Он хуже и презреннее всех других; как же Ему, после этого, претендовать на роль Мессии? О презрении, которым большинство иудеев и язычников встретит Мессию, пророк Исаия уже говорил и раньше (<i>см.</i> <a href='B:290 49:7'>Ис 49:7</a>). И действительно, Своим рождением в вертепе, Своим происхождением из Назарета, Своим постоянным дружеским обращением с мытарями и грешниками; Мессия во время Своей земной жизни постоянно давал поводы слепым вождям народа иудейского отзываться о Нем с презрением и враждою (<a href='B:470 15:2,12'>Мф 15:2,12</a>; <a href='B:490 19:7'>Лк 19:7</a>).<p/><i>И умален пред людьми...</i> или как в славян. <i>паче всех сынов человеческих</i>. Под \"сынами человеческими\", основываясь на библейском употребление (<a href='B:290 2:9'>Ис 2:9</a>; <a href='B:290 11:17'>Ис 11:17</a>), многие склонны разуметь здесь \"знатных представителей\" народа иудейского, в особенности, его законников и фарисеев, этих наиболее ожесточенных врагов Господа. Симмах переводит это словом <b>ελα&#967;ιστος</b> - \"наименьший из людей\", а Иероним - novissimus - \"младший из всех\". И эти два последних перевода, по-видимому, наиболее удачно передают мысль текста, задача которого указать на крайне невысокое, приниженное общественное положение Мессии, Который, происходя из низшего класса и обращаясь больше с простым народом, встречал постоянно оскорбительно-холодное и надменно-презрительное отношение к себе со стороны знатных, богатых и влиятельных официальных вождей народа.<p/><i>Муж скорбей...</i> С еврейского - isch maciboth - означает: \"муж или человек трудов, печалей, скорбей\" (<a href='B:20 3:7'>Исх 3:7</a>). Дополнительным синонимом этого определения служит следующее за ним <i>и изведавший болезни</i>. Это - или общее определение человеческой природы, естественный удел которой скорби и болезни, или даже более частное указание на греховное человеческое естество, так как изнурительный труд, различные болезни и печали вошли в природу человека, в качестве ближайших следствий грехопадения (<a href='B:10 3:16-19'>Быт 3:16-19</a>).<p/>Последнего толкования придерживается и блаженный Иероним, который говорит, что данный текст \"указывает на истинное человеческое тело и на истинную человеческую душу Того, Кто, зная носить немощи, преодолел Божеством все оныя\" (блаженный Иероним). Здесь, таким образом, прикровенно обозначена вся глубина тайны воплощения: Бог, явившись во плоти, воспринял на Себя падшее естество наше, чтобы Своей искупительной смертью его очистить, вознести и прославить, как это прекрасно пояснил и Апостол Павел, сказавши: <i>\"ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно нам, искушен во всем, кроме греха\"</i> (<a href='B:650 4:15'>Евр 4:15</a>).<p/><i>И мы отвращали от Нет лицо Свое...</i> Акилла и блаженный Иероним передают это несколько иначе <i>и как бы сокровенным было лицо Его</i>, соответственно с чем последний и толкует это место в том смысле, что Господь намеренно скрывал, или не обнаруживал, не проявлял Своего Божественного Всемогущества, чтобы в смирении понести добровольно воспринятое Им бремя человеческого греха. Следствием этого, разумеется, было то, что и люди, \"отвращались\" от Него, т. е. не признавали Его за Мессию и даже издевались над Ним, когда Он выдавал Себя за действительного Мессию. Многие из толковников прообраз этой черты усматривают еще в истории многострадального Иова: \"...<i>знающие меня чуждаются меня. Покинули меня близкие мои, и знакомые мои забыли меня\"</i> (<a href='B:220 19:13-14'>Иов 19:13-14</a>); или: <i>\"Он поставил меня притчей для народа и посмешищем для него\"</i> (<a href='B:220 17:6'>Иов 17:6</a>). Страждущий Мессия представляется удаленным от людского общества, наравне с людьми прокаженными. Это - уже крайняя степень возможного общественного унижения человека, когда община выделяет его из себя, как недостойного члена."}