{"xml":"<i>Все мы блуждаем, как овцы, совратились каждый на свою дорогу...</i> Начало стиха (\"все мы\") свидетельствует о расширении объема пророческой речи: здесь пророк говорит уже не от лица обратившихся иудеев, даже и не от народа израильского вообще, но от лица всего человечества, от имени всех потомков падших прародителей. Это - одно из лучших, поэтических изображений всеобщности греховной порчи в человеческом роде и его полной религиозно-моральной беспринципности, расшатанности и упадка. Следует также отметить, что самый факт противопоставления нашей общей греховности (\"все мы\", следовательно, и, так называемые, ветхозаветные праведники, и сам пророк) безгрешности Мессии, с решительностью восстает против всякой попытки отождествить личность этого Раба с кем-либо из представителей греховного человечества. Взятый здесь для сравнения образ стада, лишенного пастыря, - один из излюбленных, как в Ветхом, так и в Новом Завете (<a href='B:40 27:17'>Чис 27:17</a>; <a href='B:140 18:16'>2Пар 18:16</a>; <a href='B:470 9:36'>Мф 9:36</a>; <a href='B:500 10:11-16'>Ин 10:11-16</a> и др.). Он не столько говорит о злонамеренности заблуждения, сколько о растерянности и беспомощности, заблудившихся, что в особенности приложено к языческому миру, который, по свидетельству Апостола Павла, усиленно искал Бога, но не мог только Его найти (<a href='B:520 1:1'>Рим 1:1</a> гл.).<p/><i>И Господь возложил на Него грехи всех нас</i>, или, как в славянском: <i>\"и Господь предаде Его грех ради наших\"</i>. Приведенные слова направлены против самого существа иудейского заблуждения. Иудеи думали, что если кто страдает, то это значит, что Господь его наказал, или \"предал\" бедствию за его собственные грехи. Пророк здесь и говорит: да, Мессия тоже подвергается Божественной каре, Господь Его \"предает\" на страдания; но вся глубина различия лежит в том, что эти страдания будут возмездием не за Его личную вину, а за \"грехи всех нас\". \"Господь предал Его за грехи наши, чтобы Он вместо нас понес то, чего мы, по причине слабости сил, не могли понести\" - прекрасно разъясняет это блаженный Иероним. Нетрудно видеть, что в основу выражения данного стиха положен образ, взятый из подробности религиозных церемонии в день очищения, - именно символическое действие возложения первосвященником грехов всего Израиля на голову козла Отпущения (<a href='B:30 16:21-22'>Лев 16:21-22</a>). Как основная мысль этого стиха, так и имеющиеся в нем образы, прекрасно раскрыты в новозаветных Писаниях, в особенности, у Апостола Павла, который, <i>напр.</i>, говорит об Иисусе Христе, что \"... <i>не знавшего греха Он сделал для нас жертвою за грех, чтобы мы в Нем сделались праведными пред Богом\"</i>. (<a href='B:540 5:21'>2Кор 5:21</a>)."}