{"xml":"<p ><div><br /> Справедливо, что во всяком случае удаление от блага бывает причиною порочности и отвращение от доброго и приносящего пользу как бы по необходимости заставляет нас впадать в противоположное: как только удаляется свет, вслед за ним, немедленно и по стопам его идет тьма, точно таким же образом удаление добродетели ведет за собою пришествие порока. Итак, поелику они возненавидели у врат наказующего, возгнушались и словом праведным, то впали в разнообразные грехи, обратились к хищничеству и, предаваясь более всего богоненавистному насилию, били кулаками смиренного и ударяли пястми в голову убогих, — конечно — люди сильные и превосходившие других славою и богатством, — вымогали и дары, принимая от них, По-видимому не без их соизволения, то, что у них было более ценного. Но с пользою показывает, что для привыкших поступать так хищничество не прибыльно и порабощение постыдным взяткам оканчивается скорбями и имеет своим пределом наказание; ибо, если они не будут наслаждаться домами, отделанными со старанием и любочестием, если напрасны у них труды на полях и если получит не предвиденный исход обладание любимыми предметами, ради которых явилось корыстолюбие и возникла страсть к приобретению, то как же не окажется напрасным и бесполезным образ действий при удовлетворении корыстолюбия? Посему благоразумно привести на мысль то, что, как говорит Приточник, лучше малое приятие с правдою, нежели многая жита с неправдою (<a href=\"/bible-index/bible/?b=240&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Далек Господь от нечестивых, а молитву праведников слышит.</span></span>Притч. 15:29</a>); и Павел называет лихоимство идолослужением (<a href=\"/bible-index/bible/?b=560&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</span></span>Еф. 5:5</a>), что вполне естественно, потому что это — безбожие, и попирающие закон любви к братьям, которая заключает в себе исполнение закона (<a href=\"/bible-index/bible/?b=520&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:10</a>), приравниваются неведущим Бога; а кто не знает закона, тот отвергает законодателя. И сам Христос побуждает нас быть более мудрыми и преодолевать неправедное любостяжание, говоря: кая польза человеку и прочее (<a href=\"/bible-index/bible/?b=470&c=16&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span></span>Мф. 16:26</a> и д.), ибо, по написанному, не пользуют сокровища беззаконных, правда же избавит от смерти (<a href=\"/bible-index/bible/?b=240&c=10&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Не доставляют пользы сокровища неправедные, правда же избавляет от смерти.</span></span>Притч. 10:2</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}