{"xml":"<p ><div>Между тем как святые пророки предрекали им будущее и что они поднадут горьким и неисцельным бедам, они, неудержимо устремившись к делам заблуждения, то насмешливо и беззаботно говорили, что пророки забегают вперед, ко временам весьма отдаленным, го, совершенно потеряв надежду, дерзали говорить по словам Иеремии: <i>где есть слово Господне? Да приидет</i> (<a href=\"/bible/?b=300&c=17&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, они говорят мне: \"где слово Господне? пусть оно придет!\"</span></span>Иер. 17:15</a>). Они думали, что или цророки говорят ложь и наполняют их пустыми страхами, или же, если и придет на них какая либо война, то они одолеют неприятелей, противопоставляя им крепкую и непоборимую силу и храбрость. Истинно, что <i>егда приидет нечестивый во глубину зол, нерадит</i> (<a href=\"/bible/?b=240&c=18&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>). Но люди, находящиеся в таком же положении, как безнадежныя раны, как бы вошлют о том, что им нужен огонь и отсечение и что они сильно желают этого: они некоторым образом жаждут наказания, хотя и не выражают этого прямо. Итак, <b>увы люте</b>, говорит, ничего другого не желающим и не ожидающим кроме как дня наказания, который называет <b>Господним</b>, потому что насылается от Бога. Но <b>вскую</b>, говорит, <b>вам сей день</b>, который <b>есть тма, а не свет</b>, потому что он преисполнен величайшими злоключениями? Ведь никому не придется избежать и никто не уйдет от беды, но избежавший одного будет застигнут другим, а кто избавился от первого, тот встретит второе. Это и значит — убежать из пасти льва и попасть на медведя. Если же, говорит, кто вздумает в видах безопасности убежать в дом, то и там подвергнется смерти от нечаянного укушения змеи. Конечно, если Бог обрекает на погибель и муки, то кто спасет, кто пособит и освободит от кары? Или какой найдется способ, последовав которому можно избегнуть зол? — Без сомнения никакого, ибо <i>руку его високую кто отвратит</i> (<a href=\"/bible/?b=290&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо Господь Саваоф определил, и кто может отменить это? рука Его простерта, - и кто отвратит ее?</span></span>Ис. 14:27</a>), и <i>аще затворит от человеков, кто отверзет</i> — но написанному (<a href=\"/bible/?b=220&c=12&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что Он разрушит, то не построится; кого Он заключит, тот не высвободится.</span></span>Иов. 12:14</a>)?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}