{"xml":"<p ><div>Речь всего более приличествует потомкам Иуды и Вениамина, потому что Самарийския колена явно предавались всякого рода идолослужению, были крайне нерадивы и весьма небрежны относительно законов Моисеевых, а Иерусалимляне — и приносили жертвы на высотах Ваалу и делали возлияния воинству небесному, и вместе с тем показывали вид, что они имеют попечение о соблюдении закона и стараются совершать жертвы и праздники. А что это Зиждитель всяческих ненавидит, ясно показал Он, говоря и устами Исаии: <i>что ми множество жертв ваших</i> и прочее (<a href=\"/bible-index/bible/?b=290&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span></span>Ис. 1:11</a> и д.)? Полагаем, что предлежащие слова заключают в себе эту мысль. Возненавидел Я, говорит, и отверг праздники ваши, не одобрю жертв и никогда не приму в воню благоухания всесожжений и приношений о спасении. Это — виды жертв, различные и по времени, и по своим особенностям: иное дело — всесожжение, иное — жертва и явление спасительного, то есть явление пред лице Божие и принесение жертв о спасении. Иудеям же, преданным крайнему нечестию, естественно, приличествует то, что мы сейчас сказали.<br /> Бог принимает, и весьма благосклонно, и допускает жертвы верующих, всесожжение духовное, участие в празднествах, потому что мы приносим в воню благоухания не себя самих, но Того, Кто вселяется в нас чрез Духа, то есть — Христа. А принесение неугодных жертв свойственно, и вполне естественно, и нечестивым еретикам, и тем, кому нельзя сказать подобно истинно верующим: <i>Хритово благоухание есмы Богови </i>(<a href=\"/bible-index/bible/?b=540&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы Христово благоухание Богу в спасаемых и в погибающих:</span></span>2 Кор. 2:15</a>), потому что их благоухание в Веелзевуле, если истинно, что <i>никтоже речет анафема Иисуса </i>(<a href=\"/bible-index/bible/?b=530&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>), разве только о Веелзевуле. Они, несчастные, неудержимо изрекая хулы и клеветы на славу Единородного, имеют ум, исполненный не благоуханием духовным, но вонью.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}