{"xml":"<p ><div>В том, что сейчас истолковано, Бог говорил потомкам Израиля: возненавидех праздники вашя, а чтобы показать, что Он спасает Израиля по собственному благорасположению и оказывает милость детям в память отцов и делает что-либо не в воздаяние и как бы в отплату за жертвы, Он почитает нужным сказать, что они провели немало лет в пустыне, пищею их была манна, шли они днем под сению облака, ночью — столпа огненного; вождем был служивший образом Бога ковчег, который шел впереди и усматривал себе место и упокоение; они не испытывали нужды ни в чем необходимом, потому что для них внезапно источались воды, — враги падали; и когда все это происходило, они получили законы о жертвах и всегда, при каждом удобном случае слышали провещание: егда введет тя Господь Бог твой в землю, еюже кляся отцем твоим, дати тебе (Исх. 13 и др.), сделай то-то и то-то и цринеси жертвы. Таким образом в сорокалетний срок, который они провели в пустыне, они приносили жертвы добровольно, и никто от них не требовал этого обязательно, но им дана была отсрочка, пока они не вступят в землю, обетованную отцам их. Поэтому говорит: <b>еда заколения и требы принесосте ми четыредесять лет доме Израилев</b>, глаголет Господь, но они спасались и без жертв, и, как в другом месте говорит чрез другого пророка, <i>не купил еси мне на сребро фимиама, не</i> (принесл еси) <i>мне овец всесожжения твоего, ниже утруждена сотворих тя в Ливане</i> (<a href=\"/bible/?b=290&c=43&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ты не приносил Мне агнцев твоих во всесожжение и жертвами твоими не чтил Меня. Я не заставлял тебя служить Мне хлебным приношением и не отягощал тебя фимиамом.</span></span>Ис. 43:23</a>, 24). Но они, хотя и не имели никакого повода к отступлению, в то время метались туда и сюда и, бесчестя Бога сущего по естеству и истинного, воспринимали скинию Молохову. И звезду бога вашего Рефана. Что это такое, необходимо рассмотреть всесторонне. — Когда Моисей взошел на гору, чтобы принять закон, потомки Израиля приступили к Аарону, говоря: <i>сотвори нам боги, иже поидут пред нами: Моисей бо сей человек, иже изведе нас от земли Египетские, не вемы, что бысть ему</i> (<a href=\"/bible/?b=20&c=32&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда народ увидел, что Моисей долго не сходит с горы, то собрался к Аарону и сказал ему: встань и сделай нам бога, который бы шел перед нами, ибо с этим человеком, с Моисеем, который вывел нас из земли Египетской, не знаем, что сделалось.</span></span>Исх. 32:1</a>). После этого они сделали себе в пустыне тельца, и телец стал общеизвестным и как бы всеобщим идолом, а каждый для себя придумывал и многих других, потому что, раз обратившись к прежнему заблуждению и отступив от истинного богопочтения, каждый по своему усмотрению приобретал и делал себе кумир по прежнему, усвоенному еще в Египте, обычаю. Особенно же были привержены к служению звездам. Но, может быть, кто-нибудь скажет: из чего это видно? — Не велик труд доказать желающим, потому что об этом узнаем из Священного Писания. Так, Моисей разгневался и возвысил свой голос против Аарона, потом пал пред Богом говоря: <i>молюся</i> (ти), <i>Господи, согрешиша людие сии грех велик, сотвориша бо себе боги златы</i> (<a href=\"/bible/?b=20&c=32&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И возвратился Моисей к Господу и сказал: о, [Господи!] народ сей сделал великий грех: сделал себе золотого бога;</span></span>Исх. 32:31</a>). Хотя устроен был телец, но он хорошо знал, что они сделали себе и другие изваяния. И блаженный Стефан, когда Иудейские наставники обвиняли его в хулах против Бога и Моисея и когда он соответственными защитительными речами опровергал клеветы, а затем показывал, что они, жестоко обесчестив и оскорбив Христа, подражают порочности и жестокосердию своих отцов, ясно упоминает об устроении тельца в пустыне и говорит о Моисее: <i>сей есть бывый в церкви в пустыни со Ангелом глаголавшим ему на горе Синайстей и со отцы нашими, иже прият словеса жива дати мам, егоже не восхотеша послушати отцы наши, и далее до слов: образы, яже сотвористе покланятися им, и преселю вы далее Вавилона</i> (<a href=\"/bible/?b=510&c=7&i=38&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Это тот, который был в собрании в пустыне с Ангелом, говорившим ему на горе Синае, и с отцами нашими, и который принял живые слова, чтобы передать нам,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> которому отцы наши не хотели быть послушными, но отринули его и обратились сердцами своими к Египту,</span><span class=\"verse-text\"><span class=\"align-super\">40</span> сказав Аарону: сделай нам богов, которые предшествовали бы нам; ибо с Моисеем, который вывел нас из земли Египетской, не знаем, что случилось.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> И сделали в те дни тельца, и принесли жертву идолу, и веселились перед делом рук своих.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Бог же отвратился и оставил их служить воинству небесному, как написано в книге пророков: дом Израилев! приносили ли вы Мне заколения и жертвы в продолжение сорока лет в пустыне?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Вы приняли скинию Молохову и звезду бога вашего Ремфана, изображения, которые вы сделали, чтобы поклоняться им: и Я переселю вас далее Вавилона.</span></span>Деян. 7:38—43</a>). Заметь, что и божественный Стефан, муж исполненный Святого Духа, свидетельствует о том, как они устроили тельца и обратились к служению воинству небесному; упоминает при этом и изречение пророка (<a href=\"/bible/?b=510&c=7&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Скиния свидетельства была у отцов наших в пустыне, как повелел Говоривший Моисею сделать ее по образцу, им виденному.</span></span>Деян. 7:44</a>). Отсюда понятно, что кроме тельца они восприяли и скинию Молохову: устроив скинию, поставили в ней идола и назвали его Молохом или Молхомом. Это — идол Моавитский, имеющий на верху лба блестящий драгоценный камень вместо утренней звезды. Молох же<a href=\"#564215_1\" class=\"interpretation-note-link\"><sup>1</sup></a> толкуется: царь их, как переводят Акила и Феодотион<a href=\"#564215_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, и самый этот истукан был изображением утренней звезды. Итак, восприясте скинию Молоха, то есть — царя вашего. Какой же это царь? — звезда бош вашего. А Рефан толкуется помрачение или ослепление<a href=\"#564215_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Покланялись утренней звезде потому, что она предваряет сияние солнца и возвещает жителям земли начало дня, но для поклонников своих она стала Рефаном, то есть — омрачением или ослеплением, — не потому, конечно, что звезда причиняла им ослепление, но потому, что обоготворение ее послужило для них причиною омрачения. Но так как, говорит, вы стали подражать безумию Моавитян и соседнего Дамаска, то за это отведены будете далее Дамаска и стран еще более отдаленных, — разумею Вавилонския, потому что перевод семидесяти говорит: далее Дамаска, а Стефан сказал: далее Вавилона. Что же на это сказать? — Блаженный Стефан сказал по Еврейскому изданию, потому что у них, кажется, выражением далее Дамаска именуется Вавилония: если Дамасское или Сирское царство простиралось до пределов восточных и южных государств, то сейчас-же на границе с ним находилась страна и земля Вавилонян.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564215_1\" class=\"note-item\" href=\"#564215_1\">1</a> По-еврейски פלבם <br /></li><li><a id=\"564215_2\" class=\"note-item\" href=\"#564215_2\">2</a> В еврейском: פלכבם. По свидетельству Иеронима, в данном месте Акила имеет как LХХ: Μελχόμ (Μολίχ), а Симмах и Феодотиов: reges иеstrи. Еврейскому מביח у LХХ и Симмаха соответствуют: tabernaculum (σκηνήν), у Акилы: συσκιασμούς, т. е. tаbеrnасulа (шатры), а у Феодотиона: ииsiдonem, в гекзаилах. τὴν ὅρασιν τοῦ βασιλέως ὑμῶν.<br /></li><li><a id=\"564215_3\" class=\"note-item\" href=\"#564215_3\">3</a> По свидетельству того же Иеронима, Акила и Симмах, принимая еврейское ביור — за собственное имя божества, оставляли термин без перевода (Chиon); а Феодотион имеет: ἀμάι ρωσιν (как и Кирилл: σκοτισμός или τύφλωσις), т. е. ослепление, оbscuritatem (тоже в гекзаилах). Это — собственное название Сатурна, именовавшегося в Египте: Ῥαιφάν или Πηφάν или Πεμφάν. Еврейское название происходит от כיד (ниэль) — статуя, истукан, imago Вульгаты. Толкование же Св. Кирилла и Феодотиона объясняется сближением имени Παιφαν с еврейским глаголом מ ק.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}