{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> В начале послания святой Иаков, умалчивая о своем апостольском достоинстве, называет себя <b>«рабом Бога и Господа Иисуса Христа».</b> Обычное у древних приветствие <b>«радоваться»</b> в устах Апостола, конечно, имеет особенное высшее значение радости о Господе Иисусе, как Искупителе.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Словом <b>радоватися</b> писатель послания приветствует тех, к кому пишет. Сим приветствием он выражает желание им такого блага, которое для всех не меньше вожделеет, как здоровье, котораго мы желаем тем, кого приветствуем. Писатель послани называет себя Иаковом. Разумеется не Иаков Зеведеев, брат Иоанна Богослова, так как он рано, спустя 10 лет по вознесении Господнем, скончался мученически (<a href=\"/bible/?b=510&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В то время царь Ирод поднял руки на некоторых из принадлежащих к церкви, чтобы сделать им зло,</span></span>Деян. 12:1</a>, 2), следственно прежде нежели далеко могла распространиться вера Христова и вкрасться злоупотребления, какие представляются в сем послании. В книгах новозаветных, кроме Иакова Зеведеева упоминается еще Иаков Алфеев и Иаков брат Господень (<a href=\"/bible/?b=550&c=1&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другого же из Апостолов я не видел <i>никого</i>, кроме Иакова, брата Господня.</span></span>Гал. 1:19</a>). Но что Иаков, брат Господен, есть одно лице с Иаковом Алфеевым *), заключают из того, что последний именуется сыном Марии дочери Клеоповой (<a href=\"/bible/?b=470&c=27&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> между ними были Мария Магдалина и Мария, мать Иакова и Иосии, и мать сыновей Зеведеевых.</span></span>Мф. 27:56</a>), которая была двоюродною сестрою Богородицы Марии (<a href=\"/bible/?b=500&c=19&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Иисус, увидев Матерь и ученика тут стоящего, которого любил, говорит Матери Своей: Жено! се, сын Твой.</span></span>Ин. 19:26</a>). Стало быть Иакова, сына ея, по отцу Алфеев, был действительно братом Иисуса. В отличие от Иакова Зеведеева он называется у Марка (<a href=\"/bible/?b=480&c=15&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> Были <i>тут</i> и женщины, которые смотрели издали: между ними была и Мария Магдалина, и Мария, мать Иакова меньшего и Иосии, и Саломия,</span></span>Мк. 15:40</a>) Иаковом малым, т. е. младшим. Апостол Павел, говоря о свидании своем с Апостолами в Иерусалиме, ставит Иакова на ряду с Апостолами Петром и Иоанном и замечает, что все трое почитались столпами (<a href=\"/bible/?b=550&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, узнав о благодати, данной мне, Иаков и Кифа и Иоанн, почитаемые столпами, подали мне и Варнаве руку общения, чтобы нам <i>идти</i> к язычникам, а им к обрезанным,</span></span>Гал. 2:9</a>). О великом значении Иакова в Церкви свидетельствует то, что он, присутствуя на первом апостольском Соборе в Иерусалиме, принимал главное участие в решении вопроса о том, обязателен ли для христиан обрядовый Моисеев закон. Соборное постановление об отмене сего закона состоялось на основании мнения Иакова (<a href=\"/bible/?b=510&c=15&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Апостолы и пресвитеры собрались для рассмотрения сего дела.</span></span>Деян. 15:6</a>, 18-21). По свидетельству Евсевия (Ист. 4, 22), он был первым епископом Иерусалимской Церкви. По другому свидетельству (Егезип), он пользовался великим уважением в народе, который назвал его праведным. Он приял мученическую смерть от Иудеев по наущению первосвященника Анана. Весьма достоверно, что сим Иаковом, а не Иаковом Зеведеевым, написано послание, известное под именемем Иакова. Оно начинается словами: Иаков Богу и Господу Иисусу Христу раб. Он называет себя рабом Богу и Господу И. Христу в том смысле, что призван служить Богу Отцу и Единородному Сыну Его Иисусу Христу в качестве Апостола, с рабскою покорностию исполнять возложенное на него дело Евангельской проповеди, в каковом смысле и другие Апостолы именуют себя рабами Иисуса Христа (<a href=\"/bible/?b=570&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел и Тимофей, рабы Иисуса Христа, всем святым во Христе Иисусе, находящимся в Филиппах, с епископами и диаконами:</span></span>Флп. 1:1</a>. <a href=\"/bible/?b=720&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Иуда, раб Иисуса Христа, брат Иакова, призванным, которые освящены Богом Отцем и сохранены Иисусом Христом:</span></span>Иуд. 1:1</a>). — Те, к которым Иаков обращается с посланием, суть двенадцать колен, находящихся в разсеянии, т. е. христиане из Евреев, живущие не в одной Палестине, но и вне ея, в разных странах, где поселены были Евреи после плена Ассирийского и Вавилонского.<br />____________<br />* Это тождество признается в Библейской истории м. Филарета 1866 г., стр.441.479.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Толкование на паримии из новозаветных книг\" </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div>Стих 1. Апостол называет себя рабом Бога и Отца и Господа Иисуса Христа, показывая тем, что для него, как и для всех Апостолов, самая высшая честь есть служение Богу и Его Сыну. Апостол пишет обеманадесяте коленома, показывая, что он есть Посланник Того Самаго Мессии, Который и Сам приходил к погибшим овцам дома Израилева (<a href=\"/bible/?b=470&c=15&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>) и Апостолов Своих посылал к ним же (<a href=\"/bible/?b=470&c=10&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>), и что возвещаемое им учение и блага Царства Мессии принадлежат всем потомкам Израиля — как живущим в Палестине, так и находящимся в разсеянии.<br />Желание радоваться, обычное у древних народов (Ср. <a href=\"/bible/?b=462&c=10&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> \"Царь Александр брату Ионафану - радоваться.</span></span>1 Мак. 10:18</a>, 25; <a href=\"/bible/?b=462&c=15&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> \"Левкий, консул Римский, царю Птоломею - радоваться.</span></span>1 Мак. 15:16</a>; <a href=\"/bible/?b=510&c=23&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> \"Клавдий Лисий достопочтенному правителю Феликсу - радоваться.</span></span>Деян. 23:26</a>) и употреблённое Апостолом Иаковом, особенно прилично было Христианам, подвергавшимся различным бедствиям.<br />[Сходство же сего приветствия с приветствием в Послании Апостольскаго Собора (<a href=\"/bible/?b=510&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> написав и вручив им следующее: \"Апостолы и пресвитеры и братия - находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.</span></span>Деян. 15:23</a>) может служить косвенным доказательством происхождения Послания Иакова от того же лица, которым было подписано Послание от Апостольскаго Собора].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Иаков:</b> брат Господень, первый епископ Иерусалимский, прозванный праведным и меньшим.<br /><b>Раб Бога (Отца) и Господа Иисуса Христа:</b> выше всякой похвалы себе в глазах людей богомудрые и смиренные апостолы поставляют название и сознание себя рабами Божиими и Христовыми; это их высшая честь и слава. Ср. Феофилакт. Погруженный в глубину сего смиренного сознания, Иаков даже и не намекает на свою близость к Господу по родственным отношениям человеческим. Величая себя смиренным именем раба, апостол, может быть, имел при сем и практическую цель: смирение учителя возбуждает более доверия в поучаемых, гордость отталкивает. <br /><b>Бога и Господа:</b> Иисус Христос называется по преимуществу Господом людей и по праву сотворения их, вместе со Отцом и Святым Духом, и по праву искупления Им всех людей. Не без цели, конечно, апостол поставляет наравне и Бога Отца, и Господа Иисуса Христа, называя себя рабом Их обоих: он указывает тем на равенство с высочайшим Богом Того, Кто так недавно уничижен был до смерти крестной соплеменниками читателей послания; дерзновение апостола в сем отношении должно было утвердить веровавших во Христа, одушевить колеблющихся, поразить неверующих из евреев, для которых мысль о Боге распятом была соблазном (<a href=\"/bible/?b=530&c=1&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а мы проповедуем Христа распятого, для Иудеев соблазн, а для Еллинов безумие,</span></span>1 Кор. 1:23</a>). — <b>Двенадцати коленам в рассеянии:</b> всему народу еврейскому, живущему в разных странах мира между язычниками, не исключая, впрочем, и палестинских; главным образом, разумеется, тем из них, которые уверовали во Христа (см. предисловие: Первоначальное назначение послания). — <b>Радоваться:</b> обычное у древних приветствие в письмах, в устах христианина и апостола имеющее несравненно высшее значение, чем в устах язычников и мирских людей, значение радости о Господе Иисусе, как Искупителе и Освятителе человека (см. прим. к <a href=\"/bible/?b=510&c=15&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> написав и вручив им следующее: \"Апостолы и пресвитеры и братия - находящимся в Антиохии, Сирии и Киликии братиям из язычников: радоваться.</span></span>Деян. 15:23</a>, 26).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1176&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Олег Стеняев прот.</a><div>Ересиарх и основоположник протестантизма Мартин Лютер больше всего ненавидел в Библии именно это Послание. Выбросив одиннадцать книг из Ветхого Завета, из Нового Завета он удалил Соборное послание апостола Иакова. Современные критические школы в протестантской библеистике до сих пор оспаривают значимость Послания Иакова, представляя его чуть ли не апокрифическим. В связи с этим, думается, и протестанты и те, кто им последует, подпадают под библейское проклятие: <i>и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей</i> (<a href=\"/bible/?b=730&c=22&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и если кто отнимет что от слов книги пророчества сего, у того отнимет Бог участие в книге жизни и в святом граде и в том, что написано в книге сей.</span></span>Откр. 22:19</a>). И потому с тем большим вниманием надлежит изучать это Послание нам, православным христианам.<br /><br />Поясняя, почему апостол Иаков в первом стихе называет себя рабом Бога и Господа Иисуса Христа, блаженный Феофилакт Болгарский говорит: Апостолы Господа выше всякого мирского достоинства провозглашают то, что они рабы Христа [1]. Без сомнения, рабство Богу мыслилось первыми христианами как свобода от диавола и греха.<br /><br />Современное общество, провозглашая сейчас различные «свободы», не ставит перед собой главный вопрос: свободы от чего ищет человек? Понятно, что секуляризированное (обмирщвленное) общество ищет свободы от власти Бога. А в Писании сказано: <i>К свободе призваны вы, братия, только бы свобода ваша не была поводом к угождению плоти, но любовью служите друг другу </i>(<a href=\"/bible/?b=550&c=5&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a>). Действительно, современный человек использует институты современной демократии для угождения плоти. В этом смысле в основе современной политики лежит именно плотское вожделение, которое и стимулирует всю общественную жизнь.<br /><br />Но Церковь политическим вожделениям чужда. Ей самой одинаково чужды идеалы и демократии, и фашизма, и коммунизма – этих трех «ипостасей» грядущего антихриста.<br /><br />Исповедуя рабство Богу, мы становимся поистине свободными – свободными от уз диавольских соблазнов – и перестаем нести ответственность за коллективные, политические грехи наших современников.<br /><br />Засвидетельствовав рабство Творцу, апостол Иаков предлагает двенадцати коленам, находящимся в рассеянии, – радоваться. Тут надо заметить, что пасхальная радость была присуща всему апостольскому веку. Переход в христианство воспринимался верными как бегство из «Египта греховного». Это был новый Исход. И ныне он имел значение уже не для одного народа, но для всех чад Божиих, находящихся в рассеянии. В это время исполнялось древнее пророчество о шатрах Сима: <i>да распространит Бог Иафета, и да вселится он в шатрах Симовых</i> (<a href=\"/bible/?b=10&c=9&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> да распространит Бог Иафета, и да вселится он в шатрах Симовых; Ханаан же будет рабом ему.</span></span>Быт. 9:27</a>). Это было великое начало обращения язычников в истинную веру, о котором апостол Петр позже скажет: <i>некогда не народ, а ныне народ Божий; некогда непомилованные, а ныне помилованы</i> (<a href=\"/bible/?b=670&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> некогда не народ, а ныне народ Божий; <i>некогда</i> непомилованные, а ныне помилованы.</span></span>1 Пет. 2:10</a>). Поэтому слова Иакова, обращенные к находящимся в рассеянии, не должно воспринимать как слова епископа Иерусалима, обращенные только к его еврейской пастве. Да! Он говорит как патриарх Иерусалима. Но Иерусалима как апостольской столицы, от стен которой и прозвучал великий призыв Христа Спасителя: <i>Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь</i> (<a href=\"/bible/?b=470&c=28&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:19-20</a>).<br /><br />Без сомнения, вселенский характер апостольской проповеди никогда не опирался на бюрократическую диаконию. Хозяйственные вопросы, так часто доминирующие в жизни православных приходов сегодня, сводились к минимуму. Для их решения возникает и выделяется даже особый иерархический институт – диаконы. В Деяниях святых апостолов сказано: Тогда двенадцать Апостолов, созвав множество учеников, сказали: <i>нехорошо нам, оставив слово Божие, пещись о столах. Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу, а мы постоянно пребудем в молитве и служении слова</i> (<a href=\"/bible/?b=510&c=6&i=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Тогда двенадцать <i>Апостолов</i>, созвав множество учеников, сказали: нехорошо нам, оставив слово Божие, пещись о столах.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а мы постоянно пребудем в молитве и служении слова.</span></span>Деян. 6:2-4</a>). Проповедь слова Божия выступает на первое место, и ее наиболее полным выражением является сама Трапеза Слова, мессианский пир – Литургия. Христиане провозглашали: <i>Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас</i> (<a href=\"/bible/?b=530&c=5&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Итак очистите старую закваску, чтобы быть вам новым тестом, так как вы бесквасны, ибо Пасха наша, Христос, заклан за нас.</span></span>1 Кор. 5:7</a>). Со стороны, для иудеев, это могло выглядеть как ежедневное празднование пасхи. Такое не могло не шокировать. Порядок ветхозаветной пасхальной агады разрушен.<br /><br />Прекращен даже цикл празднования седмичных суббот. Если иудеи один день недели посвящали Богу, успокаиваясь от житейских дел, то христиане имели дело с субботством уже как с постоянным пребыванием в покое (см.: <a href=\"/bible/?b=140&c=36&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> доколе, во исполнение слова Господня, <i>сказанного</i> устами Иеремии, земля не отпраздновала суббот своих. Во все дни запустения она субботствовала до исполнения семидесяти лет.</span></span>2 Пар. 36:21</a>; <a href=\"/bible/?b=165&c=1&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> доколе земля не отпразднует суббот своих, во все время запустения своего, в продолжение семидесяти лет, она будет субботствовать.</span></span>2 Езд. 1:58</a>). Они уже не имели дел своих: <i>шесть дней работай и делай [в них] всякие дела твои</i> (<a href=\"/bible/?b=20&c=20&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span></span>Исх. 20:9</a>). Всякие дела свои отсутствовали, и не только дела, но и дни, и поступки. Мораль Нового Завета провозглашала: <i>И всё, что вы делаете, словом или делом, всё делайте во имя Господа Иисуса Христа, благодаря через Него Бога и Отца</i> (<a href=\"/bible/?b=580&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И всё, что вы делаете, словом или делом, всё <i>делайте</i> во имя Господа Иисуса Христа, благодаря через Него Бога и Отца.</span></span>Кол. 3:17</a>). Всё, каждый поступок в жизни верующего, наполнялось религиозным содержанием. С таким образом жизни древние христиане и входили в Прославленную Субботу – субботство. Об этом апостол Павел говорил: <i>Посему для народа Божия еще остается субботство</i> (<a href=\"/bible/?b=650&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему для народа Божия еще остается субботство.</span></span>Евр. 4:9</a>). В этом смысле ни иудеи, ни другие субботствующие не вошли в покой Христа – субботство. Они находятся только в его преддверии, за порогом… Они не понимали и не понимают до сих пор святости воскресного дня, как символа нового образа бытия, выходящего за пределы чувственного, седмичного мира.<br /><br />О древних иерусалимских христианах сказано: <i>И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца, хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви</i> (<a href=\"/bible/?b=510&c=2&i=46&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> И каждый день единодушно пребывали в храме и, преломляя по домам хлеб, принимали пищу в веселии и простоте сердца,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> хваля Бога и находясь в любви у всего народа. Господь же ежедневно прилагал спасаемых к Церкви.</span></span>Деян. 2:46-47</a>). Даже выделенные для того, чтобы пещись о столах, не могли остаться в стороне от дела пасхального благовествования о покое во Христе, и мы видим пламенную проповедь архидиакона Стефана, которую с трудом останавливают летящие в него камни.<br /><br />Это было время непрерывного благовествования. Тогда апостолов «устраивала», если только можно так сказать, даже и притворная проповедь. Апостол Павел восклицает: <i>Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих; а другие – из любви, зная, что я поставлен защищать благовествование. Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться</i> (<a href=\"/bible/?b=570&c=1&i=16&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Одни по любопрению проповедуют Христа не чисто, думая увеличить тяжесть уз моих;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> а другие - из любви, зная, что я поставлен защищать благовествование.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но что до того? Как бы ни проповедали Христа, притворно или искренно, я и тому радуюсь и буду радоваться,</span></span>Флп. 1:16-18</a>).<br /><br />Евангелие – именно как радостная, и по-праздничному пасхальная весть – владело сердцами первых христиан.<br />______<br />[1] Блж. Феофилакт Болгарский. Благовестник. Т. 2. Толкование на Соборное послание святого апостола Иакова. М.: Сретенский м-рь, 2000. С. 57. <br /><br /><i>Беседы на Соборное послание святого апостола Иакова.</i></div></p>"}