{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Скорби и напасти, какими искушается человек, спасительны для переносящих оныя с христианским терпением, ибо уготовляют для них вечную жизнь (ст. 12). К сожалению, не все по-христиански переносят эти искушения; многие падают, или готовы упасть под тяжестию их, - ослабевают в вере и благочестии, даже, если подвергаются гонениям за веру, совсем отпадают, или близки к отпадению от веры, — и при этом не только не раскаиваются, но еще готовы сложить вину своего падения или опасности падения на Бога, подобно Адаму, который в свое оправдание сослался на жену, которую Бог ему дал, как будто Бог дал ему жену для греха, с целью чрез жену вовлечь в грехопадение. Апостол Иаков решительно возстает против мнения о виновности Господа Бога в людских грехопадениях. Пуст никто из людей, устоявших, или не надеющихся устоять против искушений, не дерзает говорить: «Бог меня искушает».<br /> Конечно, не без воли Божией люди подвергаются искушениям, но Бог попускает их отнюдь не для зла. Он Сам не «искушается злом», не увлекается на сторону зла, и никого не наводит на зло. Откуда же зло происходит ? От чего искушаемые не выдерживают искушения? Апостол отвечает (ст. 14-15)<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1362&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Десницкий А.С. проф.</a><div>В оригинале этот стих выглядит <span class=\"greek\">mhdei_s peirazomeno_s legetw oti apo tou feou peirazomai o gar feo_s apeirasto_s estin kakwn peirazei de auto_s oudena</span>. СП: <b>«В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого»</b>.<br /><br />Вопрос вызывает выражение» <span class=\"greek\">feo_s apeirasto_s estin kakwn</span>: оно явно говорит нечто важное о Боге, но мы не вполне понимаем что. Обращение к стандартным словарям подскажет нам, что прилагательное <span class=\"greek\">apei'rasto_s</span> образовано от глагола peirazw «искушать, испытывать» с отрицательной приставкой a– и обычно означает «несведущий, неопытный» (субъект здесь активен). Более того, грамматика подскажет нам, что отглагольные прилагательные на <span class=\"greek\">to_s–</span> могут означать «доступный, пригодный для чего-либо», т. е. можно смоделировать и значение «недоступный для искушения» (где субъект пассивен). В любом случае, родительный падеж kakwn показывает, в отношении чего именно проявляется это свойство Бога: в отношении зла (если это форма среднего рода) или злых людей (если мужского).<br /><br />Все это достаточно разные значения, и у нас есть две «развилки», на которых придется принимать то или иное решение: (а) что это за свойство или, говоря иначе, активен или пассивен субъект; (б) идет ли речь о зле вообще или о злых людях. Отсюда получается минимум три варианта толкования: (1) Бог не имеет опыта зла; (2) Бог не может быть искушаем злом; (3) Бог не может быть искушаем злыми людьми.<br /><br />Прежде всего, разумеется, стоит посмотреть на другие случаи употребления слова <span class=\"greek\">apei'rasto_s</span>. В НЗ оно больше не встречается, если же судить по другой греческой литературе, значение слова с течением времени изменялось. Самое первичное его значение – «непроверенный, неискушенный», например в поговорке <span class=\"greek\">anhr apei'rasto_s adokimo_s</span> (неискушенный человек никчемен). Однако с течением времени возникает и значение «недоступный для проверки» и даже «недоступный для искушения» (поскольку последнее значение зафиксировано в христианской литературе, причем применительно к Богу, можно предположить, что оно опирается как раз на данный стих из Послания Иакова). Следовательно, для всех трех вариантов можно найти параллели в греческой литературе, хотя для вариантов (2) и (3) это будут скорее поздние тексты.<br /><br />Однако стоит посмотреть на этот стих и с точки зрения дискурса, а может быть, и литературно-риторического анализа, о котором речь пойдет далее. Во-первых, мы видим явную связь однокоренных слов: автор подчеркивает связь прилагательного <span class=\"greek\">apei'rasto_s</span> с глаголом <span class=\"greek\">peira'zw</span>, так что рассматривать их надо вместе. Кроме того, выражение <span class=\"greek\">feo_s apeirasto_s estin kakwn</span> стоит не изолированно, оно следует определенной линии аргументации. Чтобы увидеть ее, приведем этот стих вместе со следующим, оставив вместо спорного выражения три точки: <i>«В искушении никто не говори: Бог меня искушает; потому что Бог ... и Сам не искушает никого (<span class=\"greek\">peirazei de auto_s oudena</span>), но каждый искушается, увлекаясь и обольщаясь собственною похотью»</i> (<a href=\"/bible-index/bible/?b=660&c=1&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В искушении никто не говори: Бог меня искушает; потому что Бог не искушается злом и Сам не искушает никого,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> но каждый искушается, увлекаясь и обольщаясь собственною похотью;</span></span>Иак. 1:13-14</a>:1).<br /><br />Судя по частице de и общему смыслу высказывания, высказывание <span class=\"greek\">apeirasto_s estin</span> противопоставляется высказыванию <span class=\"greek\">peirazei oudena</span>. Поскольку во второй фразе речь идет о действиях Самого Бога, можно предположить, что в первой фразе действие направлено на Него (субъект пассивен): <i>«Бог не искушается не может быть искушаем»</i>. Исходя из этой же логики противопоставления, можно решить, что <span class=\"greek\">oudena</span> «никого» противопоставляется здесь <span class=\"greek\">kakwn</span>, и тогда речь у нас скорее идет о злых людях, чем о зле вообще. Правда, при таком подходе придется предположить, что у прилагательного <span class=\"greek\">apeirasto_s</span> значение <i>«недоступный для искушения»</i> появилось достаточно рано, а может быть, Иаков даже специально употребил его именно в этом значении.<br /><br />Можно предположить и своеобразную игру слов, когда в тексте подразумеваются одновременно два смысла: Бог непричастен злу, и как раз поэтому недоступен для искушения со стороны злых людей. В конце концов, кто сказал, что у всякого библейского выражения может быть только один четко определенный смысл, исключающий все остальные?<br /><br />А можно предположить, что значение текста несколько изменилось во времени: первые читатели понимали это место в соответствии с обычным для своей эпохи словоупотреблением, как <i>«Бог непричастен злу»</i>, а впоследствии, по мере развития богословских представлений, на первый взгляд вышло другое понимание, ни в чем не противоречащее первому: <i>«Бог недоступен для искушений со стороны злых людей»</i>. В конце концов, многие пророческие тексты именно так и были впоследствии переосмыслены, и мы не можем утверждать, что всегда и везде значение имеет только самый первичный смысл текста.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Введение в библейскую экзегетику\" М., ПСТГУ. 2013. - 413 с.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b> Бог несть искуситель злым</b> (άπείραστός εστί κακών). Апостол научает строго различать искушения, которым подвергается человек. <br />Некоторые, увлекаясь своими страстями и падая в согрешения, считают эти искушения происходящими от Бога и делают таким образом Бога виновником своих грехов.<br />Апостол говорит, что Бог как Сам не искушается злом, не может грешить, так и никого не искушает на зло, то есть не посылает вовсе искушений человеку, ведущих ко греху. Те же искушения, которыя посылает Он (<a href=\"/bible-index/bible/?b=10&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И было, после сих происшествий Бог искушал Авраама и сказал ему: Авраам! Он сказал: вот я.</span></span>Быт. 22:1</a>), есть только испытания, служащия к укреплению веры человека и утверждению в добродетели.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Выше апостол говорил об искушениях вообще, в общем понятии (ст. 2:12); здесь и далее различает искушения по их происхождению, или по родам. Искушения бывают от Бога, от самого человека и диавола. Есть особенный, высший род искушения душ совершенных или приближающихся к совершенству, как, например, Бог искушал Авраама (<a href=\"/bible-index/bible/?b=10&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>) или Иова и подобные. Есть искушения, посылаемые или попускаемые Богом, это более обычный род искушений. Есть искушения, происходящие от самого человека, и искушения от искусителя (<a href=\"/bible-index/bible/?b=470&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И приступил к Нему искуситель и сказал: если Ты Сын Божий, скажи, чтобы камни сии сделались хлебами.</span></span>Мф. 4:3</a>) по попущению Божию. Различие этих искушений и имеет в виду теперь апостол. В противоположность искушениям, какие попускает или посылает Бог как испытания, необходимые и благодетельные для нравственного совершенствования человека (ст. 2—4, 12), апостол начинает (на что указывает и отсутствие соединительной частицы же) говорить об искушениях, имеющих корень и основание собственно в самом человеке и ведущих ко греху и смерти, а не к совершенству. Вероятно, между людьми, к которым отправлялось послание апостола (как и вообще между людьми нередко), были такие, которые, впадая во грехи, оправдывали себя тем, что это — искушения, посылаемые от Бога; таким образом, не имея мудрости (ст. 5) различать искушения, Бога почитали виновником греха. Против таких-то людей апостол здесь и указывает это различие искушений. Потому понятие искушения здесь берется несколько в ином смысле, чем в стихе 2-м: там искушение есть испытание веры для возвышения нравственного совершенства человека, нередко не зависящее от воли человека искушаемого, здесь искушение есть греховное действие самого человека или, точнее, внутреннее расположение ко греху, ведущее человека, увлеченного им, к нравственной смерти. В этом последнем смысле искушение есть собственное дело самого человека, и Бог отнюдь и ни в каком случае не есть виновник его и следующего за ним греха. Выражая сначала кратко эту мысль, апостол далее раскрывает ее и с положительной, и с отрицательной стороны, указывая истинный источник такого рода искушений. — <b>В искушении</b> — таком, которое состоит в греховном действии человека и доводит его до нравственной смерти, <b>никто не говори,</b> никто не должен говорить, а следовательно и мыслить, как совершенно неправильное и несогласное с истиной, что <b>Бог меня искушает,</b> что Он есть виновник такого искушения и, следовательно, греха и смерти. Несогласно это с истиною, потому что противоречит самому основному понятию о Боге как Всесвятейшем и Всеблагом. Как Всесвятейший, Он и <b>Сам не искушается злом,</b> ибо Он неизмеримо выше приражения всякого зла, которое совершенно чуждо Его природы по святости ее, и <b>Сам не искушает никого</b> в силу той же святости и еще благости и любви к человеку. Чуждая всякого зла и греха, природа Его не может быть причиною зла и греха и в людях; попуская искушаться грехом человеку вследствие его свободной воли, Он Сам не производит греха, потому что не может производить. И если по Своим премудрым целям попускает на людей и даже, может быть, иногда наводит искушения, то потому, что искушение для самих людей полезно. Например: полезно посредством искушения обличение ложной и лицемерной добродетели, дабы освободить человека от самопрельщения, поставить на пути истинного покаяния и исправления; полезно посредством искушения и неложную добродетель возводить к высшей чистоте, крепости и совершенству; полезно и очищенную уже веру и усовершенствованную добродетель посредством искушения открывать, дабы ее познали и приняли за образец для подражания. Так, Бог попускает на людей искушения, но <b>Сам не искушает на зло</b> и <b>не искушается злом.</b> Если же говорится в Писании об искушении Бога людьми (ср. <a href=\"/bible-index/bible/?b=650&c=3&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> не ожесточите сердец ваших, как во время ропота, в день искушения в пустыне,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> где искушали Меня отцы ваши, испытывали Меня, и видели дела Мои сорок лет.</span></span>Евр. 3:8—9</a> и под.), то это говорится лишь человекообразно, для обозначения известных превратных отношений людей к Богу, причем неприкосновенно остается мысль о неискушаемости Бога злом, хотя подобные превратные действия людей и вызывают карательные действия к ним со стороны Бога. Если же говорится прямо об искушении Богом людей (напр., <a href=\"/bible-index/bible/?b=50&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то не слушай слов пророка сего, или сновидца сего; ибо <i>чрез сие</i> искушает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей;</span></span>Втор. 13:3</a> и под.), то разумеются искушения не как возбуждения к злу, производящие зло, а как возбуждения к добру, производящие добро, возбуждения в душе начал добра к открытой брани против зла или против препятствий в добре, для нравственного укрепления и совершенствования. Итак, злом искушается человек не от Бога (ст. 13). От кого же? Есть <b>искуситель</b> человеков по преимуществу, который искусил прародителей в раю и стал виновником греха в мире, который дерзнул искушать Самого Иисуса Христа, быв, впрочем, побежден от Него. Он человекоубийца и лжец, следовательно — искуситель по преимуществу (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a> и прим.). </div></p>"}