{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Слышателям, но неисполнителям слова Евангельского, противополагавшей христиане, которые не только вникают в Евангельский закон , как в зеркало самопознания, но пребывают в законе, сохраняют верность ему, руководствуются им в жизни. Закон сей называется совершнным по превосходству его пред ветхозаветным законом в деле руководства к нравственному совершенству. Он же называется законом свободы в противоположность закону рабства, каковым был ветхозаветный закон обрядов, от которого христиане освобождены. Пиритом закон ветхозаветный подвергал проклятию всякого, кто не исполнил всего, что писано в книге закона относительно не только обрядов, но и нравственных обязанностей. Христос избавил верующих от этого проклятия, приняв его на Себя одного (<a href=\"/bible-index/bible/?b=550&c=3&s=10&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А что законом никто не оправдывается пред Богом, это ясно, потому что праведный верою жив будет.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> А закон не по вере; но кто исполняет его, тот жив будет им.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:10-13</a>). Таким образом и в этом смысле закон Евангельский есть закон свободы. — Благо тому, кто исполняет заповеди Евангельскаго закона не по рабскому побуждению, не по страху только наказаний за неисполнение, но по чистой любви к Богу, свойственной сынам Божиим по благодати возрождения и искупления. Он блажен в делании своем будет; ибо не только не будет тяготиться своими трудами в исполнении закона, но в них самих будет находить источник наслаждения, ибо, окрыляемый сыновнею любовью, будет упражняться в них свободно.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Но кто вникает в Закон</b> и пребывает в нём, исполняет его пребывания, тот блажен в делании своем будет. Блаженство сие является не как внешняя награда на доброе делание, не имеющая с ним никакой внутренней связи - а как душевное состояние, сопровождающее саму деятельность добродетельнаго человека. Так, по свидетельству великих подвижников, предающийся молитве человек во время ея приходит в такое восторженное состояние, испытывает такое блаженство, что забывает себя и весь окружающей мир и как бы погружается в Бога.<br />Такое же духовное услаждение испытывает и человек, творящий милостыню, оказывающей благодеяние нуждающемуся или страждущему и вообще совершающий какое-нибудь доброе дело. Тот молится, а этот творит доброе дело не потому, что ждёт за него награды свыше, а потому, что в самой молитве и добром деле обретает для себя внутреннее довольство и блаженство. Лучшее доказательство представляют мученики, исповедники и другого рода страдальцы, которые в самых страданиях своих радовались и чувствовали себя блаженными.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Кто вникнет:</b> слово означает внимательное отношение к слышимому, понимание и усвоение его разумом и верою, правильное и, по возможности, обширное. — <b>Закон совершенный свободы:</b> так называется здесь то <b>слово истины,</b> которым возрождается человек от Бога (<a href=\"/bible-index/bible/?b=660&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий.</span></span>Иак. 1:18</a>), то есть Евангелие. Так называется оно как новый закон, или завет, сравнительно с ветхим законом, или заветом, несовершенным (<a href=\"/bible-index/bible/?b=650&c=7&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Отменение же прежде бывшей заповеди бывает по причине ее немощи и бесполезности,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> ибо закон ничего не довел до совершенства; но вводится лучшая надежда, посредством которой мы приближаемся к Богу.</span></span>Евр. 7:18—19</a>) законом рабства (<a href=\"/bible-index/bible/?b=550&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак стойте в свободе, которую даровал нам Христос, и не подвергайтесь опять игу рабства.</span></span>Гал. 5:1</a>), от коего освободил христиан новый закон (<a href=\"/bible-index/bible/?b=520&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> потому что закон духа жизни во Христе Иисусе освободил меня от закона греха и смерти.</span></span>Рим. 8:2</a>), даровал им дух свободы и сыновства Богу, закон любви и благодати. «К словам <b>закон совершенный</b> прибавил (апостол) <b>закон свободы,</b> чтобы указать на отличительную его черту — свободу, ибо закон Христов, освободив от рабства плотского, поставляет приходящего к Нему в свободе, делает его чрез эту свободу более внимательным и освобождает его от забвения, вредного для всего доброго» (Феофилакт). <b>И пребудет в нем:</b> не как тот, смотрящийся в зеркало, — посмотрел и ушел; <b>пребудет,</b> то есть сделает его постоянным законом своей деятельности и жизни, не отступит от него. «Апостол сказал — вникнет, а не <b>войдет,</b> ибо духовный закон, во всем имея преимущество и величие, способен привлекать и самим кратким чтением его» (Феофилакт). Таков <b>блажен будет в своем действовании:</b> так как действование его все проникается и освящается совершенным законом; <b>блажен</b> — в том же смысле, как и в (<a href=\"/bible-index/bible/?b=660&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Блажен человек, который переносит искушение, потому что, быв испытан, он получит венец жизни, который обещал Господь любящим Его.</span></span>Иак. 1:12</a>) — переносящий искушение; блаженство внутреннее, духовное и здесь, на земле, и полное там — на небесах. <br /> <br /></div></p>"}