{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> Если в борьбе с искушениями человек чувствует свою слабость, он не должен унывать и малодушествовать. Он должен просить у Бога мудрости преодолеть искушения <b>«и дастся ему».</b> Добродетель совершенного христианского терпения так высока, что без особой мудрости духовной, подаваемой от Господа Бога, она для слабых человеческих сил недостижима.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Мудрость или духовная рассудительность есть необходимое условие христианского терпения. Она служит существенным отличием христианского терпения от тупого терпения рабочего животного, несущего без сопротивления непосильную тяжесть, от терпения невольника, в оковах работающаго на своего владельца, переносящего от него всяческие угнетения и оскорбления с ненавистью к нему в душ и не выражающаго своей ненависти только потому, что нельзя это сделать безнаказанно. Подвижник христианскаго терпения должен укреплять себя в терпении духовною мудростию или духовным разсуждением о спасительной силе терпения, как подвига, очищающего душу от самоугодия, как необходимого условия для последования Христу, заповедавшему нам самоотвержение, как свидетельства преданности воле Божией всеблагой и премудрой, как источника утешения в скорбях по надежде на помощь Божию в перенесении испытаний и на венеце славы в царствии небесном. Как же достигнуть такой мудрости, или разсудительности и как утвердиться в ней, чтобы она постоянно служила нам светом и никогда не затмевалась, как бы ни были тяжки искушения? Можно отчасти познакомиться с такою мудростию из книг и из устных наставлений. Но без внутреннего озарения благодатию Божиею это знакомство недостаточно. Одна благодать Божия может споспешествовать успеху в усвоении духовной мудрости. Она в собственном смысле есть дар Божий. Бог ест источник премудрости и смысла податель. Он <i>«дает премудрость и от лица Его познание и разум </i>(<a href=\"/bible-index/bible/?b=240&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Господь дает мудрость; из уст Его - знание и разум;</span></span>Притч. 2:6</a>). Посему кто лишен премудрости, кто сознает в себе недостаток ея, тот пуст просит Господа, чтобы Он просветил его светом мудрости вообще, и особенно мудрости, потребной для усовершенствования в подвиге терпения. И Господь не откажет ему в просимом. Он дает всем просящим свои дары просто, с полнейшим доброжелательством, и не поношает, - не попрекает тому, кому дает, как это делают люди.<i> «Не много даст иной, а попрекать будет много» </i>(<a href=\"/bible-index/bible/?b=280&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Немного даст он, а попрекать будет много, и раскроет уста свои, как глашатай. Ныне он взаем дает, а завтра потребует назад: ненавистен такой человек Господу и людям.</span></span>Сир. 20:15</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>Но чтобы достигнуть этого совершенства, нужно иметь премудрость; <b>аще же кто лишен есть премудрости,</b> - продолжает Апостол, — да просит от дающего Бога всем нелицеприемне, и не поношающаго.<br />Премудрость, о которой здесь речь, по мнению толкователей есть вообще уменье, искусство располагать свою деятельность в трудных обстоятельствах жизни, с сохранением полнаго спокойствия духа. Она обыкновенно приобретается опытами жизни. По учению же Священнаго Писания, эта премудрость есть благочестие, или страх Божий (<a href=\"/bible-index/bible/?b=220&c=28&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и сказал человеку: вот, страх Господень есть истинная премудрость, и удаление от зла - разум.</span></span>Иов. 28:28</a>; <a href=\"/bible-index/bible/?b=230&c=110&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Начало мудрости - страх Господень; разум верный у всех, исполняющих [<i>заповеди Его</i>]. Хвала Ему пребудет вовек.</span></span>Пс. 110:10</a>; <a href=\"/bible-index/bible/?b=240&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Начало мудрости - страх Господень; глупцы только презирают мудрость и наставление.</span></span>Притч. 1:7</a>), и подаётся Богом вместе с другими дарами Святаго Духа (<a href=\"/bible-index/bible/?b=290&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и почиет на нем Дух Господень, дух премудрости и разума, дух совета и крепости, дух ведения и благочестия;</span></span>Ис. 11:2</a>, 3), по молитве верующаго. Это подаяние Божественной премудрости осязательно обнаруживается в том, что верующий в затруднительных обстоятельствах жизни найдет в молитве ободрение, утешение и как бы указание от всеблагого и премудраго Провидения, как поступить в данном случае. Но только он должен просить Бога с твёрдою верою, без всякаго колебания, с детскою простотою и смелостью, не опасаясь ни отказа, ни упрека от Бога, как это бывает обычно со стороны людей. Бог всем подаёт просимыя блага просто (охотно), а стало быть и щедро (Сравните <a href=\"/bible-index/bible/?b=540&c=8&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо они среди великого испытания скорбями преизобилуют радостью; и глубокая нищета их преизбыточествует в богатстве их радушия.</span></span>2 Кор. 8:2</a>; <a href=\"/bible-index/bible/?b=540&c=9&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> так чтобы вы всем богаты были на всякую щедрость, которая через нас производит благодарение Богу.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо дело служения сего не только восполняет скудость святых, но и производит во многих обильные благодарения Богу;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо, видя опыт сего служения, они прославляют Бога за покорность исповедуемому вами Евангелию Христову и за искреннее общение с ними и со всеми,</span></span>2 Кор. 9:11-13</a>), без гнева и упрёка в недостоинстве просителя или неумении его пользоваться оказываемыми ему благодеяниями (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>). Поэтому и нужно обращаться к Богу с твёрдою уверенностью, что Он, как Отец, <i>даст блага просящим у Него</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>). Сомневающийся же в том, что Бог услышит его молитву и исполнит его просьбу, не получит ничего от Господа (<a href=\"/bible-index/bible/?b=660&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да не думает такой человек получить что-нибудь от Господа.</span></span>Иак. 1:7</a>): потому что <i>сумняйся уподобися волнению морскому </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но да просит с верою, нимало не сомневаясь, потому что сомневающийся подобен морской волне, ветром поднимаемой и развеваемой.</span></span>Иак. 1:6</a>). Как ни велика и ни высока волна, но достаточно и лёгкаго дуновения ветра для того, чтобы она упала и разсыпалась. С этой неустойчивой и легко разсыпающейся волною сходен сомневающийся, который при малейшем несчастии и даже препятствии в жизни падает духом, разсыпается мыслями, не находя никакой опоры для своих убеждений.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div><b>Если же у кого из вас недостает мудрости</b> и проч.: дело терпеливого и с радостию перенесения искушений, с одной стороны, так трудно, с другой — так высоко для человеческого разумения, что для совершения этого дела необходима мудрость, которая может помочь в этом трудном деле и изощрить духовный взор человека для правильной оценки этого дела в нравственном совершенствовании человека. Почему апостол, указав на высокое значение этого дела (ст. 3—4), советует не имеющим таковой мудрости испрашивать ее у Бога в молитве. «Причиною совершенного действия называет <b>мудрость,</b> ибо знает, что испытание веры и терпения в искушениях не есть удел всех людей, но мудрых о Боге, почему желающих выказать веру и терпение возбуждает к молитве о мудрости» (Феофилакт). Под <b>мудростию</b> в общем смысле разумеется правильное познание предметов божественных и человеческих, частнее — правильное определение целей для действования и правильное употребление надлежащих средств для достижения этих целей. Здесь не разумеется обыкновенная человеческая рассудочная мудрость, часто сухая и холодная, которая достигается иногда путем обыкновенного развития душевных сил человека, но мудрость, как особый дар Святого Духа (ср. 1 Кор. гл. 2), почему и советует апостол не искать ее у мудрых мира сего, которые могут (если могут) научить лишь несовершенной мудрости человеческой, а испрашивать ее <b>у Бога</b> в молитве. «Говорит не о человеческой мудрости, но о духовной, ибо в ней указывает нам причину совершенного действия, а причина эта — небесная мудрость, укрепляясь которою мы сможем совершить доброе вполне» (Феофилакт). Такую мудрость Бог дает, прибавляет апостол, ободряя верующих к молитве о такой мудрости, <b>всем,</b> то есть просящим ее у Него, и дает <b>просто и без упреков</b>: человекообразное представление любвеобильного даяния Богом человеку этого, равно как и всякого другого, дара. Образ выражения взят, кажется, от прошения милостыни нищими у богатых; эти последние, особенно из них гордые и черствые сердцем, нередко, подавая или даже и не подавая милостыню, относятся к нищим с такими или иными упреками, а не просто — с чистым сердцем и совестию подают. Бог, богатый милостию, подает всем просящим и подает <b>просто</b> — по одному чистому человеколюбию, <b>и без упреков</b> за что-либо: за недостаток мудрости (за бедность), за греховность и т. п. И дастся ему эта мудрость от Бога, если человек просит ее у Него так, как следует просить Бога в молитвах.</div></p>"}