{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><p ><b>Да хвалится же брат смиренный в высотесвоей (высотою своею): богатый же во смирении своем (унижением своим), зане якоже цвет травный мимо идет: возсия бо солнце со зноем, и изсуши траву, и цвет ея отпаде, и благолепие лица (вида) ея погибе: сице и богатый в хождении своем (в путях своих) увядает</b>.<p > Мудрость христианская, которая должна быть испрашиваема у Бога с верою в Его силу и благость, потребна всякому христианину (брату), как уничиженному по внешнему положению (смиренному), каков живущий в бедности, так и достигшему высокого положения по богатству. Первому христианская мудрость внушает, чтобы он не почитал несчастием свое приниженное положение, напротив хвалился им, как положением высоким, утешал себя тем, что Господь Иисус призвал в царство Свое уничиженных мира сего (<a href=\"/bible/?b=530&c=1&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и незнатное мира и уничиженное и ничего не значащее избрал Бог, чтобы упразднить значащее, -</span></span>1 Кор. 1:28</a>), Своим примером освятил бедность и безприютность (<a href=\"/bible/?b=470&c=8&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И говорит ему Иисус: лисицы имеют норы и птицы небесные - гнезда, а Сын Человеческий не имеет, где приклонить голову.</span></span>Мф. 8:20</a>). Но если бедному свойственно хвалиться своею высотою, то от богатаго христианская мудрость требует хвалиться уничижением. Пусть он видит это уничижение в смерти, от которой никого не спасет богатство. Жизнь всякаго человека, следственно и богатаго, также скоротечна, как жизнь травы и цветка на траве. Радует нас зелень травы и красота цветка на ней; но от солнечнаго зноя сохнет трава и цвет её, составляющий благолепие её, погибает. Мысль о скоротечности жизни должна смирять богатаго, напоминая ему, что смерть равняет его с последним нищим. Напоминание горькое, но спасительное не потому только, что предохраняет от гордости богатством, но и потому, что может удержать богатаго от искушения поколебаться в верности Христу в случае гонения за веру. Хотя бы пришлось ему умереть за веру, ему нечего бояться смерти, ибо во всяком случае ему не миновать смерти, от неё никого не спасет богатство, а потому и дорожить им не стоит.</p></div></p>"}