{"xml":"<p ><div><i>И упасутся убозии Господом, нищии же человецы в мире почиют</i> . Видишь ли, как они не веровали тому, что происходит и что имеет произойти от Господа. <br /><br />Нечто подобное же случилось во время пришествия Христова: Он пасет убогих, питает неимущих; богатые же не так, но остаются жадными. Бедных пасет Бог, как Он и говорит: <i> Аз есмь пастырь добрый</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я есмь пастырь добрый: пастырь добрый полагает жизнь свою за овец.</span></span>Ин. 10:11</a>), добрый пастырь не в том смысле, что опытен в богатом столе, но что ведет овец к ясному и чистому источнику. Не видишь ли ты овец, которые не желают тонких снедей, но щиплют простую пищу? Точно так же Бог будет питать тебя. Не питал ли Он когда-либо? Конечно, питал, но только рыбами и хлебами, так как это было ежедневной пищею граждан (<a href=\"/bible-index/bible/?b=470&c=14&s=16&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но Иисус сказал им: не нужно им идти, вы дайте им есть.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Они же говорят Ему: у нас здесь только пять хлебов и две рыбы.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Он сказал: принесите их Мне сюда.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И велел народу возлечь на траву и, взяв пять хлебов и две рыбы, воззрел на небо, благословил и, преломив, дал хлебы ученикам, а ученики народу.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И ели все и насытились; и набрали оставшихся кусков двенадцать коробов полных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а евших было около пяти тысяч человек, кроме женщин и детей.</span></span>Мф. 14:16-21</a>). Некогда Он также напитал мясом, но это принесло вред, а не пользу ядущим (<a href=\"/bible-index/bible/?b=40&c=11&s=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на путь дня по одну сторону и на путь дня по другую сторону около стана, на два почти локтя от земли.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И встал народ, и весь тот день, и всю ночь, и весь следующий день собирали перепелов; и кто мало собирал, тот собрал десять хомеров; и разложили их для себя вокруг стана.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Мясо еще было в зубах их и не было еще съедено, как гнев Господень возгорелся на народ, и поразил Господь народ весьма великою язвою.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И нарекли имя месту сему: Киброт-Гаттаава*, ибо там похоронили прихотливый народ.<i>//*Гробы прихоти</i></span></span>Чис. 11:31-34</a>). <i> Нищии же человецы в мире почиют:</i> показывается покой смерти. Другие же переводчики говорят: «да седят в мире», — потому что не будет у них ни голосов, ни плача, ни воплей, ни иного чего-либо подобного, но они будут «в мире», не будут приходить в смущение и не будут противоборствовать, хотя бы даже подвергались смерти и отсекновению главы. <i> В мире почиют,</i> — так как иной (из них) будет умирать ради Бога, и он почиет в мире, с честью. Драгоценна такая смерть праведников. Смерть будет драгоценной не оттого, что иной умрет в своем доме, на ложе или среди семейных, но оттого, что мы будем умирать храбро и мужественно за истину. Что такая смерть драгоценна, об этом свидетельствует вся вселенная. Хотя знаменита кончина царей и вождей, и она иногда почитается их семейными, однако она непохожа на кончину тех рыбарей, которые умерли не по естественному порядку, но с великой добродетелию и совершенной победой, и гробницы которых почитаются во всем мире. Одному была отрублена голова, другой был четвертован, иной — побит камнями. Тем более они почитаются, что почили такою смертью, так как умерли ради мира вселенной. Подобно тому, как даже мало предприимчивые вожди в высшей степени почитаются после смерти, за те труды, какие они подъяли ради мирских дел, и пали в сражении, так и апостолы, умершие за церкви, их мир, прияли венцы, и после смерти более и более почитаются. Если их Царь смертию смерть попрал, то, конечно, и вождям надлежало подражать своему Царю. Итак, не будем горевать о тех, кому была отсечена голова, и не будем ублажать тех, которые умирают в своем доме: это не блаженство, а то не горе. Но блаженными должно считать тех, которые мужественно умирают за истину, и в гробницу несут как одежду, хорошую жизнь, — которая гораздо драгоценнее золотых одеяний. Иной, оставляя умирающего за истину нагим и считая недостойным погребения, таким образом, более украшает его, нанося ему тяжкий позор за понесенный ради истины труд. Он делает его не жалким, но блаженным, так как таковую одежду не ест моль, не точит червь, не крадут воры, не истребляет время, не гноит земля: она остается нетленной и украшает облеченного в нее более, чем солнце и корона из звезд украшает небо.<br /><br />Будем же желать такого рода смерти за благо общественное. Но почему не за нашу корысть и пользу? Это я говорю затем, чтобы мы приготовляли себя самих к трудам, привходящим со дня на день, ради благочестия. И ныне, если желаем, мы умираем многократной смертью. Как может смертный человек умирать многократной смертью? Когда он смертен, то он умрет лишь однажды; а если он умирает часто, то ясно, что он — бессмертен: ведь умирает живой, а тот, кто умер, снова не умирает. Является новый вопрос: он не есть смертный. Если бы он был смертным, то каким образом он умер бы снова? Он — и не бессмертный: если бы он был бессмертным, то каким образом Павел говорил: <i> Тебе ради умерщвляеми есмы весь день</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> за Тебя умерщвляют нас всякий день, считают нас за овец, <i>обреченных</i> на заклание.</span></span>Рим. 8:36</a>), и опять: <i> истинно, истинно говорю вам: по вся дни умираю, тако ми похвала ваша</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>). Он думал об унижении и вреде, а не о делании добродетели (так как однажды умереть положено всем людям), почему и сказал: по вся дни умираю. Сколько времени Бог дал для его жизни, столько Павел и оставался, всегда умирая; он не желал оставаться должником, но считал своим долгом умирать «по вся дни». Что же равное этому показываем мы? Смотри, кому дано покоиться таким образом: бедным, слабым, не велеречивым. Смерть их пророк называет покоем, потому что нет ничего подобного тому покою, когда иной беспорочный стремится на тот путь, вне земного отечества. Как человек, близкий к смерти, дает правила и повеления относительно своего дома, жены и детей, и располагает все, как желает, хотя это его не касается больше, а потом думает ни о чем больше, как о смерти, так — тем более тот, кто собрал столько сокровищ, с которыми он уверенно может предстать к Богу. Душа его станет пред Богом, после того как священная смерть снимет тягость грехов; легкий дух взойдет на небо и уверенно устремится к Богу, когда у него отнята будет злая совесть, — не боясь какого-либо наказания и не страшась, что для него должны заключиться врата небесные, оставляя тело охотно, без битвы и борьбы, не насильственно влекомый вожатаями и не внезапно уносимый, и ему не должно опасаться вследствие какого-либо греха, ни сомневаться вследствие зла. Весело и охотно он отдается им, как отрок, ищущий кормилицу, отца или матерь, — отлично зная, что он призывается не для мучения и вечной смерти, но для царской почести и трапезы, уготованной всем добрым, и понимая, что то тело, которое он на некоторое время оставляет, он примет вновь, с великой славой и честию.<br /><b>Твой корень уморю голодом, и он убьет остаток твой,</b> так что не найдется вновь корня. Велико — спасение, отъемлющее зло голодом.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=14&v=29\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=14&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}