{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Антихрист (Ср. <a href=\"/bible-index/bible/?b=690&c=2&s=18&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети! последнее время. И как вы слышали, что придет антихрист, и теперь появилось много антихристов, то мы и познаём из того, что последнее время.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Впрочем, вы имеете помазание от Святаго и знаете всё.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я написал вам не потому, чтобы вы не знали истины, но потому, что вы знаете ее, <i>равно как</i> и то, что всякая ложь не от истины.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто лжец, если не тот, кто отвергает, что Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.</span></span>1 Ин. 2:18-22</a>, <a href=\"/bible-index/bible/?b=690&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а всякий дух, который не исповедует Иисуса Христа, пришедшего во плоти, не есть от Бога, но это дух антихриста, о котором вы слышали, что он придет и теперь есть уже в мире.</span></span>1 Ин. 4:3</a>; <a href=\"/bible-index/bible/?b=700&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо многие обольстители вошли в мир, не исповедующие Иисуса Христа, пришедшего во плоти: такой <i>человек</i> есть обольститель и антихрист.</span></span>2 Ин. 1:7</a>.) придет тогда, когда в иудейском храме, по слову Спасителя, не останется камня на камне. Ибо когда падете из-за ветхости, либо разрушение, происшедшее под предлогом строительства или по какой-нибудь иной причине, низвергнет все камни (не имею в виду внешнюю стену, но внутренний храм, где находились херувимы (Ср. <a href=\"/bible-index/bible/?b=110&c=6&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И поставил он херувимов среди внутренней части храма. Крылья же херувимов были распростерты, и касалось крыло одного <i>одной</i> стены, а крыло другого херувима касалось другой стены; другие же крылья их среди храма сходились крыло с крылом.</span></span>3 Цар. 6:27</a>,<a href=\"/bible-index/bible/?b=110&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И внесли священники ковчег завета Господня на место его, в давир храма, во Святое Святых, под крылья херувимов.</span></span>3 Цар. 8:6</a>.)), тогда придет он со всеми знамениями и чудесами ложными (Ср. <a href=\"/bible-index/bible/?b=600&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> того, которого пришествие, по действию сатаны, будет со всякою силою и знамениями и чудесами ложными,</span></span>2 Фес. 2:9</a>; Ср. <a href=\"/bible-index/bible/?b=470&c=24&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо восстанут лжехристы и лжепророки, и дадут великие знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мф. 24:24</a>; <a href=\"/bible-index/bible/?b=480&c=13&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span></span>Мк. 13:22</a>.), превознесясь над всеми идолами. Поначалу он будет притворятся человеколюбивым, но затем покажет жестокость, в особенности против святых Божиих<a href=\"#668474_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668474_1\" class=\"note-item\" href=\"#668474_1\">1</a> Данный фрагмент интересен также с исторической точки зрения, поскольку Кирилл (ок. 313-386 гг. н.э.) был священником, а затем епископом в Иерусалиме, где он проповедовал перед готовящимися принять крещение, и потому мог вполне описывать подлинное состояние последнего Иерусалимского храма. Судя по этому описанию, внешние стены храма во времена Кирилла (а это IV в. н.э., т.е. приблизительно за три века до завоевания Палестины мусульманами и за семь веков до крестовых походов) были давно разрушены, однако сохранились плиты и пол внутреннего храма. Эти монументальные останки дали Кириллу материал для описания того, что произойдет во времена антихриста.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Кирилл Иерусалимский, Огласительные слова для просвешаемых. TLG 2110.003, 15.15.12-9.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083\">Василий Кинешемский свщисп.</a><div>Но Иисус Христос скорбел. Он не разделял восторженности Своих учеников. Никогда, ни единым словом Он не высказал Своего одобрения по поводу драгоценного материала, из которого построен был храм, или по поводу тех сокровищ и приношений, которые стекались в него. Он ежедневно учил в храме, когда находился в Иерусалиме; в пределах его Он произнес некоторые из самых торжественных и дышащих глубокою любовью речей, так что доже и враждебные Ему агенты синедриона должны были сознаться, что <i>никогда человек не говорил так, как Этот Человек</i> (<a href=\"/bible-index/bible/?b=500&c=7&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Служители отвечали: никогда человек не говорил так, как Этот Человек.</span></span>Ин. 7:46</a>); в храме, под влиянием окружающей обстановки, Он рассказал некоторые из Своих наиболее поразительных притчей; здесь же Его испытующие слова вызвали краску стыда даже на медных лбах тех, которые привлекли к Нему на суд бедную грешницу, взятую в прелюбодеянии; в маккавейский праздник обновления храма Он ходил среди великолепной колоннады, известной под названием \"притвора Соломонова\"; во время торжеств по случаю праздника кущей золотой светильник послужил для Него поводом произнести знаменитую беседу, начинающуюся словами: Я свет миру, а торжественный обряд черпания воды в золотой умывальник из пруда Силоамского вызвал Его на сравнение Себя с живой водой. Одним словом, многие часы Его жизни и деятельности были связаны с Иерусалимским храмом. Он пользовался им для Своих целей, но никогда не увлекался внешним блеском этого здания. Красою храма Он считал только искренность его богомольцев, и ни золото, ни мрамор, ни блестящие краски, ни искусная резьба на кедровом дереве, ни тонкая отделка скульптурных изображений и никакие драгоценные камни не могли для Него сделать вертеп разбойников домом молитвы. Храм уже был запятнан торгашеством и преступлениями иудейских священников. Вот почему в ответ на восторженное удивление учеников Господь произнес кратко и почти сурово: видишь сии великие здания? всё это будет разрушено, так что не останется здесь камня на камне.<br /><br />Это был грозный, окончательный приговор, исполнившийся с ужасающей точностью. От действительного храма, какой видел Христос и в котором учил Он, теперь остались лишь стены большой платформы да обломки \"хела\", или средостения, с сохранившеюся надписью, которая под страхом смерти запрещала вход язычникам и которую Господь, наверное, неоднократно читал Своими собственными очами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>См. ст. 1</div></p>"}