{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>В этой всеобщей буре и всеобщем смятении будут приведены в движение высшие силы - ангелы-мирохранители, так что мужчины-властители перестанут властвовать, а женщины перестанут работать, бежав в темные комнаты.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Неокесарийский, Переложение книги Екклесиаста. TLG 2063.006, 1016.34-9.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Повествование Евангелия, начиная с вопроса учеников до притчи о смоковнице, тесно переплетено с приходом Сына Человеческого (<a href=\"/bible/?b=480&c=13&i=3&e=31\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И когда Он сидел на горе Елеонской против храма, спрашивали Его наедине Петр, и Иаков, и Иоанн, и Андрей:</span><span class=\"verse-text\"><span class=\"align-super\">4</span> скажи нам, когда это будет, и какой признак, когда всё сие должно совершиться?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Отвечая им, Иисус начал говорить: берегитесь, чтобы кто не прельстил вас,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо многие придут под именем Моим и будут говорить, что это Я; и многих прельстят.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда же услышите о войнах и о военных слухах, не ужасайтесь: ибо надлежит <i>сему</i> быть, - но <i>это</i> еще не конец.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это - начало болезней.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы смотрите за собою, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И во всех народах прежде должно быть проповедано Евангелие.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же поведут предавать вас, не заботьтесь наперед, что вам говорить, и не обдумывайте; но что дано будет вам в тот час, то и говорите, ибо не вы будете говорить, но Дух Святый.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Предаст же брат брата на смерть, и отец - детей; и восстанут дети на родителей и умертвят их.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И будете ненавидимы всеми за имя Мое; претерпевший же до конца спасется.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Когда же увидите мерзость запустения, реченную пророком Даниилом, стоящую, где не должно, - читающий да разумеет, - тогда находящиеся в Иудее да бегут в горы;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> а кто на кровле, тот не сходи в дом и не входи взять что-нибудь из дома своего;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и кто на поле, не обращайся назад взять одежду свою.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Горе беременным и питающим сосцами в те дни.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Молитесь, чтобы не случилось бегство ваше зимою.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо в те дни будет такая скорбь, какой не было от начала творения, которое сотворил Бог, даже доныне, и не будет.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И если бы Господь не сократил тех дней, то не спаслась бы никакая плоть; но ради избранных, которых Он избрал, сократил те дни.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Тогда, если кто вам скажет: вот, здесь Христос, или: вот, там, - не верьте.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо восстанут лжехристы и лжепророки и дадут знамения и чудеса, чтобы прельстить, если возможно, и избранных.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы же берегитесь. Вот, Я наперед сказал вам всё.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но в те дни, после скорби той, солнце померкнет, и луна не даст света своего,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и звезды спадут с неба, и силы небесные поколеблются.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Тогда увидят Сына Человеческого, грядущего на облаках с силою многою и славою.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И тогда Он пошлет Ангелов Своих и соберет избранных Своих от четырех ветров, от края земли до края неба.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> От смоковницы возьмите подобие: когда ветви ее становятся уже мягки и пускают листья, то знаете, что близко лето.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Так и когда вы увидите то сбывающимся, знайте, что близко, при дверях.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Истинно говорю вам: не прейдет род сей, как всё это будет.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Небо и земля прейдут, но слова Мои не прейдут.</span></span>Мк. 13:3-31</a>.). Так что здесь соединяются печаль с радостью, бедствия с обетованиями, и нельзя отделить одну часть от другой. Один и тот же Сын Человеческий придет посреди бедствий и посреди обетований, посреди потрясений народов и посреди ожиданий святых. Соединяющий оба события, Он Своим приходом совершит суд над народами и исполнит надежды святых.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Тертуллиан, Против Маркиона. С1. 0014, 4.556.23.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1393&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Беда Достопочтенный св.</a><div>Звезды в день суда померкнут не потому, что свет их уменьшится, но потому, что воссияет свет истинный, свет высшего Судии, когда Он придет во всем величии Своем и Отца со святыми ангелами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Евангелия от Марка. С1. 1355, 4.13.211 [CCSL 120:600].</div><br />***<br />Что удивительного в том, что люди, которые по природе и по чувствам земные, будут ошеломлены этим судом, если один вид Его заставляет трепетать даже силы небесные, то есть ангельские?.. Что говорить о настиле, когда трещат опоры!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беда Достопочтенный, Изложение Евангелия от Марка. С1. 1355, 4.13.211 [CCSL 120:600-1].</div><br /></div></p>"}