{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1096\">Ириней Лионский сщмч.</a><div>Ибо, если кто будет искать причины, почему Господь сказал, что Отец, во всем имеющий общение с Сыном<a href=\"#668397_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, Один только знает день и час (суда), то не найдет теперь другой более годной, приличной и безопасной причины, как то, чтобы мы научились чрез Него, — ибо Господь есть единый истинный Учитель, — то Отец выше всего. Ибо <i>«Отец, </i>— говорит Он — <i>больше Меня» </i>(<a href=\"/bible-index/bible/?b=500&c=14&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вы слышали, что Я сказал вам: иду от вас и приду к вам. Если бы вы любили Меня, то возрадовались бы, что Я сказал: иду к Отцу; ибо Отец Мой более Меня.</span></span>Ин. 14:28</a>). И Отцу приписано Господом нашим превосходство относительно знания для того, чтобы и мы, поколику пребываем в образе сего мира, предоставили Богу совершенное знание и такого рода вопросы, и чтобы, усиливаясь исследовать возвышенную природу Отца, как-нибудь не подверглись опасности спрашивать, нет ли выше Бога еще другого Бога.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668397_1\" class=\"note-item\" href=\"#668397_1\">1</a> Эта фраза исключает антитринитарное толкование.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против ересей, 2.28.8</div><br />***<br />Надувшись от неразумия, вы [гностики] дерзко заявляете, что знаете невыразимые тайны Божии, будучи напыщены своим незнанием. Господь же, хотя Сам есть Сын Божий, позволил день и час суда знать одному только Отцу...<br />Уж если Сын не постыдился отдать знание того дня Отцу и подтвердил это, то не будем и мы стыдиться оставлять Богу вопросы, которые выше нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ириней Лионский, Против ересей. AHR 1:355; Книга 2.28.6.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Никто не знает последнего дня или часа, даже Сам Сын, но только Отец (Ср. <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a>). Хотя как может не знать чего-либо из сущего Премудрость, Творец веков, Завершитель и Осуществитель, Предел возникшего, - Тот, Кто знает Божие так же, как Он знает дух человеческий и то, что есть в человеке? (Ср. <a href=\"/bible-index/bible/?b=530&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>) Ибо что совершеннее этого знания? Да и как может быть, чтобы Он достоверно знал то, что будет перед этим часом, включая и то, что отстоит как бы на волосок от конца, однако самого этого часа не знает?<br />Это похоже на загадку: как если бы некто сказал, что то, что находится перед стеной, он в точности знает, тем не менее о самой стене не ведает, или что конец дня ему хорошо известен, но не ведомо начало ночи. Знание одного здесь по необходимости влечет за собой знание другого. Разве не ясно всякому, что Он знает как Бог, но как человек говорит, что не ведает, отделяя тем самым то, что видимо, от того, что мыслимо? Ибо тот факт, что обращение к Сыну стоит здесь само по себе, безотносительно и без указания на то, чей это Сын<a href=\"#668501_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, позволяет понять, что незнание следует толковать в более благочестивом смысле, понимая его применительно к Его человечеству, а не к Его Божеству.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668501_1\" class=\"note-item\" href=\"#668501_1\">1</a> Т. е. не сказано, идет ли речь о Нем как о Сыне Марии или, напротив, о Его божественном Сыновстве.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Григорий Назианзин, О Сыне (Слово 30). TLG 2022.010, 15.1-17.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035\">Иларий Пиктавийский свт.</a><div>Неведение дня и часа ставится иногда в упрек Единородному Богу: как может Бог, рожденный от Бога, не обладать совершенством природы, свойственной Богу, будучи ограничен незнанием? Значит ли это, что существует некая иная внешняя сила, которая превосходит Его и которая возвышается над немощью Его знания? К такому превратному пониманию толкает нас безумство еретиков, полагающих подобное понимание оправданным, поскольку и сам Бог это сказал<a href=\"#668500_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и мы бы действовали против веры, если бы Его Собственное высказывание о Себе начали оспаривать разными своими мнениями. Однако, прежде чем будут исследованы смысл и причина сказанного, стоит обратиться к здравому смыслу: возможно ли поверить в то, что чего-то не знает Творец всего - того, что есть, и того, что будет? Разве не Он Сам причина всего? Разве не в Нем все, что есть и что будет? Разве может располагаться что-либо за пределами Его знания, через которое и в котором все совершается? От Господа Христа не сокрыты не только те из людских помыслов, которые ныне у них существуют, но и те, которые будут разбужены в них будущими их желаниями... Когда Господь говорит, что не знает чего-то, Он утверждает незнание, но только не по причине отсутствия знания, а потому, что либо не пришло еще время об этом сказать, либо это не в планах Господних... Так что знает Бог, и это не замена незнания, но полнота времени: Он ждет, пока узнает. И если мы не в силах понять, как именно Он не знает, как ждет, пока узнает, то следует нам принять Его незнание того, что Он знает, как и знание того, чего Он не знает, в качестве Божьего промышления в слове и деле.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"668500_1\" class=\"note-item\" href=\"#668500_1\">1</a> Имеются в виду слова Иисуса: <i>Никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Иларий Пиктавийский, О Троице. C1. 0433, 62А.9.58.4 [CCSL 62А437-8, 442-3].</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1056\">Нил Синайский прп.</a><div>Господь Иисус как не все творил, что мог, но совершал только те чудеса, какие угодно Ему было, так и не всему тому учил, что знал, но, слово учения соразмеряя с немощью природы нашей, преподал одно то, чему могли мы научиться. Посему-то ученикам, бывшим еще несовершенными, Он говорит о Себе, что «<b>не весте о дни</b>» (<a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />\"Письма на разные темы\". <br />Толкование некоторых слов Евангелия<br /><br />1.222. Докладчику Феофилу.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>См. Толкование на <a href=\"/bible-index/bible/?b=470&c=24&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> О дне же том и часе никто не знает, ни Ангелы небесные, а только Отец Мой один;</span></span>Мф. 24:36</a></div></p>"}