{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>Посмотрим, как исполнились эти пророчества, прежде всего, на ближайшей судьбе Иерусалима и Иерусалимского храма.<br /><br />Храм был вполне закончен в 64 году от Рождества Христова, и богослужение в нем сделалось еще более пышным вследствие данного Иродом Агриппой позволения левитам и певцам носить белые одежды. Но это было непродолжительное торжество. 10 августа 70 года, то есть не более чем через шесть лет, храм со всем своим блеском, делавшим его в глазах раввинов \"радостью всей земли\", разрушен был до основания. Он превращен был в пепел пламенам, которое иногда почти погасало от потоков крови его избиваемых защитников.<br /><br />Еще задолго до разрушения храма целый ряд необыкновенных явлений предвещал грозную катастрофу. Комета, наподобие огненного меча, в течение года висела над Иерусалимом. В праздник Пасхи внезапно какой-то сверхъестественный свет наполнил храм в полуночное время. Тяжелые двери храма, которые обыкновенно отворяли двадцать человек, вдруг открылись сами собой, и слышны были громкие таинственные голоса: \"Уйдем отсюда!\" В городе во время солнечного заката с ужасом видели каких-то воинов, сражавшихся на небе, и как будто стены города были окружаемы колесницами и огненными конями, нападавшими друг на друга в яростной битве. В течение нескольких лет по городу разносился голос некоего Иисуса, сына Анании, который, несмотря на все побои, достававшиеся ему от иудеев и римлян, постоянно кричал по улицам: \"Горе, горе Иерусалиму!\" Впервые этот крик раздался в храме. Полусумасшедший еврей то и дело восклицал: \"Голос от востока! Голос от запада! Голос от четырех ветров! Голос против Иерусалима и храма! Голос против жениха и невесты! Голос против всего народа!\" После этого он не говорил больше ни с кем, а только постоянно повторял глухим замогильным голосом: \"Горе, горе Иерусалиму!\" — и это продолжалось до самой осады, когда воскликнув: \"Горе, горе и мне!\" — он упал, убитый камнем, пущенным из римской баллисты.</div></p>"}