{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1140\">Иов (Гумеров) иером.</a><div><i>Разъясните слова «Он полагает печать на руку каждого человека, чтобы все люди знали дело Его» </i><br />Попытка хиромантов использовать этот стих — типичный пример буквализма: использование совпадения слов. Это явное злоупотребление священным текстом. Любому, кто берется за изъяснение Священного Писания, необходимо знать правила герменевтики — науки о методах толкования библейских текстов:<br />а) должен быть обязательно рассмотрен контекст данного стиха;<br />б) необходим сравнительный анализ употребления ключевых понятий в параллельных местах;<br />в) предложенное толкование данного стиха не должно противоречить библейскому учению в целом.<br />Ключевым понятием рассматриваемого нами стиха является полагать печать. Необходимо точно определить значение этого словосочетания, а не использовать его дилетантски для подтверждения своих заблуждений. В тексте стоит еврейское слово хатам (полагать печать). В <a href=\"/bible-index/bible/?b=220&c=37&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.</span></span>Иов. 37:7</a> хатам не означает делать оттиск какого-либо изображения или текста, а имеет другой смысл: запечатать, т. е. запретить, связать. Обратимся к параллельным местам. Слово хатам встречается в <a href=\"/bible-index/bible/?b=220&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> скажет солнцу, - и не взойдет, и на звезды налагает печать.</span></span>Иов. 9:7</a>: <i>Бог скажет солнцу, — и не взойдет, и на звезды налагает печать</i>. Значение слова печать здесь совершенно определенно: Бог может налагать печать на звезды, препятствуя их появлению на небе. То же слово хатам употребляет пророк Даниил: И принесен был камень и положен на отверстие рва, и царь запечатал (хатам) его перстнем своим, и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле (<a href=\"/bible-index/bible/?b=340&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И принесен был камень и положен на отверстие рва, и царь запечатал его перстнем своим, и перстнем вельмож своих, чтобы ничто не переменилось в распоряжении о Данииле.</span></span>Дан. 6:17</a>).<br />В <a href=\"/bible-index/bible/?b=220&c=37&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.</span></span>Иов. 37:7</a> хатам (полагать печать) означает наложить запрет, связать руку человека. Это подтверждает и контекст данного стиха:<i> Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые. Ибо снегу Он говорит: будь на земле; равно мелкий дождь и большой дождь в Его власти. </i><b>Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.</b> <i>Тогда зверь уходит в убежище и остается в своих логовищах</i> (<a href=\"/bible-index/bible/?b=220&c=37&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Дивно гремит Бог гласом Своим, делает дела великие, для нас непостижимые.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо снегу Он говорит: будь на земле; равно мелкий дождь и большой дождь в Его власти.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он полагает печать на руку каждого человека, чтобы все люди знали дело Его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда зверь уходит в убежище и остается в своих логовищах.</span></span>Иов. 37:5-8</a>). Весь этот фрагмент проникнут единою мыслью о всемогуществе Бога, Который может не только вызвать грозные явления природы, но ограничить человека, запечатав его руку. Эти явления в природе заставляют зверя скрываться в своих логовищах. Понимание, которое дают этому стиху хироманты, совершенно не согласуется с основной мыслью рассматриваемого библейского фрагмента.<br />Надо, наконец, решительно сказать, что хиромантия (греч. cheir — рука, manteia — гадание), как часть мантики, была распространена в древних языческих обществах. Закон же Моисеев строго запрещал подобные занятия:<i> Не ешьте с кровью; не ворожите и не гадайте</i> (<a href=\"/bible-index/bible/?b=30&c=19&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не ешьте с кровью; не ворожите и не гадайте.</span></span>Лев. 19:26</a>).</div></p>"}