{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Моисей приемлет заповеди Божии. И они были – учение добродетели, сущность которого – благочестие, усвоение самых приличных представлений об Естестве Божием, о том, сколько Оно превыше всякого доступного разуму понятия и образца, не уподобляясь ничему познаваемому. Ибо Писание в представлениях о Боге повелевает не иметь в виду ничего умопостигаемого, и Естества всего превышающего не уподоблять чему-либо познаваемому рассудком, но веровать, что Оно есть, – а что Оно такое, или сколь велико, или откуда, или каким образом, оставлять без изыскания, как непостижимое. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Следует также знать, что десять заповедей Закона получают свое исполнение в двух евангельских заповедях, а именно, в заповедях любви к Богу и ближнему. Ведь три заповеди, записанные на первой скрижали, относятся к любви к Богу. На второй же скрижали были записаны семь, из которых одна была - <i>почитай отца и мать твою </i>(<a href=\"/bible-index/bible/?b=20&c=20&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.</span></span>Исх. 20:12</a>), а во всех остальных, несомненно, заметен намек на любовь к ближнему. Это то самое, о чем мы читаем в Евангелии, когда Господь сказал: <i>на сих двух заповедях утверждается весь закон и пророки</i> (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>). А также у апостола Иакова читаем: <i>кто согрешит в одном чем-нибудь, тот становится виновным во всем </i>(<a href=\"/bible-index/bible/?b=660&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.</span></span>Иак. 2:10</a>). Что же это - согрешить в одном и все потерять - может означать иное, как не падение в заповеди любви, без которой, согласно апостолу, не проявляется никакого совершенства в добродетелях, но сказывается нарушение всех остальных заповедей?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Проповеди 100А.12, CCSL 103:415</div><br /></div></p>"}