{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1230&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Апостольские Постановления</a><div><i>Не кради</i>: ибо Ахан, укравший в Израиле, в Иерихоне, отошел из жизни, быв побит камнями (Нав. 7), и Гиезий, укравший и солгавший, наследовал проказу Неемана (<a href=\"/bible-index/bible/?b=120&c=4&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И понес его и принес его к матери его. И он сидел на коленях у нее до полудня, и умер.</span></span>4 Цар. 4:20</a>- 27), и Иуда, вор принадлежащего нищим, предал иудеям Господа славы и, раскаявшись, удавился (<a href=\"/bible-index/bible/?b=500&c=12&s=4&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Тогда один из учеников Его, Иуда Симонов Искариот, который хотел предать Его, сказал:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Для чего бы не продать это миро за триста динариев и не раздать нищим?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.</span></span>Ин. 12:4-6</a>; <a href=\"/bible-index/bible/?b=470&c=26&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда один из двенадцати, называемый Иуда Искариот, пошел к первосвященникам</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и сказал: что вы дадите мне, и я вам предам Его? Они предложили ему тридцать сребренников;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и с того времени он искал удобного случая предать Его.</span></span>Мф. 26:14-16</a>, 27:3-5), и расселось чрево его и выпали все внутренности его (<a href=\"/bible-index/bible/?b=510&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> но приобрел землю неправедною мздою, и когда низринулся, расселось чрево его, и выпали все внутренности его;</span></span>Деян. 1:18</a>), и Анания и жена его Сапфира, укравшие собственность и искусившие Дух Господа, немедленно, по приговору соапостола нашего Петра, умерщвлены (<a href=\"/bible-index/bible/?b=510&c=5&s=1&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторый же муж, именем Анания, с женою своею Сапфирою, продав имение,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> утаил из цены, с ведома и жены своей, а некоторую часть принес и положил к ногам Апостолов.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чем ты владел, не твое ли было, и приобретенное продажею не в твоей ли власти находилось? Для чего ты положил это в сердце твоем? Ты солгал не человекам, а Богу.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Услышав сии слова, Анания пал бездыханен; и великий страх объял всех, слышавших это.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И встав, юноши приготовили его к погребению и, вынеся, похоронили.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Часа через три после сего пришла и жена его, не зная о случившемся.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Петр же спросил ее: скажи мне, за столько ли продали вы землю? Она сказала: да, за столько.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но Петр сказал ей: что это согласились вы искусить Духа Господня? вот, входят в двери погребавшие мужа твоего; и тебя вынесут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вдруг она упала у ног его и испустила дух. И юноши, войдя, нашли ее мертвою и, вынеся, похоронили подле мужа ее.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И великий страх объял всю церковь и всех слышавших это.</span></span>Деян. 5:1-11</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>TLG 2894.001, 7.2.45-53</div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div><b> «Не укради»</b> (<a href=\"/bible-index/bible/?b=20&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:15</a>; <a href=\"/bible-index/bible/?b=50&c=5&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не кради.</span></span>Втор. 5:19</a>; <a href=\"/bible-index/bible/?b=470&c=19&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Говорит Ему: какие? Иисус же сказал: не убивай; не прелюбодействуй; не кради; не лжесвидетельствуй;</span></span>Мф. 19:18</a>), да Ведущий сокровенное не воздаст тебе, пренебрегшему о Нем, сугубым наказанием. Но старайся и от даваемого тебе тайно уделять нуждающимся, чтобы приять от Бога, видящего в тайне, сторицею, и наследовать жизнь вечную в грядущем веке.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Изъяснение десяти заповедей</i></div><br />***<br />«Не укради» (<a href=\"/bible-index/bible/?b=20&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:15</a>), да не «<i>сокровенных Ведатель</i>» (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>) тебе, яко презрителю Его, воздаст многократным наказанием. – Лучше убо из того, что есть у тебя, тайно подай нуждающимся, да от видящего в тайне Бога приимешь стократно больше того, и в будущем веке жизнь вечную. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Десятословие по Христианскому Законоположению</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Киевский свт.</a><div>Вопрос 67. Какая восьмая заповедь?<br />Ответ. <b>«Не укради»</b> (<a href=\"/bible-index/bible/?b=20&c=20&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Не кради.</span></span>Исх. 20:15</a>).<br />Вопрос 68. Как должно понимать сию заповедь?<br />Ответ. Сия заповедь учит не присваивать себе никакой чужой вещи всяким несправедливым образом, или грабительством, или воровством, или удержанием собственности другого. К сему причисляется и то, когда кто-нибудь похищает у другого честь, когда кто требует от подчиненных своих подати, или оброка, сверх надлежащей меры, или налагает на них работы не по силам. Сюда относится и рост. На все это Апостол произносит такой суд: <i>«ни лихоимцы, ни татие, ни пияницы, ни досадители, ни хищницы Царствия Божия не наследят»</i> (<a href=\"/bible-index/bible/?b=530&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни воры, ни лихоимцы, ни пьяницы, ни злоречивые, ни хищники - Царства Божия не наследуют.</span></span>1 Кор. 6:10</a>). Здесь также должны быть подразумеваемы все законные договоры, где должна быть соблюдаема верность, и откуда должны быть исключены взаимные обманы.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Православное исповедание Кафолической и Апостольской Церкви Восточной. Часть вторая. О надежде</i>\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Никодим Святогорец прп.</a><div><b>Не укради</b> <br /><br />Против этой заповеди погрешают явные воры, а также разбойники, насильники и грабители. Воры тайные, кто ворует тайно.<a href=\"#632292_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Воры-лжецы, как те торговцы и все те, кто обманывает других, продавая с помощью обманных весов и мер, а также используют тысячи других средств, кто использует ложь. Потому и Господь назвал торговцев разбойниками и ворами, сказав: <i>«Дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников»</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>). Также и те, кто берет проценты.<a href=\"#632292_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Преступлением этой заповеди является и сребролюбие, к которому относятся страсти и грехи, рождающиеся от сребролюбия, о которых мы сказали.<a href=\"#632292_3\" class=\"interpretation-note-link\"><sup>3</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"632292_1\" class=\"note-item\" href=\"#632292_1\">1</a> Смотри 27 правило Постника (прим. преп. Никодима).<br /></li><li><a id=\"632292_2\" class=\"note-item\" href=\"#632292_2\">2</a> Смотри 7 раздел после правил святого Иоанна Постника (прим. преп. Никодима).<br /></li><li><a id=\"632292_3\" class=\"note-item\" href=\"#632292_3\">3</a> Против нее погрешают также и те, кто покупает ворованную вещь, зная это, чтобы заплатить меньше, чем она стоит. Кто выдавал поддельные деньги за подлинные, или негодные и неполноценные вещи за хорошие. Рабочий, который работал не так, как должно, или работал худо, и взял свою плату. Кто не заплатил работавшим на него. Кто нашел что-либо и удержал у себя, не узнав, кто это потерял. Кто не сдержал договора. Кто нерадел о том, над чем был поставлен: о сиротах, или вдовах, или церквях, или школах, или товариществе. Кто давал подарки судье, чтобы он творил несправедливый суд, или кто брал подарки. Кто просит милостыню, не имея в том нужды. Те торговцы, которые продают непригодную вещь как хорошую, или перемешивают ее с хорошей. Кто продает вещь за большую, чем она стоит, цену, или покупают за меньшую. Кто заключает сговор с другими торговцами, чтобы продавать по несправедливой цене. Кто продает дороже неопытному покупателю, или покупают дешевле у неопытного продавца. Кто продает не так, как повелевают власти. Кто дает властям подарки, чтобы продавать так, как хочет. Кто не дает полного отчета своим компаньонам. Кто ради того, чтобы воспользоваться чужими деньгами, лжет, что обанкротился. Тот раб, который продает дороже, чем повелел ему хозяин. Кто имеет чужую вещь или залог, и позволяет ему портиться или продает его. Кто играл в карты или другие азартные игры с детьми, или другими неизвестными людьми, чтобы обмануть их. Против этой заповеди погрешает тот, кто наносит ущерб вещи или имуществу брата. Кто переносит границы полей или домов, чтобы взять место у поля или дома своего ближнего. Кто рубил деревья брата. Такого гражданские законы наказывают как вора. Кто воровал скот. Такого законы наказывают ссылкой или отсечением руки. Кто развратится и переманит работавшего у другого человека, обещая платить больше. Кто откроет грамоту и прочитает ее, или подделает подпись, или перепишет, или сотрет, или разорвет ее. Таковой человек согласно гражданским законам наказывается ссылкой и конфискацией имущества. Все это – воровство, взятое нужно вернуть обратно, если они желают получить прощение (прим. преп. Никодима).<br /></li></ul></div><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Руководство к исповеди.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><br /> Толкование. В восьмой заповеди Бог запрещает всякое хищение и неправду, а тем самым повелевает, чтобы мы, ради общего благополучия, пользу ближнего соблюдали, как свою собственную. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1083&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Василий Кинешемский свщисп.</a><div>См. <a href=\"/bible-index/bible/?b=480&c=10&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Удобнее верблюду пройти сквозь игольные уши, нежели богатому войти в Царствие Божие.</span></span>Мк. 10:25</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1038&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кронштадтский прав.</a><div> Эта заповедь, между прочим, значит: не украдь славы Божией в храме или в домах христианских при совершении богослужений и Таинств своим вялым, несердечным служением, скрадыванием слов, а вне богослужения — своими страстными помыслами, гнилыми словами и греховными делами. Не украдь также славы Божией при преподавании Закона Божия воспит[анникам]. Первый тать славы Божией есть диавол, который захотел сравняться с Богом и ныне царствует в мире богопротивными делами в сынах века сего; потом — мир прелюбодейный и грешный, крадущий славу у Бога славы во всей своей богопротивной жизни и проявлениях ее: в науках, в искусстве, в торговле, в промышленности, в пище и питии, в взаимном общении между собою, в делах домашних и общественных, в разговорах, в своих мыслях. По причине присвоения диаволом и людьми славы Божией себе ложными, богопротивными делами мы говорим в молитве Господней: <i>да святится имя Твое; да приидет Царствие Твое</i> [<a href=\"/bible-index/bible/?b=470&c=6&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Мф. 6:9-10</a>; <a href=\"/bible-index/bible/?b=490&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Лк. 11:2</a>].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Дневник, том 5</i></div></div></p>"}