{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Весь народ не имел столько сил, чтобы выносить видимое и слышимое; и потому общее всеми приносится прошение Моисею, чтобы он стал посредником закона, и народ не отказывается, как Божию велению, верить всему, что ни возвестит Моисей по научению свыше. Посему снова все сходят к подошве горы, оставлен один Моисей, показавший в себе противное, или то, чем был он действительно. Ибо когда все, сообща участвуя в деле, предаются паче страху, Моисей, оставшись один, поступает смелее окружавших его. Почему и из этого делается явным, что не собственною его немощью был тот страх, который объял его в начале, но потерпел он это по сочувствию с пораженными страхом. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Если же множество не вмещает сходящего свыше гласа, но предоставляет самому Моисею узнать тайны и преподать народу учение какое дознает он по наставлению свыше: то это введено и в церкви. Не все сами собою доходят до уразумения тайн, но, избрав из себя способного вместить божественное, с благопризнательностию преклоняют пред ним слух, почитая верным все, что услышат от сего посвященного в божественные тайны. Ибо не все, как сказано, Апостолы, не все Пророки (<a href=\"/bible/?b=530&c=12&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Все ли Апостолы? Все ли пророки? Все ли учители? Все ли чудотворцы?</span></span>1 Кор. 12:29</a>). Но не во многих церквах соблюдается сие ныне. Ибо многие, имеющие еще нужду в очищении от сделанного в прежней жизни, какие-то не омытые, оскверненные житейскими привязанностями, прикрываясь своим неразумным чувством, осмеливаются на божественное восхождение, где приводятся в колебание собственными своими помыслами; потому что еретические мнения делаются какими-то камнями, совершенно погребающими под собою самого изобретателя худых учений. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p>"}