{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1345&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Патерий Брешийский еп.</a><div>Что же означает сказанное через Моисея Господу: «Наказывающий вину отцов в детях и внуках»? Обоими этими высказываниями, хотя их смысл разный<a href=\"#632435_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, дух слушателя наставляется к тому, чтобы понемногу отыскивать путь рассуждения. Поскольку от родителей нами наследуется первородный грех, то если не освобождаемся благодатью крещения, то несем и грехи родителей, ибо очевидно, что до тех пор мы с ними – одно. Стало быть, Бог будет взыскивать вину отцов с сыновей, ибо по вине родителей из-за первородного греха порче подвергается душа потомков. И с другой стороны, Бог не взыскивает вину отцов с сыновей, ибо, когда мы чрез крещение освобождаемся от первородного греха, мы уже отвечаем не за грехи родителей, а за те, которые сами совершаем. Но можно понять это и иначе, ибо тот, кто подражает греху порочного родителя, становится виновником и в его грехе. А кто не подражает греху родителя, никоим образом его грехом не отягощается. Отчего получается, что порочный сын порочного родителя отвечает не только за свои грехи, которые совершил, но также и за отцовские, поскольку он не боится присовокуплять собственное зло к отцовским порокам, которыми, как он знает, Бог разгневан. И справедливо, когда тот, кто пред строгим Судией не боится следовать пути порочного родителя, вынужден уже в этой жизни искупать вину порочного родителя. Почему и сказано: <i>Душа отца ... моя, и душа согрешающая, та умрет</i> (<a href=\"/bible-index/bible/?b=330&c=18&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:4</a>), ибо нередко сыновья по плоти гибнут также и от отцовского греха. А если первородный грех, который от порочности отцов, уничтожен, их душа не связана. И то, что по большей части маленькие дети похищаются демонами, что еще означает, как не то, что плоть сына терпит наказание за вину отца? Ведь порочный отец наказывается в самом себе, но презирает и как будто бы не чувствует силу наказания. Поэтому он наказывается в детях, чтобы жгла его острая скорбь, и страдание отца отзывается в плоти сыновей, пока наказанием сыновей не будет наказана порочная душа отца. А почему не только маленьких, но и подросших детей поражает наказание за вину родителей, – как иначе можно понять, если не так, что они искупают вину тех, чьему пути последовали. Почему и верно говорится:<i> до третьего и четвертого рода</i>. Потому что до третьего и четвертого рода сыновья могут видеть образ жизни родителей, которому они подражают, и мщение распространяется на тех, кто видит, что следует злу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"632435_1\" class=\"note-item\" href=\"#632435_1\">1</a> Имеются в виду также отрывки <a href=\"/bible-index/bible/?b=300&c=31&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> В те дни уже не будут говорить: \"отцы ели кислый виноград, а у детей на зубах оскомина\",</span><span class=\"verse-text\"><span class=\"align-super\">30</span> но каждый будет умирать за свое собственное беззаконие; кто будет есть кислый виноград, у того на зубах и оскомина будет.</span></span>Иер. 31:29-30</a> и <a href=\"/bible-index/bible/?b=330&c=18&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем вы употребляете в земле Израилевой эту пословицу, говоря: \"отцы ели кислый виноград, а у детей на зубах оскомина\"?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Живу Я! говорит Господь Бог, - не будут вперед говорить пословицу эту в Израиле.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо вот, все души - Мои: как душа отца, так и душа сына - Мои: душа согрешающая, та умрет.</span></span>Иез. 18:2-4</a>, согласно которым Бог <i>не</i> наказывает детей за грехи родителей.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> Изъяснение Ветхого и Нового Заветов 60, PL 79:751-752, цитируя Григория Великого, <i>Нравственные поучения на Книгу Иова 15.51</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1364&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Карский (Абу Курра) еп.</a><div>Но скажите, что Он имел в виду, говоря: <b>«Не поклоняйтесь!»</b>, значит ли это просто не поклоняться никому кроме Него? Если так, то тогда патриархи и пророки являются великими грешниками. Что же сказать об Аврааме, друге Божием, поклонившемуся сынам Хета (<a href=\"/bible-index/bible/?b=290&c=41&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А ты, Израиль, раб Мой, Иаков, которого Я избрал, семя Авраама, друга Моего, -</span></span>Ис. 41:8</a>), когда просил их продать ему пещеру, в которой он мог бы похоронить Сарру (<a href=\"/bible-index/bible/?b=10&c=23&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Авраам встал и поклонился народу земли той, сынам Хетовым;</span></span>Быт. 23:7</a>). Семь раз и Иаков поклонился до земли своему брату Исаву (<a href=\"/bible-index/bible/?b=10&c=33&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А сам пошел пред ними и поклонился до земли семь раз, подходя к брату своему.</span></span>Быт. 33:3</a>). Братья Иосифа поклонились ему лицом до земли (<a href=\"/bible-index/bible/?b=10&c=42&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иосиф же был начальником в земле той; он и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились ему лицем до земли.</span></span>Быт. 42:6</a>). Израиль поклонился на возглавие постели Иосифа (<a href=\"/bible-index/bible/?b=10&c=47&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели.</span></span>Быт. 47:31</a>). Два сына Иосифа наклонились лицами до земли деду своему Израилю (<a href=\"/bible-index/bible/?b=10&c=48&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И отвел их Иосиф от колен его и поклонился ему лицем своим до земли.</span></span>Быт. 48:12</a>). Моисей поклонился своему приемному отцу (<a href=\"/bible-index/bible/?b=20&c=18&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Моисей вышел навстречу тестю своему, и поклонился [ему], и целовал его, и после взаимного приветствия они вошли в шатер.</span></span>Исх. 18:7</a>). Возможно, кто-нибудь скажет, что это лишь подтверждает повеление Бога, не воздавать такого же поклонения, что и Ему. Что касается почитания Моисеем его отчима, то он узнал закон после, в то время, когда горькую воду превратил в сладкую, бросив в нее кусочек дерева. Во время Исхода израильтян, как об этом написано в Торе, возопил Моисей ко Господу, и Господь указал ему на кусок дерева. Он бросил его в воду, и та стала сладкой. Тогда Бог наделил его особым положением и полномочиями (<a href=\"/bible-index/bible/?b=20&c=15&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> [Моисей] возопил к Господу, и Господь показал ему дерево, и он бросил его в воду, и вода сделалась сладкою. Там <i>Бог</i> дал <i>народу</i> устав и закон и там испытывал его.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> И сказал: если ты будешь слушаться гласа Господа, Бога твоего, и делать угодное пред очами Его, и внимать заповедям Его, и соблюдать все уставы Его, то не наведу на тебя ни одной из болезней, которые навел Я на Египет, ибо Я Господь [Бог твой], целитель твой.</span></span>Исх. 15:25-26</a>). С особым вниманием изучите некоторые факты, которые произошли уже после того, как Бог повелел, никому не поклоняться, кроме Него одного, как вы говорите:<br />– не поклонилась ли мать Соломона, сына Давидова, Давиду? (<a href=\"/bible-index/bible/?b=110&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и наклонилась Вирсавия и поклонилась царю; и сказал царь: что тебе?</span></span>3 Цар. 1:16</a>)<br />– не наклонился ли пророк лицом до земли Давиду? (<a href=\"/bible-index/bible/?b=110&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказали царю, говоря: вот Нафан пророк. И вошел он к царю и поклонился царю лицем до земли.</span></span>3 Цар. 1:23</a>)<br />– не наклонилась ли Вирсавия лицом до земли и поклонилась царю? (<a href=\"/bible-index/bible/?b=110&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И наклонилась Вирсавия лицем до земли, и поклонилась царю, и сказала: да живет господин мой царь Давид во веки!</span></span>3 Цар. 1:31</a>)<br />– не почтил ли Адония, сын Давида, Соломона? (<a href=\"/bible-index/bible/?b=110&c=1&s=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И послал царь Соломон, и привели его от жертвенника. И он пришел и поклонился царю Соломону; и сказал ему Соломон: иди в дом свой.</span></span>3 Цар. 1:53</a>)<br />– когда пришла Вирсавия к Соломону говорить об Адонии, то не встал царь и не поклонился ли ей? (<a href=\"/bible-index/bible/?b=110&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вошла Вирсавия к царю Соломону говорить ему об Адонии. Царь встал перед нею, и поклонился ей, и сел на престоле своем. Поставили престол и для матери царя, и она села по правую руку его</span></span>3 Цар. 2:19</a>)<br />– говорится в книге Паралипоменон, что сказал царь Давид всему собранию <i>«Благословите Господа, Бога нашего. – И благословило все собрание Господа, Бога отцов своих, и пало, и поклонилось Господу и царю</i> (<a href=\"/bible-index/bible/?b=130&c=29&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Давид всему собранию: благословите Господа Бога нашего. - И благословило все собрание Господа Бога отцов своих, и пало, и поклонилось Господу и царю.</span></span>1 Пар. 29:20</a>);<br /> – даже сыны пророков, не почтили ли они пророка Елисея, наклонившись лицом до земли? (<a href=\"/bible-index/bible/?b=120&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И увидели его сыны пророков, которые в Иерихоне, издали, и сказали: опочил дух Илии на Елисее. И пошли навстречу ему, и поклонились ему до земли,</span></span>4 Цар. 2:15</a>)<br />Иудей, все это доказывает отсутствие абсолютного поклонения только Богу в противном случае, все эти пророки были бы глубоко виновны перед Ним и бесконечно далеки от Него, если бы не слушали Его повелений. Ты поставил бы Бога в противоречие с Самим Собой, если бы ты урезал его высказанную идею, о которой было сказано выше. Действительно, согласно пророчеству, Исаак благословил Иакова (<a href=\"/bible-index/bible/?b=10&c=27&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> да послужат тебе народы, и да поклонятся тебе племена; будь господином над братьями твоими, и да поклонятся тебе сыны матери твоей; проклинающие тебя - прокляты; благословляющие тебя - благословенны!</span></span>Быт. 27:29</a>), говоря: <i>«да послужат тебе народы, и да поклонятся тебе племена…да поклонятся тебе сыны матери твоей». </i>Теперь, иудей, если ты хочешь соотнести сказанное непосредственно к самому Иакову, дело твое. Но если ты приложишь сказанное ко Христу, мы не будем с тобой спорить. Однако ты все споришь, что Христос не Бог, a просто человек, и в таком случае, у меня цель лишить силы все твои аргументы. Подобным образом и Иаков пророчествовал об Иуде, подразумевая Христа. Он говорил ему: <i>«Ближние твои поклонятся тебе»</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иуда! тебя восхвалят братья твои. Рука твоя на хребте врагов твоих; поклонятся тебе сыны отца твоего.</span></span>Быт. 49:8</a>). Давид тоже пророчествовал о Христе: <i>«Все цари мира поклонятся ему»</i> (<a href=\"/bible-index/bible/?b=230&c=71&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и поклонятся ему все цари; все народы будут служить ему;</span></span>Пс. 71:11</a>). Итак, скажи, иудей, признаешь ли ты божественность Христа, которому, в соответствии с Божественной заповедью, воздается поклонение всех людей? Тогда ты станешь христианином. Или ты скажешь, что Христос – человек, несмотря на то, что знаешь о запрете поклоняться чему-либо, кроме Бога? Скорее всего, Он запретил поклоняться только идолам, языческим богам, они были бесами, согласно словам Давида:<i> «Все боги языческие суть бесы» </i>(<a href=\"/bible-index/bible/?b=230&c=96&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Горы, как воск, тают от лица Господа, от лица Господа всей земли.</span></span>Пс. 96:5</a>).<br />Пойми, что поклонение – это иногда способ почитания, a иногда нечто другое, нежели почитание. Среди людей, которые также считают непозволительным поклоняться чему-либо, кроме Бога, есть совсем другие люди, не такие, как ты. Они глумятся над христианами за то, что те поклоняются иконам и людям. Они утверждают, что поклонение и почитание – это одно и то же, храня в уме (al-Baqarah II:34): «Бог приказал всем ангелам поклониться Адаму, и все поклонились, кроме Иблиса, который был изгнан и прибывает с неверными». Если поклонение – это почитание только Бога, тогда Бог, не сомневайтесь, приказал ангелам почитать Адама Богом! Думая так, как далеки они от Бога! Неужели никто из них не понимает, что поклонение бывает иногда способом чествования. Следует воздерживаться от насмешек над христианами, кланяющимся своему епископу, a также крепко помнить, что Иаков и сыновья низко поклонились Иосифу (Yusuf, XII:100). Не нужно винить кого-либо в том же, что и пророки делали. Сказанное выше, что нет воли Бога на то, чтобы поклоняться только ему, может относится и к иудеям, и к кому- либо еще. Царственное величие христианства заключается еще и в том, что оно не допускает противоречий в Боге, позволяя христианам поклоняться не только Богу.<br />Кто-то может сказать: «Ты правильно растолковал иконопочитание в церквах и воздаяние людям должного почтения, но скажи, как правильно поклоняться этим образам?» Ответим ему: «Поклонение бывает двояким: proskynesis kai latreia [См. определение у пр.Иоанна Дамаскина Kotter «Contra Imaginum Calumniatores p.87]. Один из видов latreia – это уважение». В свою очередь и мы спросим у него: «Скажи, ты почитаешь только то, перед чем встал на колени и дотронулся лбом, или же ближайшей стене, или чему-либо еще, на чем может остановится взгляд кланяющегося? Если ты считаешь иконопочитание сходным в чем-то со вторым образом поведения, ты заслуживаешь крайнего порицания, и, вообще, хуже зверя!»<br /> Акт поклонения необходимо начинается с помысла, благодаря которому мы встаем на колени и склоняем голову в нужном направлении. Стоит уяснить всякому, что Иаков поклонился на возглавие Иосифа, желая почтить только Иосифа (<a href=\"/bible-index/bible/?b=10&c=47&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели.</span></span>Быт. 47:31</a>). Моисей поклонился вырезанным фигурам и лицам с крыльями, сделанных человеком, но его поклонение относилось только к умопостигаемой сущности данных изображений. Точно так же и мы христиане, поклоняясь иконе Спасителя и святых, не поклоняемся доскам и краскам. Мы поклоняемся (proskynesis) Христу и святым (latreia). Перед тем, как враги обратили израильтян в бегство из Иерихона, Иисус сын Навина разорвал свои одежды и упал ниц, напротив Ковчега Господня и лежал до вечера вместе со старейшинами Израиля, а потом взмолился Богу: (<a href=\"/bible-index/bible/?b=60&c=7&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус разодрал одежды свои и пал лицем своим на землю пред ковчегом Господним <i>и лежал</i> до самого вечера, он и старейшины Израилевы, и посыпали прахом головы свои.</span></span>Нав. 7:6</a>). Когда он так себя вел, он лишь следовал примеру Моисея, потому что Бог сказал ему (<a href=\"/bible-index/bible/?b=20&c=25&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> там Я буду открываться тебе и говорить с тобою над крышкою, посреди двух херувимов, которые над ковчегом откровения, о всем, что ни буду заповедывать чрез тебя сынам Израилевым.</span></span>Исх. 25:22</a>)<i> «Отсюда Я буду говорить с тобой»</i>. Таким образом, поступали все святые: поклонялись месту, на котором Бог показал чудеса, хотя они и не сомневались, что Он Вездесущий. Так Давид говорил: <i>«Поклонюсь храму святому Твоему во страхе Твоем»</i> (<a href=\"/bible-index/bible/?b=230&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> А я, по множеству милости Твоей, войду в дом Твой, поклонюсь святому храму Твоему в страхе Твоем.</span></span>Пс. 5:8</a>), <i>«Я простираю руки мои к святому храму Твоему» </i>(<a href=\"/bible-index/bible/?b=230&c=28&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> воздайте Господу славу имени Его; поклонитесь Господу в благолепном святилище <i>Его</i>.</span></span>Пс. 28:2</a>), а также: «<i>Пойдем к жилищу Его, поклонимся подножию ног Его» </i>(<a href=\"/bible-index/bible/?b=230&c=131&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Пойдем к жилищу Его, поклонимся подножию ног Его.</span></span>Пс. 131:7</a>). Пророк Даниил, находясь в Вавилоне, просто открыл в верхней комнате окна, выходящие в сторону Иерусалима, чтобы поклониться ему (<a href=\"/bible-index/bible/?b=340&c=6&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даниил же, узнав, что подписан такой указ, пошел в дом свой; окна же в горнице его были открыты против Иерусалима, и он три раза в день преклонял колени, и молился своему Богу, и славословил Его, как это делал он и прежде того.</span></span>Дан. 6:10</a>). Из-за того, что он слышал в Псалмах, что Бог выбрал Сион Своим жилищем, говоря: «<i> Это – покой Мой на веки, здесь вселюсь; ибо Я возжелал его</i>» (<a href=\"/bible-index/bible/?b=230&c=131&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> \"Это покой Мой на веки: здесь вселюсь, ибо Я возжелал его.</span></span>Пс. 131:14</a>). Следовательно, Святые поклонялись только Богу по направлению к тому месту, где проявилась Его сила, хотя и знали, что нет места, которое могло бы заключать Его. Как говорится об этом в Торе: во время исхода израильтян, Моисей взял скинию и разбил ее за лагерем, когда он вышел из шатра, все израильтяне встали, чтобы наблюдать за ним, каждый у входа в свой шатер, до тех пор, пока он не зашел в скинию. Когда Моисей входил в скинию, облачный столб сходил на вход ее, и оттуда Бог разговаривал с ним. Остальные видели это, и вставали, и поклонялись: каждый у двери собственного шатра. (<a href=\"/bible-index/bible/?b=20&c=33&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Моисей же взял и поставил себе шатер вне стана, вдали от стана, и назвал его скиниею собрания; и каждый, ищущий Господа, приходил в скинию собрания, находившуюся вне стана.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И когда Моисей выходил к скинии, весь народ вставал, и становился каждый у входа в свой шатер и смотрел вслед Моисею, доколе он не входил в скинию.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же Моисей входил в скинию, тогда спускался столп облачный и становился у входа в скинию, и [Господь] говорил с Моисеем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И видел весь народ столп облачный, стоявший у входа в скинию; и вставал весь народ, и поклонялся каждый у входа в шатер свой.</span></span>Исх. 33:7-10</a>). Ясно, что они поклонялись в направлении облачного столба именно Богу, т.к. Он говорил оттуда с Моисеем. Им было очевидно, что Бог не заключен в этом столбе, их поклонение было принято согласно с направлением их интенции. Как же христианам не стоять перед иконами Христа или святых, почитая их по заслугам? [ qiblah верное направление молящегося, – это то, что интересует А.К. в данной главе. Этот вопрос является одним из основных в спорах с мусульманами того времени. См. A. J. Wensinck, «Kibla», EI, new edition, vol. V, p.83 ] Если кому-то кажется, что христиане не будут удовлетворены, пока не прикоснуться к иконе, воздавая ей поклонение, то ему следует напомнить сказанное выше о поклонении Иакова возглавию Иосифа, к которому тот прикасался (<a href=\"/bible-index/bible/?b=10&c=47&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И сказал: клянись мне. И клялся ему. И поклонился Израиль на возглавие постели.</span></span>Быт. 47:31</a>). В данном случае, такое действие выражало с его стороны почтение Иосифа. Еще раз стоит напомнить и то, что мы говорим о любом, кто поклоняется Богу, а именно: его колени касаются земли или ковра, однако только внутреннее намерение указывает направление этого поклонения. Так же христиане, касаясь икон, поклоняются тому, чего желают, – почтить Христа, или святых, или пророков, или апостолов, или мучеников, или кого-нибудь еще. Упомянутые нами пророки поклонялись не только человеческим ликам. Так пророк Иезекииль, увидев огненную колесницу, утверждал, что она имела (<a href=\"/bible-index/bible/?b=330&c=1&s=10&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Подобие лиц их - лице человека и лице льва с правой стороны у всех их четырех; а с левой стороны лице тельца у всех четырех и лице орла у всех четырех.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И лица их и крылья их сверху были разделены, но у каждого два крыла соприкасались одно к другому, а два покрывали тела их.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И шли они, каждое в ту сторону, которая пред лицем его; куда дух хотел идти, туда и шли; во время шествия своего не оборачивались.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вид этих животных был как вид горящих углей, как вид лампад; [<i>огонь</i>] ходил между животными, и сияние от огня и молния исходила из огня.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И животные быстро двигались туда и сюда, как сверкает молния.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И смотрел я на животных, и вот, на земле подле этих животных по одному колесу перед четырьмя лицами их.</span></span>Иез. 1:10-15</a>) подобия ликов человека, льва, тельца и орла, над которой возвышался трон с неким подобием человека (<a href=\"/bible-index/bible/?b=330&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> В каком виде бывает радуга на облаках во время дождя, такой вид имело это сияние кругом.</span></span>Иез. 1:28</a>). Пророк повторял это несколько раз в своей книге. Несомненно, пророк Иезекииль до этого видения Славы Божией пал на колени и поклонился этим разным ликам. Поэтому не следует христианам запрещать поклоняться перед образом Христа или Его Святых, когда они хотят почтить их так же, как пророки склонялись перед видениями. Конечно, можно подумать, что пророк Иезекиль решил, что видение было истинно Богом и потому пал перед Ним, поклонившись Его реальному присутствию. Тогда было бы безразлично поклоняться многим разным богам или одному Богу, если в своей сущности Он бы изменялся, переходя из одного состояния в другое. Пророк Даниил также, как и пророк Исайя, видел Бога в разных образах. Поэтому пророк Иезекииль знал, что он созерцает видение, как он и назвал его. Чтобы думать по-другому, надо быть очень далеко от веры святых пророков и их знаний относительно образа Божия! Пророк Давид плясал из всей силы перед ковчегом Господним, когда переносили его в приготовленную скинию (<a href=\"/bible-index/bible/?b=100&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Давид скакал из всей силы пред Господом; одет же был Давид в льняной ефод.</span></span>2 Цар. 6:14</a>). Приглашенные левиты воздали хвалу и играли на музыкальных инструментах в присутствии Божием. Пророк Давид и другие пели, танцевали и восклицали «Аллилуйя!», почитая сокровенное и нечто умопостигаемое, иконой чего и являлся для них ковчег. Как мы уже говорили, Бог повелел Моисею сделать его обязательной принадлежностью скинии, как образец ковчега, показанного ему на горе (<a href=\"/bible-index/bible/?b=20&c=25&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И устроят они Мне святилище, и буду обитать посреди их;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> всё [сделайте], как Я показываю тебе, и образец скинии и образец всех сосудов ее; так и сделайте.</span></span>Исх. 25:8-9</a>). Итак, никто не имеет права запрещать нам изображать Христа и святых, почитать их иконы, воздавая истинное поклонение умопостигаемому Первообразу, как поступали и пророки в отношении божественных видений. Знайте, что Бог являлся им лишь как видение, а не в реальной своей сущности. Послушай, что Он говорит Моисею: <i>«лица Моего нельзя тебе видеть; потому что человек не может увидеть Меня и остаться в живых»</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). Пророк Исайя восклицает: «<i>Глаза мои видели Царя, Господа Саваофа!</i>», но послушай, что на это говорит Сам Господь пророку Осии: <i>«Я говорил к пророкам и умножал видения и через пророков употреблял притчи»</i> (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>). Следовательно, пророк Иезекииль, поклонившись Видению Славы, поклонился только божественному подобию, как и было сказано. Но это подобие суть икона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>В защиту иконопочитания, 9 и 11</div></div></p>"}