{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1102\">Петр Киевский свт.</a><div>Вопрос 59. Какая четвертая заповедь?<br />Ответ. <b>«Помни день субботный, еже святити его: шесть дней делай и сотвориши (в них) вся дела твоя: в день же седмый, суббота Господу Богу твоему: да не сотвориши всякаго дела в он ты и сын твой и дщерь твоя, и раб твой и раба твоя, и вол твой и осля твое и всякий скот твой»</b>, и далее (<a href=\"/bible-index/bible/?b=20&c=20&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Помни день субботний, чтобы святить его;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> шесть дней работай и делай [в них] всякие дела твои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а день седьмой - суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих;</span></span>Исх. 20:8-10</a>).<br />Вопрос 60. Как должно разуметь сию заповедь?<br />Ответ. Должно знать, что Бог, дабы люди памятовали благодеяния, соделанные Им для рода человеческого, установил один день и посвятил оный воспоминанию всех благодеяний Своих, чтобы люди, воспоминая в сей день дарованные от Бога милости, благодарили Его, и прославляли Его величие. И именно, поелику Он сотворил весь мир в шесть дней из ничего, а в седьмой день почил от дел Своих; то и освятил оный, дабы и люди, оставив в сей день все дела свои, благословляли и прославляли Бога, воспоминая те благодеяния, которые Он даровал нам чрез сотворение мира. Кроме сего, когда освободил Израильтян из Египта, учредил чрез Моисея праздник Пасхи; также и в других местах Ветхого Завета часто воспоминаются другие дни, которые должны быть празднуемы. Но мы, Христиане, вместо субботы празднуем день Воскресный, по той причине, что в сей день Воскресением Иисуса Христа Господа нашего совершилось обновление всего мира, и освобождение рода человеческого от рабства диавольского. Во весь оный день мы должны оставить все свои дела и труды, дабы, имея свободу во все продолжение дня, за оказанные нам Богом благодеяния упражняться в молитвах и священных занятиях; также и слуги и рабы, всякого рода, не должны в сей день заниматься работою, но должны делать Богоугодные дела, и молитвами прославлять Бога. По силе сей заповеди мы обязываемся сохранять и все другие дни, которые повелела Церковь святить, как-то: торжественные праздники, Рождество Христово, Обрезание, Богоявление, Сретение, Воскресение, Вознесение Христово и другие; равно также и дни, празднуемые в честь Приснодевы Марии, Апостолов, Мучеников и других Святых. А как надлежит праздновать Воскресный день, тому научает Шестой Вселенский Собор в 91-м правиле. Причина, по которой день субботний переменен на день Воскресный, есть та, что Христос есть Господь субботы, по словам Писания: <i>«Господь бо есть и субботы Сын человеческий»</i> (<a href=\"/bible-index/bible/?b=470&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:8</a>). Итак, если Христос есть. Господь и субботы, то благоразумно суббота переменена на день Воскресный, как потому, что Христос не подлежит никакому подчинению, так и потому, что Христос в сей именно, а не в другой день воскрес из мертвых, и поелику в оный день восстановлен и возобновлен мир дарованием ему вечного спасения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"<i>Православное исповедание Кафолической и Апостольской Церкви Восточной. Часть вторая. О надежде</i>\"</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1158\">Никодим Святогорец прп.</a><div>Против этой заповеди погрешают те, кто не ходит в церковь в воскресный день, на который перенес Господь ветхую субботу. И потому что Сам Он – Господь субботы (<a href=\"/bible-index/bible/?b=470&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо Сын Человеческий есть господин и субботы.</span></span>Мф. 12:8</a>), и не починяется никому. Потому что в этот день произошло Его Воскресение и обновление всего мира.<a href=\"#632296_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Кто не ходит в церковь также и в иные Господские и Богородичные праздники, в праздники святых, чтобы слушать божественные словеса. Или идут в церковь, но лишь по привычке, чтобы провести время, не внимая службе, но пустословят и беседуют о своих мирских делах. Кто от безмерного пожелания богатства работает в праздники или заставляет работать других.<a href=\"#632296_2\" class=\"interpretation-note-link\"><sup>2</sup></a> Кто совершает в эти дни игрища, танцы, пирушки и драки, и подобные неуместные вещи. Кто обучен грамоте, но не читает в праздники священных книг. Те пастыри и предстоятели церквей, кто не поучает в эти дни народ.<a href=\"#632296_3\" class=\"interpretation-note-link\"><sup>3</sup></a> Кто не дает от своих имений малейшую часть на сбор для нищих, который бывает в праздники. О чем пишет божественный Павел (1 Кор. 16).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"632296_1\" class=\"note-item\" href=\"#632296_1\">1</a> Смотри 92 правило Великого Василия и 1-ое правило Феофила (прим. преп. Никодима).<br /></li><li><a id=\"632296_2\" class=\"note-item\" href=\"#632296_2\">2</a> Смотри 29 правило Лаодикийского собора. И божественный Амвросий говорит, что нерабочие дни не должно делать праздниками сладострастия. И Апостолы говорят в своих Постановлениях (книга 3, глава 9): «И в воскресные дни не позволяем вам творить или говорить что-либо неподобное. Ибо Писание в некотором месте говорит: «Работайте Господеви со страхом, и радуйтеся Ему со трепетом». И радость ваша должна быть со страхом и трепетом». И Иоанн Лествичник говорит: «Раб чрева рассчитывает, какими снедями почтить праздник» (Слово 14, 7 // На русском языке: Преподобнаго отца нашего Иоанна, игумена Синайской горы, Лествица. Сергиев Посад, 1908, с. 106). И иной некий Отец говорит: «Не помышляй в праздники совершать винопитие, но обновляйся чистотою ума и души. Если же будешь ублажать чрево и пьянствовать, то скорее прогневаешь Председательствующего на празднике» (схолия к тому же слову) (прим. преп. Никодима).<br /></li><li><a id=\"632296_3\" class=\"note-item\" href=\"#632296_3\">3</a> Смотри 58 апостольское правило и 19 правило Шестого собора (прим. преп. Никодима).<br /></li></ul></div><br /><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Руководство к исповеди.</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065\">Тихон Задонский свт.</a><div>Толкование. Четвертая заповедь повелевает, чтобы мы в день воскресный и в другое известное время вместе собирались на богослужение для воздаяния той чести, какую тварь обязана воздавать Творцу, и для наставления нашего.</div></p>"}