{"xml":"<p ><div>Вопрос 261. Поелику Господь обещал: «<i>всё, чего ни попросите в молитве с верою, получите</i>» (<a href=\"/bible-index/bible/?b=470&c=21&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и всё, чего ни попросите в молитве с верою, получите.</span></span>Мф. 21:22</a>); и еще: «<i>если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,</span></span>Мф. 18:19</a>); то как же и самые святые, прося, не получали, как например Апостол, сказавши: «<b>Трижды молил я Господа о том, чтобы удалил его от меня</b>» (<a href=\"/bible-index/bible/?b=540&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трижды молил я Господа о том, чтобы удалил его от меня.</span></span>2 Кор. 12:8</a>), и не получивший просимого, а также Иеремия Пророк и сам Моисей? <br /> <br /> Ответ. Поскольку Господь наш Иисус Христос, сказав в молитве: «<i>Отче Мой! если возможно, да минует Меня чаша сия</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>), потом присовокупил: «<i>впрочем не Моя воля, но Твоя да будет</i>» (<a href=\"/bible-index/bible/?b=490&c=22&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> говоря: Отче! о, если бы Ты благоволил пронести чашу сию мимо Меня! впрочем не Моя воля, но Твоя да будет.</span></span>Лк. 22:42</a>), то прежде всего надобно знать, что не всего, чего хотим, позволено нам просить и что не во всяком случае умеем просить полезного: «<i>мы не знаем, о чем молиться, как должно</i>» (<a href=\"/bible-index/bible/?b=520&c=8&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span></span>Рим. 8:26</a>). Почему с великою осмотрительностью должно делать прошения, сообразно с волею Божию. А не услышанным надобно знать, что потребно или терпение, или усиление молитвы, по притче Господней о том, «<i>что должно всегда молиться и не унывать</i>» (<a href=\"/bible-index/bible/?b=490&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сказал также им притчу о том, что должно всегда молиться и не унывать,</span></span>Лк. 18:1</a>), и по сказанному Господом в другом месте: «<i>по неотступности его, встав, даст ему, сколько просит</i>» (<a href=\"/bible-index/bible/?b=490&c=11&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.</span></span>Лк. 11:8</a>), или также потребны исправление и прилежание, по нареченному Богом к некоторым чрез пророка, сказавшего: «<i>И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови. Омойтесь, очиститесь</i>», и прочее (<a href=\"/bible-index/bible/?b=290&c=1&s=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И когда вы простираете руки ваши, Я закрываю от вас очи Мои; и когда вы умножаете моления ваши, Я не слышу: ваши руки полны крови.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Омойтесь, очиститесь; удалите злые деяния ваши от очей Моих; перестаньте делать зло;</span></span>Ис. 1:15—16</a> и далее). А что и ныне у многих бывают и есть руки «<i>полны крови</i>», в этом не должны сомневаться верующие в тот суд, какой изрек Бог на получившего повеление возвестить народу и умолчавшего, сказав: «<i>кровь</i>» согрешившего от рук «<i>стража</i>» взыщется (<a href=\"/bible-index/bible/?b=330&c=33&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Если же страж видел идущий меч и не затрубил в трубу, и народ не был предостережен, - то, когда придет меч и отнимет у кого из них жизнь, сей схвачен будет за грех свой, но кровь его взыщу от руки стража.</span></span>Иез. 33:6</a>). В истине и неминуемости сего удостоверившись, апостол сказал: «<i>чист я от крови всех, ибо я не упускал возвещать вам всю волю Божию</i>» (<a href=\"/bible-index/bible/?b=510&c=20&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Посему свидетельствую вам в нынешний день, что чист я от крови всех,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо я не упускал возвещать вам всю волю Божию.</span></span>Деян. 20:26—27</a>). А если умолчавший только оказывается повинным в крови согрешающих, что должно сказать о тех, которые соблазняют других или тем, что делают, или тем, что говорят. Иногда же бывает, что и по недостоинству просящего не исполняется прошение, как было с Давидом, который молился о построении Дома Божия и был оставлен не потому, что чужд был благоугождения Богу, но потому, что не признан достойным сего дела. Иеремия же остался не услышанным за грехи тех, о ком молился. Нередко же и вследствие того, что нами по нерадению упущено время, в которое следовало сделать прошение, потом оказываемся просящими неблаговременно и напрасно. А в рассуждении слов: «<b>Трижды молил я Господа о том, чтобы удалил его от меня</b>» (<a href=\"/bible-index/bible/?b=540&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Трижды молил я Господа о том, чтобы удалил его от меня.</span></span>2 Кор. 12:8</a>) надобно знать, что много различных причин внешних и телесных обстояний, которые Бог или насылает, или попускает по Домостроительству, более важному, чем освобождение от сих обстояний. Поэтому если кто мог узнать, что ему надобно и прошением освободиться от напасти, тот принес прошение, бывает услышан, как два слепца в Евангелии, и десять прокаженных, и многие другие. А если кто не узнал причины, по которой подпал искушению (ибо часто должно терпением достигать той цели, для которой послано на него искушение), и просит избавить от напасти, когда ее надлежит терпеть до конца, тот не бывает услышан потому, что не согласуется сие с целью Божия человеколюбия. Слова же: «<i>если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Истинно также говорю вам, что если двое из вас согласятся на земле просить о всяком деле, то, чего бы ни попросили, будет им от Отца Моего Небесного,</span></span>Мф. 18:19</a>) объясняют самое это место. Ибо речь идет об обличающем грешника и об обличаемом, а именно: поелику Бог не хощет «<i>смерти грешника, но чтобы грешник обратился от пути своего и жив был</i>» (<a href=\"/bible-index/bible/?b=330&c=33&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Скажи им: живу Я, говорит Господь Бог: не хочу смерти грешника, но чтобы грешник обратился от пути своего и жив был. Обратитесь, обратитесь от злых путей ваших; для чего умирать вам, дом Израилев?</span></span>Иез. 33:11</a>), то если обличенный сокрушается душою и соглашается с намерением обличающего, о всякой вещи, то есть во всяком грехе, которому попросят отпущения, дано им будет оно человеколюбцем Богом. Но если обличаемый не согласится с обличающим, то бывает не отпущение, а связание, по присовокупленному: «<i>что вы свяжете на земле, то будет связано на небе</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно говорю вам: что вы свяжете на земле, то будет связано на небе; и что разрешите на земле, то будет разрешено на небе.</span></span>Мф. 18:18</a>), во исполнение известного суда: «<i>если и церкви не послушает, то да будет он тебе, как язычник и мытарь</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> если же не послушает их, скажи церкви; а если и церкви не послушает, то да будет он тебе, как язычник и мытарь.</span></span>Мф. 18:17</a>).<br /><i>\"Правила кратко изложенные в вопросах и ответах\".</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}