{"xml":"<p ><div> Следовательно, не в церкви. В то время, когда приходили для (рассуждения) о догматах, «<i>они приняты были церковью»</i> (<a href=\"/bible-index/bible/?b=510&c=15&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> По прибытии же в Иерусалим они были приняты церковью, Апостолами и пресвитерами, и возвестили всё, что Бог сотворил с ними и как отверз дверь веры язычникам.</span></span>Деян. 15:4</a>); а теперь (жили) у одного старого ученика. Здесь (писатель) говорит о продолжи­тельном времени проповедания; потому, мне кажется, он в Деяниях сокращает здесь несколько лет, повествуя только более нужное.<br />Этот ученик оказал гостеприимство Павлу. Может быть, кто-нибудь из вас скажет: если бы и ко мне кто-нибудь привел Павла, то и я с охотою и великим усердием сделал бы тоже. Но вот, ты можешь оказать гостеприимство Владыке Павла, и не хочешь. <i>И кто примет одно такое дитя, </i>говорит Господь, тот Меня принимает (<a href=\"/bible-index/bible/?b=470&c=18&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и кто примет одно такое дитя во имя Мое, тот Меня принимает;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его во глубине морской.</span></span>Мф. 18:5-6</a>). Чем менее брат, тем более в лице его приходит Христос. Принимающий великого человека часто делает это из тщеславия, а принимающий малого - чисто для Христа. Можешь ты принять и Отца Христова, и не хочешь. <i>Был странником,</i> - говорит Он, - <i>и вы приняли Меня</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>), и еще: <i>так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>). Если он верный и брат, то, хотя он не Павел, хотя бы был самый малый, в лице его приходит Христос. Отвори дом свой, прими его.<i> Кто принимает пророка, </i>сказано, получит награду пророка (<a href=\"/bible-index/bible/?b=470&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span></span>Мф. 10:41</a>). Следовательно, и принимающий Христа получит награду, как принимающий Христа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, Гомилии на Деяния Апостолов 45. TLG 2062.154, 60.317.60-318.17</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=510&c=21&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=510&c=21&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}