{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Из Вифсаиды Юлии Господь направился со Своими учениками в пределы Кесарии Филипповой. Этот город, называвшийся прежде Панеей и находившийся на северной границе колена Неффалимова, у истоков Иордана, при подошве горы Ливана, был расширен и украшен четвертовластником Филиппом и назван им Кесариею, в честь Римского Кесаря (Тиверия). В отличие от другой Кесарии Палестинской, находившейся на берегу Средиземного моря, эта Кесария называлась Филипповой. Время земной жизни Господа приближалось к концу, а избранные Им проповедники Его учения далеко еще не были подготовлены к своей высокой миссии. Поэтому Господь все чаще стал искать возможности оставаться с ними наедине, чтобы в беседах с ними приучать их к мысли, что Мессия не тот земной царь, который поработит евреям все народы земли, о чем они мечтали, а Царь, царство Которого не от мира сего, Который Сам пострадает за этот мир, будет распят и воскреснет. Так и во время этого отдаленного путешествия, оставаясь наедине с Апостолами, Господь спросил их, желая вызвать их на такой разговор о Себе: <b>«Кого Мя глаголют человецы быти?» </b></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Сказание об обстоятельствах Петрова исповедания Господа Христом Сыном Божиим у ев. Луки короче не только пространного повествования Матфеева, но и менее пространного сказания об этом Маркова; только речь к народу о самоотвержении изложена несколько полнее, чем у ев. Матфея и совершенно одинаково с ев. Марком (ср. <a href=\"/bible/?b=470&c=16&i=13&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Придя же в страны Кесарии Филипповой, Иисус спрашивал учеников Своих: за кого люди почитают Меня, Сына Человеческого?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Они сказали: одни за Иоанна Крестителя, другие за Илию, а иные за Иеремию, или за одного из пророков.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Он говорит им: а вы за кого почитаете Меня?</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда Иисус сказал ему в ответ: блажен ты, Симон, сын Ионин, потому что не плоть и кровь открыли тебе это, но Отец Мой, Сущий на небесах;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> и дам тебе ключи Царства Небесного: и что свяжешь на земле, то будет связано на небесах, и что разрешишь на земле, то будет разрешено на небесах.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Тогда [Иисус] запретил ученикам Своим, чтобы никому не сказывали, что Он есть Иисус Христос.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> С того времени Иисус начал открывать ученикам Своим, что Ему должно идти в Иерусалим и много пострадать от старейшин и первосвященников и книжников, и быть убиту, и в третий день воскреснуть.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И, отозвав Его, Петр начал прекословить Ему: будь милостив к Себе, Господи! да не будет этого с Тобою!</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он же, обратившись, сказал Петру: отойди от Меня, сатана! ты Мне соблазн! потому что думаешь не о том, что Божие, но что человеческое.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя, и возьми крест свой, и следуй за Мною,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> ибо кто хочет душу свою сберечь, тот потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ибо приидет Сын Человеческий во славе Отца Своего с Ангелами Своими и тогда воздаст каждому по делам его.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Истинно говорю вам: есть некоторые из стоящих здесь, которые не вкусят смерти, как уже увидят Сына Человеческого, грядущего в Царствии Своем.</span></span>Мф. 16:13-28</a>, <a href=\"/bible/?b=480&c=8&i=27&e=9\">Мк. 8:27—9</a> и прим. к сим стих.). — «<b>Когда Он молился в уединенном месте</b>»: у евангелиста Марка говорится, что это было дорогой, когда они шли в селения Кесарии Филипповой (ев. Матфей говорит обще: пришедши в страны Кесарии Филипповой). Кажущаяся разность между ев. Марком и Лукой примиряется предположением, что это случилось в то время, когда на дороге в селения Кесарии Господь в уединенном месте молился и при Нем были ученики Его, народ же оставался несколько вдали от них. </div></p>"}