{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Об этом событии повествуют все три синоптика, причем достойно примечания, что все они связывают его с имевшей место за шесть (по счету св. Луки, за восемь) дней перед тем речью Господа о предстоящих Ему страданиях, о несении креста Его последователями и о скором открытии Царствия Божия, пришедшего в силе. Господь взял ближайших и довереннейших учеников Своих, которые были всегда с Ним в наиболее торжественные и важнейшие моменты Его земной жизни, Петра, Иакова и Иоанна, и возвел их <b>«на гору высоку едины». </b>Хотя Евангелисты не называют этой горы по имени, но древнее христианское предание единогласно свидетельствует, что это была гора Фавор в Галилее, на юг от Назарета, в прекрасной равнине Иезреельской. Величественная гора эта высотой почти в 3000 футов покрыта снизу и до середины прекрасной растительностью и с вершины ее открываются прекрасные виды на весьма далекое расстояние.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>Преображение Господне описывается в Евангелии от Луки совершенно сходно с Евангелиями от Матфея и Марка, с некоторыми впрочем частными, восполняющими тех чертами. См. прим. к <a href=\"/bible/?b=470&c=17&i=1&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, брата его, и возвел их на гору высокую одних,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и преобразился пред ними: и просияло лице Его, как солнце, одежды же Его сделались белыми, как свет.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И вот, явились им Моисей и Илия, с Ним беседующие.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> При сем Петр сказал Иисусу: Господи! хорошо нам здесь быть; если хочешь, сделаем здесь три кущи: Тебе одну, и Моисею одну, и одну Илии.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И, услышав, ученики пали на лица свои и очень испугались.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Иисус, приступив, коснулся их и сказал: встаньте и не бойтесь.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Возведя же очи свои, они никого не увидели, кроме одного Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда сходили они с горы, Иисус запретил им, говоря: никому не сказывайте о сем видении, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мф. 17:1-9</a>, <a href=\"/bible/?b=480&c=9&i=2&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И, по прошествии дней шести, взял Иисус Петра, Иакова и Иоанна, и возвел на гору высокую особо их одних, и преобразился перед ними.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Одежды Его сделались блистающими, весьма белыми, как снег, как на земле белильщик не может выбелить.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И явился им Илия с Моисеем; и беседовали с Иисусом.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> При сем Петр сказал Иисусу: Равви! хорошо нам здесь быть; сделаем три кущи: Тебе одну, Моисею одну, и одну Илии.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо не знал, что сказать; потому что они были в страхе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И явилось облако, осеняющее их, и из облака исшел глас, глаголющий: Сей есть Сын Мой возлюбленный; Его слушайте.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И, внезапно посмотрев вокруг, никого более с собою не видели, кроме одного Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда же сходили они с горы, Он не велел никому рассказывать о том, что видели, доколе Сын Человеческий не воскреснет из мертвых.</span></span>Мк. 9:2-9</a>. — «<b>Дней через восемь</b>»: или точнее, спустя дней около восьми. У евв. Марка и Матфея: «<i>по прошествии дней шести</i>» (т. е. после исповедания Петрова и следовавшей за тем речи о самоотвержении). Разность объясняется весьма вероятным предположением, что ев. Лука считает вместе с промежуточными оба крайние неполные дни, т. е. и день, с которого начинается счет, и день Преображения, почему и говорится у него не совсем определенно — «<i>спустя около восьми дней</i>». Евв. же Матфей и Марк считают дни только полные между днем Петрова исповедания и днем Преображения, почему и говорят определительно — «<i>по прошествии шести дней</i>» (ср. Феофил. и Злат. 2, 454). — «<b>Помолиться</b>», <i>и когда молился</i>»: черта, указанная только ев. Лукой. Преображение последовало во время молитвы, — самого высокого духовно-религиозного действия.</div></p>"}