{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Господь Иисус Христос не одобрил их поступка. «<b>Не браните</b>», сказал Он им, не запрещайте, ибо творящий чудо именем Моим несомненно верует в Меня: верующий же в Меня не может быть врагом Моим, по крайней мере в настоящем и ближайшем будущем. <b>«Иже бо несть на вы, по вас есть</b>» – «<i>кто не против вас, тот за вас</i>»; поэтому не запрещайте творить добрые дела во Имя Мое тем, кто почему-либо не решаются открыто объявить себя Моими учениками: напротив, содействуйте им и знайте, что кто окажет какую-либо услугу Моим последователям во Имя Мое, хотя бы лишь напоит только чашею холодной воды, «<i>не потеряет награды своей</i>». Совсем другое говорил Господь о людях, которые похожи на ниву, много обрабатываемую, много орошаемую и однако бесплодную: если такие люди не за Христа, если они ни холодны ни горячи, то это уже значит, что внутренним своим существом они против Него (см. <a href=\"/bible/?b=470&c=12&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.</span></span>Мф. 12:30</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1013&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Антоний Сурожский митр.</a><div>Очень часто бывает: потому что мы человека не уважаем, потому что он не принадлежит нашей среде, потому что он в чем-нибудь является нашим соперником или противником, — идейным противником, не вещественным, не шкурным — мы легко готовы видеть в нем зло, готовы отрицать то добро, которое он творит, и то живое, доброе слово, которое он произносит. Так отнеслись ученики Христа к человеку, который Его именем творил чудеса, но не был с ними. Они ему запретили, потому что он не ходит за нами. <br />Да, многие люди «с нами не ходят», но ходят с Богом. И поэтому нам следует быть осторожными и не спешить осуждать людей за то, что они «не наши», тем более — не спешить считать, что то, что они говорят, не от Святого Духа, неправда, потому только, что они «не из нашей» группы людей. Мы грешим против Святого Духа гораздо более тонко, чем если бы мы просто отрицали, что Христос — Сын Божий. Этого мы, конечно, не делаем. Но как бережно должны мы относиться к тому, что слышим от нашего ближнего, когда мы слышим правду, звучащую в его словах, несмотря на то, что он не является нашим товарищем, нашим со-ратником!</div></p>"}