{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Господь уже известен был в Самарии, но такова вражда была между Иудеями и Самарянами, что Он не надеялся на ласковый прием и послал перед собой нескольких учеников Своих, чтобы предрасположить Самарян. Неизвестно, в какое из селений самарянских пришли посланные Господом вестники, но можно полагать, что вероятно на севере Самарии, ближе к Галилее, в расстоянии дневного пути от нее, где естественно предполагался ночлег. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>  «<b>Послал вестников</b>» (собственно<i> ангелов</i>, чем и доказывается, что слово это не всегда употребляется в приложении к небесным духам) Господь уже был известен в Самарии (гл. Ин. 4), как великий Учитель. Но такова была вражда между иудеями и Самарянами, что Он не надеялся на ласковый прием со стоны последних (что и оправдалось) и послал перед собой нескольких учеников своих, чтобы предрасположить Самарян в Его пользу и «<b>приготовить для Него</b>» прием ласковый, благоприятный для Него и для великого дела Его проповеди. — Так снисходителен Господь к слабостям человеческим! «Поступил Он так вместе и для пользы учеников своих, именно, — чтобы они, когда увидят Его на кресте, в оскорблении, не соблазнились, но из настоящего случая научились, что как теперь Он незлобливо перенес презрение от Самарян и даже самим ученикам запретил возбуждать в Нем гнев на обидчиков, так и тогда терпит распятие не потому, будто Он бессилен, но потому что долготерпелив. Полезно это для учеников и в том отношении, что Господь собственным примером научает их быть незлобливыми» (Феофил.). — <b>О Самарянах</b>: см. прим. к <a href=\"/bible-index/bible/?b=470&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span></span>Мф. 10:3</a> и <a href=\"/bible-index/bible/?b=500&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Женщина Самарянская говорит Ему: как ты, будучи Иудей, просишь пить у меня, Самарянки? ибо Иудеи с Самарянами не сообщаются.</span></span>Ин. 4:9</a>. — «<b>В селение</b>»: неизвестно ни из истории евангельской, ни из предания — какое; вероятно на севере Самарии к Галилеи, или на расстоянии дневного пути от границ Галилеи, в той местности, где предполагался ночлег по дневном путешествии.<br />  </div></p>"}