{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Другими словами: тот, кто решился следовать за Христом, не должен оглядываться назад на мир с его родственными связями и мирскими пристрастиями, поскольку любого рода привязанность к миру мешает отдаться учению Христа всецело.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Никто, возложивший руку на плуг</b> и пр.: положить руку на плуг - присловие народное, означающее - предпринять какое либо дело, дело не легкое столь же, сколь нелегко пахать. Чтобы хорошо вспахать и чтобы работа эта была успешна, пахарь зорко смотрит вперед, а не оглядывается постоянно назад, иначе работа его не будет успешна и хороша. Точно то же и в деле последования Христу: кто решившись на это, оглядывается назад, на мир и блага его, того они могут отвлечь от последования; таковой не всецело, не всем сердцем привязан к Христу, а потому и неблагонадежен для Царствия Божия, ибо может быть отвлечен от него (ср. <a href=\"/bible/?b=470&c=10&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Кто любит отца или мать более, нежели Меня, не достоин Меня; и кто любит сына или дочь более, нежели Меня, не достоин Меня;</span></span>Мф. 10:37</a> и парал.), а в таком случае он будет вдвойне несчастлив (ср. <a href=\"/bible/?b=680&c=2&i=20&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо если, избегнув скверн мира чрез познание Господа и Спасителя нашего Иисуса Христа, опять запутываются в них и <br />побеждаются ими, то последнее бывает для таковых хуже первого.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше бы им не познать пути правды, нежели, познав, возвратиться назад от преданной им святой заповеди.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Но с ними случается по верной пословице: пес возвращается на свою блевотину, и: вымытая свинья <i>идет</i> валяться в грязи.</span></span>2 Пет. 2:20-22</a>).</div></p>"}