{"xml":"<p ><div>Ст. 1—2. <b>И ввел меня в храм и намерил в выступах шесть локтей ширины с одной стороны и шесть локтей ширины с другой стороны, в ширину скинии. И ширина ворот была в десять локтей и бока (или плеча) ворот в пять локтей с одной стороны, и в пять локтей с другой стороны. И намерил в длину его (или их) сорок локтей и в ширину двадцать локтей.</b> После многих таинств и различных входов и особенностей каждого места, муж, у которого в руке были вервь каменьщиков и трость измерения, вводит, наконец, пророка Иезекииля во храм и измерил выступ храма, вместо чего LХХ перевели елам, Феодотион елим и Симмах кругом. С той и другой стороны ширина скинии была по шести локтей, в чем заключается таинство всех творений, ибо в шесть дней был сотворен мир. Чрез познание этого и причин и образа творения мы входим в храм Божий и из порядка и гармонии творений познаем Творца. Ширина же ворот храма была в десять локтей; это священное и совершенное число, вследствие чего в седьмом месяце, в десятый день месяца бывает пост и умилостивление. В десятый же день первого месяца, называющегося нисан, берется агнец для заклания и приготовления пасхи. Поэтому в седьмом месяце приносятся десятины в житницы Божии или, как обыкновенно называет Писание, в точила. Поэтому и апостол говорит распространитеся и вы (<a href=\"/bible-index/bible/?b=540&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> В равное возмездие, - говорю, как детям, - распространитесь и вы.</span></span>2 Кор. 6:13</a>); чтобы, после вшествия чрез десять локтей в храм, были измеряемы с той и другой стороны бока самых ворот или, как собственно говорится в еврейском, плеча, которые всегда относятся к делам. Посему и Иссахар доброе возжели, почивая посреде пределов, и видев покой, яко добр, и землю, яко тучна, подложи рамы свои на труд, и бысть муж земледелец (<a href=\"/bible-index/bible/?b=10&c=49&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иссахар осел крепкий, лежащий между протоками вод;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span></span>Быт. 49:14—15</a>). И к одежде первосвященника прикрепляется нарамник с наперсником (rationale), чтобы с разумением (ratione) соединялись дела и чтобы священнослужитель мог сказать: <i>от заповедей Твоих разумех</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=104\"><span><span class=\"verse-text\"><span class=\"align-super\">104</span> Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи.</span></span>Пс. 118:104</a>). Эти плеча ворот имели с той и другой стороны по пяти галлерей, чтобы чрез земное и божественное разумение, о различии которых нами часто было писано, мы входили внутрь храма, длину которого измерил муж, бывший проводником пророка, в сорок локтей и ширину в двадцать локтей или, лучше, длину и ширину ворот; ибо выше он сказал только об их ширине и плечах. А что сорок, помноженное на двадцать, образует восьмисотое число, которое близко к осьмеричному, в этом нет никакого сомнения. Поэтому и в Екклезиасте повелевается:<i> „давай части семи, давай и восьми“</i> (<a href=\"/bible-index/bible/?b=250&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Давай часть семи и даже восьми, потому что не знаешь, какая беда будет на земле.</span></span>Еккл. 11:2</a>). Как мне не безызвестно, я часто говорил о таинственном значении этого числа или о том, что чрез скорби и бедствия века сего мы входим в святилище Господа; поэтому ворота имели в длину сорок локтей, каковое число всегда означает труд. Поэтому и Моисей и Илия сорок дней не едят хлеба и не пьют воды (Втор. 9; 3 Цар. 19), и народ израильский сорок лет терпит страдания и испытания в пустыне и после многих трудов входит в землю обетованную, и Господь и Спаситель после принятия бренной плоти сорок дней искушается в пустыне, чтобы после победы приступили и служили Ему ангелы (Мф. 4). Когда же вследствие скорбей и угнетений мы можем сказать оные апостольские слова: <i>во всем скорбяще, но не стужающе си</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Мы отовсюду притесняемы, но не стеснены; мы в отчаянных обстоятельствах, но не отчаиваемся;</span></span>2 Кор. 4:8</a>), и оные пророческие:<i> в скорби распространил мя еси </i>(<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>); то нам открывается весьма широкий вход, имеющий сорок локтей в длину, чтобы, одержав победу в мирских и земных бранях, что́ также составляет двойственное число, мы вошли внутрь храма и услышали повеление Господа ученикам: <i>дерзайте, яко Аз победих мир</i> (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 207-209. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=40&v=44\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=41&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}