{"xml":"<p ><div>Ст. 13—22. <b>И измерил от дом в сто локтей длины, и отдельное здание, и стены его в сто локтей длины. И ширину дома по лицевой стороне и отдельного [здания] с востока в сто локтей. И измерил он с лицевой стороны длину здания, которое позади стояло отдельно, ἐκθε’τας* (то есть выступы) с той и другой стороны в сто локтей, и внутренний храм и притворы двора. Дороги, и окна косые, ἐκθε’τας кругом с трех сторон, против каждого порога, и помост из дерева кругом со всех сторон; помост (terra) же был до окон; а окна были закрыты. Вверху дверей до внутренней и наружной части дома, по всей стене кругом с внутренней и наружной стороны [все было] соразмерно (ad mensuram). И были выделаны херувимы и пальмы, и пальма между херувимом и херувимом, и два лица имел [каждый] херувим: с одной стороны к пальме лицо человека, а с другой стороны к пальме лицо льва; [так] сделано во всем доме кругом. От пола (terra) до верха дверей были сделаны резные херувимы и пальмы по стене храма. Порог был четыреугольный, и лицевая сторона святилища была обращена к виду деревянного жертвенника; вышина его в три локтя и длина его в два локтя; и углы его, и длина его и стены его деревянные. LХХ: И измерил он против дома длину в сто локтей, и прочее, и промежуток (separantiа) и стены его в сто локтей длины. И ширину по лицевой стороне храма и прочее в сто локтей. И измерил длину промежутка с лицевой стороны прочего, бывшего позади того дома, и прочее с той и другой стороны длиною в сто локтей. И храм и углы, и внешний елам покрыты деревом, и было сделано три окна на подобие сети для света, чтобы смотреть чрез них. И дом, и то, что было подле дома, было покрыто деревом вокруг, и пол от пола до окон, — окна же открывались трояко, чтобы смотреть чрез них, — и до самого внутреннего и внешнего дома, и по всей стене вокруг с внутренней и наружной стороны [своя] мера, и были сделаны резные херувимы, и пальмы между херувимом и херувимом. Два лица было у [каждого] херувима: с одной стороны к пальме лицо человека и с другой стороны к пальме лицо льва; по всей стене вокруг от пола до потолка были сделаны резные херувимы и пальмы. И святилище и храм отворялись с четырех углов пред лицевою стороною [святого] святых; вид был подобен виду деревянного жертвенника; вышина его в три локтя и длина в два локтя, и ширина в два локтя, и имел роги, также основания и стены его были деревянные.</b> Сло́ва против, которое LXХ перевели в начале того свидетельства, где написано: и измерил против дома, в еврейском нет. Описываются же святое святых и внутренняя часть храма, о котором говорится, что он после девяноста локтей имеет с трех сторон по сто локтей, то есть совершенное число десяти декад, чтобы мы и мыслию, и словом и делом служили Господу, памятуя тот апостольский образец, относительно которого говорится: <i>да возможем разумети, что широта, и долгота, и глубина и высота</i> (<a href=\"/bible/?b=560&c=3&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> чтобы вы, укорененные и утвержденные в любви, могли постигнуть со всеми святыми, что широта и долгота, и глубина и высота,</span></span>Еф. 3:18</a>). Что касается отдельного здания, о котором говорится в еврейском [тексте], и стен его, то LХХ перевели это чрев прочее и промежуток (separantia), которые не примыкают к стенам храма, но имеют вблизи свои особые стены. Также самый храм, и углы его, и елам, то еcть προ’πυλον или притвор внешний были покрыты деревом, то есть мудростию, каковое дерево жизни, по словам Писания (Быт. 2), находилось в раю. Также окна были сделаны на подобие сети, в роде решеток, чтобы окна закрывались не прозрачным стеклом, а решетчатым и штучным деревом, вместо чего в еврейском тексте стоят косые окна, которые находились только с трех сторон храма, именно справа, слева и сзади, то есть с юга, с севера и с запада. Восточная же сторона не имела окон; ибо самый вход пропускал яркий свет во внутрь и вся внутренность храма наполнялась светом от дверей, так что можно было смотреть внутрь чрез каждое окно и чрез отверстия решеток. И не только наружные части были покрыты деревом, но было такое обилие дерева со всех сторон, что и пол и от пола до окон все было покрыто деревом. Окна эти, по Семидесяти, отворялись трояко, чтобы открытие их указывало на троякий разум Божий в храме согласно с написанным в другом месте: <i>ты же напиши я трояко </i>(<a href=\"/bible/?b=240&c=22&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Не писал ли я тебе трижды в советах и наставлении,</span></span>Притч. 22:20</a>). Смотреть же можно чрез них не только внутрь, но и наружу, чтобы мы знали, что находящееся внутри невидимо, а внешнее видимо, чтобы одно указывало на ум, иное на плоть, одно на духовное разумение, и иное на простое историческое понимание, и по всем стенам кругом как с внутренней, так и с наружной стороны была своя мера. Ибо в храме Божием и особенно в святом святых ничто не было соделано Богом без разума и меры. Также были сделаны резные херувимы, без сомнения, из дерева, достигавшего от пола до окон, и фигуры (саеlaturae) их были так сделаны, что они казались не вырезанными, а приставленными. Херувимы означают множество знания. Таким образом внутри, в внутренних частях храма после множества знания вырезываются и пальмы, служащие знаком победы по словам апостола: гоню к почести вышнего звания Божии о Христе Иисусе (<a href=\"/bible/?b=570&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:14</a>). Эти пальмы были между херувимом и херувимом, так что каждый херувим прикрывался боками двух пальм; херувим этот имел не четыре лица, как читаем в начале этого пророка, то есть [лицо] человека, и льва, и тельца и орла, а только два, то есть: человека и льва, из которых первое относится к разуму, а второе к возбуждению (furorem), которое по-гречески выразительнее называется θυμο’ς. Возбуждением же мы называем не то, которое близко к страсти и пороку, а то, которое укрепляет слабый ум и усиливает дух борющегося. Ибо мы сначала подчиняемся пожеланию, которое относится в тельцу, по причине земных дел, и одно бывает плотским, а другое духовным, из которых последнее приписывается орлу. Вошедши же во святое святых и заняв внутренность храма, мы не нуждаемся ни в чем другом, кроме разума и cилы, из коих одно относится к уму и мудрости, а другое к твердости духа. Итак вся стена со всех сторон храма от пола до потолка имела херувимов и пальмы, прекрасно изваянные, за ними открывались святилище и храм с четырех углов пред лицевою стороною [святого] святых. Ибо сперва мы имеем множество знания, чрез которое достигаем победы над врагом, а затем нам открывается святилище и храм, имеющий четыре угла и весьма твердое положение, без уклонения в какую-либо сторону. Ибо мера четыреугольника имеет то свойство, что стоит на устойчивом основании и в таинственном числе, ясном для мудрого читателя, заключает четыре твердых и постоянных элемента, из которых все состоит. И все было обращено к лицевой стороне святилища; пред этим святилищем или в этом святилище был вид деревянного жертвенника в три локтя вышины, и в два локтя длины и в два локтя ширины, которые вместе составляют семь локтей. Жертвенник этот имел роги, и как основания, так н стены его, то есть бока были деревянные, при чем человеческое слово не может изъяснить таинств Священного Писания: каким образом жертвенник, на котором возжигался огонь, то есть стол для курений, ничего не претерпевает от огня, а, так сказать, делается более чистым от огня. Ибо как дела святых, о которых апостол пишет:<i> когождо дело, яковоже есть, огнем искусится</i> (<a href=\"/bible/?b=530&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> каждого дело обнаружится; ибо день покажет, потому что в огне открывается, и огонь испытает дело каждого, каково оно есть.</span></span>1 Кор. 3:13</a>) не погибают, но посредством огня оказываются более чистыми; так и дерево жертвенника, которое было из дерев райских, не сожигается от близости огня и делается более чистым. И вполне естественно признать это относительно святилища и внутренности храма и жертвенника курения, когда также амиант (ἀμι’αντον)** составляющий род льна или имеющий сходство с льном, чем более горит, тем более делается чистым. Прости, читатель, ради трудности и окажи cнисхождение к скудному разумению. Ибо чрез косые, сделанные на подобие сети и всегда закрытые окна мы едва можем проникнуть оком в самую внутренность дома сердца нашего, так что все, видимое нами, видим в тени и в образе и восклицаем с апостолом: <i>о глубина богатства, премудрости и разума Божия! яко неиспытани судове Его и неизследовани путие Его</i> (<a href=\"/bible/?b=520&c=11&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>), и; <i>кто уразуме ум Господень</i> (<a href=\"/bible/?b=290&c=40&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Кто уразумел дух Господа, и был советником у Него и учил Его?</span></span>Ис. 40:13</a>), кроме того, кто есть Ангел великого совета и может открыть достойным свои тайны? Что касается ἐκθε’τας, то в Риме так называются solaria, возвышающиеся над стенами горниц, или meniana, которые называются так по имени первогоe изобретатели и которые некоторые из гре<br />ков называют ἐξω’στρας.<div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span> <br />* В некоторых списках читается ecthetas и ethecas.<br />**   Асбест или каменный лен.<br /></span></div>   Solaria или menіаnа, по объяснению блаж. Иеронима, плоские кровли, поддерживаемые поперечными перекладинами (Твор. блаж. Іеронима в русск. перев. ч. II стр. 423) и огражденные по краям для безопасности возвышениями или перилами, они соответствовали нашим балконам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 215-220. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=41&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=41&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}