{"xml":"<p ><div>Ст. 22—26. <b>И сказал он мне: это трапеза пред Господом. И две двери были в храме и в святилище, и в двух дверях с каждой стороны было по две дверцы, которые смыкались одна с другою. Ибо было по две двери с каждой стороны дверей и были сделаны на самых дверях храма резные херувимы и изваяния пальм, подобно тому как были изображены также на стенах. Поэтому и более толстые деревья были на лицевой стороне притвора снаружи над ними были косые окна и подобие пальм с той и другой стороны на плечах (in humerulis) притвора, по бокам дома и по ширине стен. </b>В этом месте издание LХХ много разнится от еврейского подлинника. Поэтому укажу только на то, что вместо более толстых деревьев они перевели σπουδαῖα, то есть потребные или достойные попечения и вместо косых окон потаенные и что в конце свидетельства поставлено: и измерил с той и другой стороны покровы (laquearia) верхнего косяка или притвора и бока дома соединенные или сопряженные, что́ они выразили чрез ἐζυγωμε’να и вместо чего мы можем перевесть одинакового веса. Итак тот муж, который ввел пророка в сокровенную часть храма и между прочим показал ему деревянный жертвенник, имевший и углы, и роги по LХХ, и стены деревянные, сказал ему: этот жертвенник, который ты видишь, есть трапеза пред Господом, которая, подобно терновому кусту (<a href=\"/bible-index/bible/?b=20&c=3&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И явился ему Ангел Господень в пламени огня из среды тернового куста. И увидел он, что терновый куст горит огнем, но куст не сгорает.</span></span>Исх. 3:2</a>), горит и не сгорает, и о которой святой говорит к Богу: <i>уготовал еси предо мною трапезу сопротив стужающим мне </i>(<a href=\"/bible-index/bible/?b=230&c=22&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ты приготовил предо мною трапезу в виду врагов моих; умастил елеем голову мою; чаша моя преисполнена.</span></span>Пс. 22:5</a>). Также были две двери в храме и в самом святилище, чрез которые указывается на таинства двух заветов, и в двух дверях с каждой стороны было по две дверцы, которые смыкались одна с другою, чтобы и в истории ты имел духовный смысл и в иносказании историческую истину, из которых каждое одно в другом нуждается, и если недостает одного, то нет совершенного знания. Следующее же затем: было по две двери с каждой стороны дверей ясно при буквальном понимании. Ибо в больших столовых (tricliniis) обыкновенно по две [дверцы] примыкают одна к другой и соединяются, так что больший вход не чрез две большие, а чрез четыре меньшие двери закрывается и открывается. На этих дверях храма или святого святых были вырезаны херувимы, о которых мы выше сказали, и изваяния пальм, так что после множества знания входящим представлялась победа. Это изображение пальм было также на стенах храма. И указывает причины, почему на самых дверях были вырезаны херувимы и изображены подобия пальм. Для того и деревья в притворе у ворот с наружной стороны были более толстые, чтобы они были крепкими и чтобы могли вмещать резьбу. И прекрасно в духовном смысле двери были крепкими и резвыми, так что они обладали крепостию и красотою, чтобы кто-либо, подобно Озии, не мог вторгнуться в святое святых и присвоить себе священство (2 Пар. 26). Над этими дверями были окна косые или потайные, чтобы и свет, проникавший внутрь, не имел совершенного знания и не был ясным и для всех доступным, но чтобы для большинства был отчасти сокрытым. Ибо ныне видим в гадании (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>) и пока мы еще не знаем так, как должно нам знать; <i>егда же приидет совершенное, тогда еже от части, упразднится </i>(там же ст. <a href=\"/bible-index/bible/?b=530&c=13&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>). И было подобие пальм с той и другой стороны. Прекрасно внутри храма и в святом святых не поставил правой и левой стороны, чтобы не показалось, что он называет что-либо левым в том, что велико и таинственно; но [сказал]: с той и другой стороны, подобно тому, как в Евангелии написано: <i>аще тя кто ударит в десную ланиту, обрати ему и другую </i>(<a href=\"/bible-index/bible/?b=470&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> А Я говорю вам: не противься злому. Но кто ударит тебя в правую щеку твою, обрати к нему и другую;</span></span>Мф. 5:39</a>). Разве нельзя было сказать: и левую? Но когда ударяют в правую, то подставляется другая правая, ибо в святом муже то и другое правое, то и другое совершенное. И на плечах притвора, по бокам дома и по ширине стен: вместо этого LХХ перевели: на покровах елама, то есть преддверия (προπυ’λον), и бока дома одинакового веса или меры, чрез что прикровенно показывается, что и столбы верхнего косяка или притвора (ибо это, по-видимому, означают плеча), и бока дома, и ширина стен — все исполнено разума и меры и что в храме Господнем нет ничего такого, что было бы устроено без меры и мудрости. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 220-222. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=41&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=42&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}