{"xml":"<p ><div>Ст. 3—4.<b> И вошедши внутрь (или в двор внутренний) измерил выступ (или елам) ворот в два локтя и ворота в шесть (или в десять) и ширину ворот в семь локтей (или и плеча ворот в семь локтей с одной стороны и в семь локтей с другой стороны). И измерил длину их (или дверей, ostiorum) в двадцать локтей и ширину в двадцать локтей пред храмом. И сказал он мне: это — святое святых.</b> Хотя бы мы и преуспевали, однако для нас всегда открывается большее преуспеяние. Поэтому после вхождения в храм мы снова входим внутрь или, как LХХ перевели, во внутренний двор, в выступе которого или аеl, вместо чего Симмах [перевел] около ворот, Феодотион елам, по-еврейски ul, Акила дверь (оstium), а мы перевели выступ, было два локтя, чтобы, соответственно вышеуказанному смыслу, мы чрез двойственное число приходили к тому месту, где находится святое святых. Поэтому и самые ворота были в шесть локтей, и вошедши чрез них, мы достигаем вечного покоя, на который указывается в седмеричном числе. Вместо этого LХХ перевели: и ширину ворот в семь локтей с одной стороны и в семь локтей с другой стороны, в еврейском и в прочих изданиях только один раз поставлено семь локтей относительно ширины ворот. Следующее же затем: и измерил длинну их или, как перевели LХХ, дверей в двадцать локтей, вместо чего в большей части списков издания LХХ стоит сорок, и ширину в двадцать локтей пред храмом означает то, что пред храмом и пред входом в него нам всегда встречается мера прежнего труда и подвига. Ибо какое значение имеет двойственное число в каждом числе порознь, то же имеют и две декады. И то следует принять во внимание, что вошедши внутрь чрез ворота, имеющие в выступе два локтя и шесть и семь локтей в ширину с той и другой стороны, и двадцать локтей в длину и столько же в самых дверях храма, пророк научается, какое это место или как оно называется. Ибо сказал он, говорит, мне: это святое святых. Если же пред храмом или, как называет Писание, пред лицом храма находится святое святых, то сколько блаженства должны мы признать в сокровенных и внутренних частях его! О нем пророк говорит: <i>сие труд есть предо мною, дондеже вниду во святило Божие и разумею в последняя их </i>(<a href=\"/bible-index/bible/?b=230&c=72&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> доколе не вошел я во святилище Божие и не уразумел конца их.</span></span>Пс. 72:17</a>) Но нужно и то заметить, что при описании скинии называется святая святых, во множественном числе, здесь же святое святых в числе единственном, чтобы после святых (sаnсtа) мы приходили к святому, подобно тому, как после многих песней мы приходим к Песни песней, которая есть песнь всех песней и воспевая которую мы, как жених с невестою, соединяемся в объятиях. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 209-210. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=41&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=41&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}