{"xml":"<p ><div>Ст. 5—7. <b>И намерил в стене дома шесть локтей и в ширину бока четыре локтя со всех сторон кругом храма. Боков же, бок о бок, дважды тридцать три, и были выступы (еminentia), которые шли по направлению (реr) стены дома по бокам кругом, чтобы поддерживать, но не касаться стены храма. И был двор (platea), переходящий вверху в округленную форму; и вел он вверх чрез круглую лестницу (cochleam) и в горницу храма кругообразно. Поэтому храм шире был вверху, и снизу поднимались вверх в средний [этаж] и из среднего в три жилья (аd tristega) и в фраэл (thrael). </b><br />Стоящего же у LХХ: и из среднего в tristega, то есть в три горницы, и в thrael в еврейcком нет. Вместо thrael (не знаю, что это слово означает, ибо его нет в еврейском) у них [т. е. у евреев] читается uraithi81, что и мы и другие перевели: и увидел я, чтобы затем следовало свидетельство в таком порядке: <br />Ст. 8—12. <b>И увидел я высоту в доме со всех сторон, бока, имевшие в основании меру трости, шесть локтей протяжения, и ширину стены у бока с наружной стороны в пять локтей, и был внутренний дом в боках дома и между сокровищницами шириною в двадцать локтей кругом дома со всех сторон. И дверь у бока для молитвы</b> (этого у LХХ нет)<b>, одна дверь на север и одна дверь на юг, и ширина места для молитвы </b>(этого LХХ также не перевели)<b> в пять локтей кругом. Издание, которое было отделено и обращено лицом на путь, направляющийся к морю, шириною в семьдесят локтей; стена же здания в пять локтей ширины кругом и длина ее в девяносто локтей.</b> Достигши святого святых, о котором мы выше сказали, досточтимый муж измерил стену святого святых, которая по причине устроения мира и всего видимого творения, созданного в шесть дней, имела шесть локтей, и ширину одного бока в четыре локтя, — не с одного бока, но со всех сторон. Четыре же локтя имела ширина дома кругом для того, чтобы указать на стихии, из которых все состоит и в особенности тела человеческие, борясь против которых и подчиняясь власти души, святые удостаиваются войти внутрь и познать тайны Господни. Самые же бока, бывшие вокруг дома и отделявшиеся промежутком в четыре локтя от стен храма, находились в взаимной связи, так что каждый бок касался другого бока. И имел в длину не тридцать три локтя, а дважды тридцать три, то есть шестьдесят шесть. Ветхий Завет говорит в книге Левит (Лев. 12), что при рождении младенца мужеского пола, но истечении одной недели и та, которая родила, и тот, кто родился, тридцать три дня должны очищаться. При рождении же младенца женского пола соблюдается двоякое число, то есть шестьдесят шесть. И так как для того, чтобы прийти во святое святых, мы нуждаемся не в первом только, а и во втором рождении, чтобы, родившись во плоти, возродиться в духе, то ставится число не шестьдесят шесть, а дважды тридцать три, чтобы тем и другим рождением мы были обязаны Богу, как виновнику, и Его благости, и двоякою стеною окружали бока дома, служащие опорою для здания храма. Следующее же затем по еврейскому [тексту] и были некоторые выступы, которые шли по направлению стены дома по бокам кругом, чтобы поддерживать, но не касаться стены храма имеет тот смысл, что святые мужи выступают из толпы верующих по стене храма, то есть по всем бокам со всех сторон, и поддерживают основания Церкви, и однако не касаются стены храма, довольствуясь только тем, чтобы видеть и издали поклоняться неизреченным таинствам. Ибо теперь мы видим яко зерцалом в гадании и не можем касаться и постигнуть истины в полном ее виде. А что двор (platea) был округленной формы, поднимаясь вверх по круглой лестнице (per cochleam), и вел в горницу кругообразно, и поэтому храм вверху был шире, и таким образом поднимались снизу вверх и в средний [этаж], то, полагаю, для читателя ясно, что всегда более тесным бывает то, что находится внизу среди пощений, и χαμευνι’αις (лежания на земле) и воздержания в пище, и что когда мы мало по малу восходим на высоту, то нам открывается более широкий путь и исполняется написанное: <i>в скорби распространил мя еси </i>(<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>). Чрез округление же и чрез круглую лестницу мы восходим в горницу храма. Эта форма между всеми σχη’ματα признается более красивою также и философами века сего, ибо и небо, и солнце, и луна и прочие звезды, и центр (рunctum) земной, также в телах человеческих: глаза, как бы другие звезды, и Фигура головы, служащей вместилищем всех чувств, и округленные пальцы, и бедра и руки обнаруживают эту круглоту. Далее, горницу храма, в которую мы восходим из более тесных мест в более высоким, я считаю за ту, которую по книге Царств имели Илия и Елисей и по Деяниям Апостолов имела Тавифа, то есть δο’ρκας; и по нашему серна, которая чрез добрые дела достигла высоты (3 Цар. 17; 4 Цар. 4; Деян. 9). Апостол же Петр, на котором Господь утвердил основания Церкви, взошел в горницу и пришел на кровлю, что выразительнее по-гречески называется , то есть терраса кровли, и познал таинства Церкви, которые прежде были неведомы миру (Деян. 10). Также Спаситель рода человеческого совершил пасху в горнице, и притом в большой и обширной горнице, устланной и очищенной от всякой нечистоты, и приготовленной для духовной трапезы, где Он преподал Своим ученикам таинство тела и крови и оставил нам вечное празднование непорочного Агнца. Дополнение же: и из среднего в три жилья, то есть в третьи горницы и в фраэл, как мне кажется, должно быть спереди отмечено обелом. Ибо что за необходимость рассуждать о сомнительном и не написанном, когда мы должны заниматься тем, что содержится в книгах евреев? Далее следует: и увидел я высоту в доме со всех сторон, бока, имевшие в основании меру трости, шесть локтей протяжения, и ширину стены у бока с наружной стороны в пять локтей, и между сокровищницами (которые Симмах называет ἑξε’δρας) ширину в двадцать локтей вокруг дома. Эти числа показывают, что из мира сего и от земных чувств и от двойственного числа двух декад, отноcящегося к двадцати, мы удостаиваемся войти не только в святая святых, но и в горницы их, и всегда иметь в памяти, что чрез шесть дней нашего творения, и чрез пять чувств и чрез двадцать локтей ширины мы взошли в горницу храма и, оставляя земную низменность и смысл буквы, переходим на высоту Церкви и радуемся общению Духа Святого. И дверь, говорит, у бока для молитвы на север, от которого возгораются бедствия на всю землю (Иер. 1) и удаление которого обещает нам Господь, говоря: и сущего от севера отжену от вас (<a href=\"/bible-index/bible/?b=360&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И пришедшего от севера удалю от вас, и изгоню в землю безводную и пустую, переднее полчище его - в море восточное, а заднее - в море западное, и пойдет от него зловоние, и поднимется от него смрад, так как он много наделал [<i>зла</i>].</span></span>Иоил. 2:20</a>). И прекрасно в дверях против севера находится место молитвы, чтобы мы, по Апостолу (1 Фес. 5), непрестанно молились и говорили вместе с Иеремиею: да не умолкнет зеница очию твоею (<a href=\"/bible-index/bible/?b=310&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Сердце их вопиет к Господу: стена дщери Сиона! лей ручьем слезы день и ночь, не давай себе покоя, не спускай зениц очей твоих.</span></span>Плач. 2:18</a>), или желая избежать настоящих зол, или вознося благодарение за прежде бывшие. Ибо, находясь в храмине тела сего, мы воздыхаем и говорим: окаянен аз человек: кто мя избавить от тела смерти сея (<a href=\"/bible-index/bible/?b=520&c=7&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бедный я человек! кто избавит меня от сего тела смерти?</span></span>Рим. 7:24</a>)? Но и с юга была дверь и она, по еврейскому [тексту], также имела место для, молитвы, простиравшееся на пять локтей вокруг. Ибо после холодного севера мы переходим к южной теплоте и однако снова ищем места для молитвы: при северной двери, чтобы избежать опасностей, при южной — чтобы возносить благодарения за прежде бывшие и чтобы нам было обеспечено достижение победы. Пять же локтей и в этом месте указывают на божественные чувства, чрез которые мы восходим от земного к высшему. И здание, говорит, которое было отделено и обращено лицом на путь, направляющийся к морю, шириною в семьдесят локтей, чтобы, после трудов и опасностей, и волн и крушений века сего и семидесяти лет, о которых пишут Иеремия (Иер. 25 и Иер. 29), и Даниил (Дан. 9) и Захария (Дан. 9), мы достигли истинной и законной субботы семи декад, чтобы был для нас вечный покой, и чтобы чрез ширину в пять локтей мы достигали длины в девяносто локтей, в каковом возрасте Сарра, имевшая девяносто лет, то есть девять декад, родила сына по обетованию, родила Исаака, соединившись с столетним Авраамом (Быт. 21), то есть с имеющим таинственное число десяти декад. Что означает это число, — это будет видно из следующих затем слов Писания. <br />*LXХ толковников, вероятно, по ошибке, вследствие сходства букв, читали thrael вместо uraithi.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 11. Киев, 1882. С. 210-211. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 19.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=41&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=41&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}