{"xml":"<p ><div><b>Кто мудр, и уразумеет это? [Кто] разумен, и познает это? Ибо правы пути Господни, и праведники будут ходить по ним, а беззаконные падут на них. LХХ: Кто мудр, и уразумеет это, или разумен, и познает это? Ибо правы пути Господни, и праведники будут ходить (или ходят) по ним, а нечестивые изнемогут на них. </b><br />Говоря: кто мудр, и уразумеет это? Кто разумен, и познает это? указывает на темноту книги и трудность изъяснения ее. Если сам писатель сознается в трудности или в невозможности, то нам, имеющим больные глаза, затемненные скверною грехов и не могущим смотреть на яркое сияние солнца, не остается ничего другого сделать, как только сказать словами Писания: О глубина богатства премудрости и разума Божия! яко неиспытани судове Его и неисследовани путие Его (<a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>). Ибо кто может, без откровения Христова, понять, что означает Иезраель, и сестра ее „Непомилованная“, и третий брат „Не Мой народ“; что это за прелюбодейная женщина, которая в течение долгого времени будет оставаться без закона; какой cоюз был заключен с зверями земными и птицами небесными; кто тот Давид, к которому возвратится народ, который восстанет в третий день и исхождение которого сравнивается с утреннею зарею; что означает дождь ранний и поздний; кто это тот, который, но словам пророка, придет и научит нас правде или во образ которого Израиль выводится из Египта, и несется на руках и воспитывается в узах любви; кто тот, который истребляет смерть, иссушает родники ее и истощает источники, и расхищает сосуды, хранившиеся в сокровищнице, и что означает все прочее, что долго было бы напоминать? Поэтому всякий, кто свят и праведен, должен признать, что пути Господни правы. Пути же Господни, как мы знаем, это — чтение Ветхого и Нового Завета и разумение Священных Писаний. Кто ходит по этим путям, тот не может найти правого пути, если не обратится к Господу и если не будет снято с него покрывало, которое было пред глазами Моисея. Но если он скажет с Давидом:<i> открый очи мои, и уразумею чудеса от закона Твоего</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>); то будет ходить по ним и найдет Христа, и увидит, что иудеи и еретики, которых теперь Писание называет нечестивыми, претыкаются на них, изнемогают и падают согласно с словами Писания: <i>се лежит Сей на падение и на востание многим во Исраили</i> (<a href=\"/bible-index/bible/?b=490&c=2&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И благословил их Симеон и сказал Марии, Матери Его: се, лежит Сей на падение и на восстание многих в Израиле и в предмет пререканий, -</span></span>Лк. 2:34</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 349-350 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}