{"xml":"<p ><div><b>Кому возглаголю и засвидетельствую?</b><br /><br /> Пророк не знает, к кому обратить речь. Одни бедные, а другие сокрушили ярмо.<br /><br /><b>Се слово Господне бысть к ним в поношение. </b><br />То есть, поелику не скоро навожу бедствие, то отвергают, как говорящего ложь.<br /><br /><b>Се не обрезана ушеса их.</b><br /><br /> Какое разумеется обрезание ушей? Мы знаем крайнюю плоть. Пусть выступит здесь иудей, не желающий более слушать сказанное, дошедший до (крайнего) зла, не желающий видеть истины. С первым пусть выслушает , и это: обрежьте крайнюю плоть сердца вашего (<a href=\"/bible/?b=50&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Итак обрежьте крайнюю плоть сердца вашего и не будьте впредь жестоковыйны;</span></span>Втор. 10:16</a>). Здесь слышно обвинение их, потому что говорит о необрезанных ушах. А когда слышишь обличение Стефана: не обрезании сердцы и утесы, присно Духу Святому противитеся (<a href=\"/bible/?b=510&c=7&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Жестоковыйные! люди с необрезанным сердцем и ушами! вы всегда противитесь Духу Святому, как отцы ваши, так и вы.</span></span>Деян. 7:51</a>), то знай, что это прежде сказал Иеремия. И через несколько слов (продолжает). Итак что такое это обрезание? Внимание к тому, что говорят. Так как препятствует<a href=\"#601122_1\" class=\"interpretation-note-link\"><sup>1</sup></a> нашему слуху, то уничтожь, говорит, нечистоту, смой, и не нужно удалять (υφερεῖν). Видишь ли, как полезно обрезание? Не позволяет оставаться<a href=\"#601122_2\" class=\"interpretation-note-link\"><sup>2</sup></a> в теле. Так и жертвы, так и храм, так и праздники, так и досуг (ή ἀργία); это образы некоторых других (предметов) и символы.<br /><br /><b>Слово Господне бысть к ним в поношение.</b> Подобно свиньям, попирающим ногами жемчуг; действительно благочестие для грешников омерзительно.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"601122_1\" class=\"note-item\" href=\"#601122_1\">1</a> Подразумевается, вероятно, необрезанность.<br /></li><li><a id=\"601122_2\" class=\"note-item\" href=\"#601122_2\">2</a> То, чему не позволят оставаться, опущено в тексте.<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}