{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><b>В первой книге, Феофил, я рассказал обо всём, что делал Иисус<br />и чему Он учил с самого начала до того дня, когда Он был вознесен, дав прежде<br />повеления апостолам, которых Он избрал Духом Святым, которым и предстал после<br />Своих страданий живым, доказывая это многократно, в течение сорока дней являясь<br />им и говоря с ними о Царствии Божием. И собравшись с ними за трапезой, Он<br />повелел им не отлучаться из Иерусалима, но ждать того, что было обещано Отцом:<br />«Об этом вы уже слышали от Меня: Иоанн крестил водой, а вы через несколько дней<br />будете крещены Духом Святым». Тогда собравшиеся стали спрашивать Его, говоря:<br />«Господи, неужели пришло время, когда Ты вернёшь Израилю царство?». Он же<br />сказал им: «Не вам знать времена или сроки, которые Отец установил Своею<br />властью! Но вы примете силу Святого Духа, Который сойдёт на вас, и будете Моими<br />свидетелями и в Иерусалиме, и во всей Иудее, и в Самарии, и до самого края<br />земли».</b><p >В день Светлого Христова Воскресения в Церкви многократно и<br />многоголосно звучит радостная Божественная весть, столь восторженная, что все<br />прочие слова и проповеди могут показаться излишними. Но, как бы то ни было, в<br />храмах в день Праздника праздников читается начало книги Деяний, и уже в силу<br />своего особого положения в ряду прочих апостольских чтений оно достойно<br />внимательного прочтения и размышления.<p >Начиная вторую часть своего труда, евангелист Лука в кратких<br />словах обобщает происходившее в течение сорока дней после того раннего утра,<br />когда пришедшие к месту погребения распятого Иисуса Христа женщины увидели, что<br />гроб, место смерти, — пуст. <i>Что вы ищете живого между мертвыми? Его нет<br />здесь</i>, — услышали они (<a href=\"/bible-index/bible/?b=490&c=24&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Его нет здесь: Он воскрес; вспомните, как Он говорил вам, когда был еще в Галилее,</span></span>Лк. 24:5-6</a>). Непостижимая весть! Но именно она<br />в скором времени ляжет в основу христианской проповеди спасения. <i>Если<br />Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> а если Христос не воскрес, то и проповедь наша тщетна, тщетна и вера ваша.</span></span>1 Кор. 15:14</a>). Апостольская весть повернет ход мировой истории. Но для того, чтобы<br />апостолы могли стать свидетелями Воскресения «и в Иерусалиме, и во всей Иудее,<br />и в Самарии, и до самого края земли», им самим надо было уверовать в реальность<br />свершившейся победы над смертью. Естественным образом уверовать в это было<br />практически невозможно. Требовалось сверхъестественное воздействие, убеждающее<br />и неоднократное. Одной ангельской вести возле пустого гроба было недостаточно.<br />Необходима была встреча с живым Господом Иисусом Христом. И вот Он является<br />Своим ученикам и говорит с ними о Царствии Божием.<p >Мы редко задумываемся над тем разочарованием, которое постигло<br />учеников Иисуса Христа в день Его крестной смерти. Крест! Вид креста для нас<br />стал чем–то обычным: крест лежит на престоле и стоит за престолом, он<br />увенчивает здания храмов, изображается на знаменах, изготавливается из золота,<br />серебра, украшается драгоценными камнями, носится как нательный крестик и как<br />наперсный крест. И мы с трудом можем представить себе тот ужас, который в<br />древности вызывал вид креста. Даже слышать о кресте, — писал Цицерон, —<br />унизительно для римского гражданина и вообще для свободного человека. Только на<br />этом фоне мы можем понять, насколько абсурдным для античного мира казалось<br />утверждение, будто некто распятый является Господом и Богом, и что Его смерть<br />возвещается миру как спасительное событие.<p >Но соблазном крестная смерть Иисуса Христа была не только для<br />античного языческого мира, если он вообще о ней думал. Соблазном она была и для<br />тех, кто сопровождал Его до Гефсимании, и кто совсем не был готов к такому<br />концу. В ночь ареста все ученики разбежались.<p >Непонимание! Оно началось уже с предсказаний Иисуса Христа о Его<br />страстях. На пути в Иерусалим ученики никак не могут понять Его. Трижды говорит<br />Он ученикам о том, что Ему предстоит. Каждый раз всё более открыто. Но слух<br />учеников был замкнут. Их занимали совсем другие проблемы, проблемы земной славы<br />и власти (<a href=\"/bible-index/bible/?b=480&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Они молчали; потому что дорогою рассуждали между собою, кто больше.</span></span>Мк. 9:34</a>; <a href=\"/bible-index/bible/?b=480&c=10&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Они сказали Ему: дай нам сесть у Тебя, одному по правую сторону, а другому по левую в славе Твоей.</span></span>Мк. 10:37</a>). То, что происходило потом, лучше<br />всего предсказал Сам Иисус: <i>Все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и<br />рассеются овцы</i> (<a href=\"/bible-index/bible/?b=480&c=14&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> И говорит им Иисус: все вы соблазнитесь о Мне в эту ночь; ибо написано: поражу пастыря, и рассеются овцы.</span></span>Мк. 14:27</a>). — И вот все они в предсказанный час<br />испытания пали, бежали. Они бежали не только из охватившего их естественного<br />страха. Страсти и смерть Иисуса Христа были для них соблазном, разрушившим их<br />надежду и веру. <i>А мы надеялись было, что Он есть Тот, Который должен<br />избавить Израиля</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> А мы надеялись было, что Он есть Тот, Который должен избавить Израиля; но со всем тем, уже третий день ныне, как это произошло.</span></span>Лк. 24:21</a>). Теперь все их надежды рухнули.<p >И вдруг — потрясающие до глубины души откровения, выходящие<br />за пределы привычного земного опыта явления Самого Воскресшего, те явления, о<br />которых скупо говорит евангелист Лука в первых строках Деяний Святых Апостолов.<br />Свидетели явлений ощущали не то, что доступно естественным чувствам всякого<br />человека в любое время, не то, что постоянно повторяется и может быть проверено<br />опытом. Нет, Апостолы видели то, чего <i>не видел … глаз, не слышало ухо, и не<br />приходило … на сердце человеку</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). То, что испытали тогда<br />апостолы, мы, не разделившие с ними их переживания, не можем полностью и<br />постичь. Много позже Апостол Павел описывает свою встречу с воскресшим Христом<br />и сравнивает свой опыт обращения с явлением света в первый день творения:<br /><i>Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить<br />нас познанием славы Божией в лице Иисуса Христа</i> (<a href=\"/bible-index/bible/?b=540&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> потому что Бог, повелевший из тьмы воссиять свету, озарил наши сердца, дабы просветить <i>нас</i> познанием славы Божией в лице Иисуса Христа.</span></span>2 Кор. 4:6</a>). Славу<br />Божию увидели все, кому являлся Воскресший Христос. Поэтому они не могли<br />оставаться сторонними наблюдателями. Они должны были свидетельствовать всему<br />миру, иудеям и язычникам, что <i>Бог соделал Господом и Христом Сего Иисуса,<br />Которого вы распяли</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). Теперь они были уверены, что от<br />любви Божией, которая явилась в Иисусе Христе, не может отлучить <i>ни смерть, ни<br />жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее, ни высота, ни<br />глубина, ни другая какая тварь</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=38&e=39\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Ибо я уверен, что ни смерть, ни жизнь, ни Ангелы, ни Начала, ни Силы, ни настоящее, ни будущее,</span><span class=\"verse-text\"><span class=\"align-super\">39</span> ни высота, ни глубина, ни другая какая тварь не может отлучить нас от любви Божией во Христе Иисусе, Господе нашем.</span></span>Рим. 8:38-39</a>).<p >Однако способность к свидетельству пришла не сразу вместе с<br />радостью встречи с живым Воскресшим. И об этом тоже говорит наш отрывок из<br />книги Деяний. Апостолам до их свидетельства миру было велено ждать крещения<br />Святым Духом. Ибо даже теперь они всё ещё были погружены в мечты о земной славе<br />и власти, правда, уже не личной, но о славе и власти царства Израиля.<p >Они спрашивают, не настало ли время, когда Израильское царство<br />будет восстановлено вот Им, Иисусом Христом, Который здесь, живой, возлежит с<br />ними за трапезой. Действительно, центральное место в проповеди Спасителя<br />занимало Царство Божие. Но Он понимал его совсем не так, как Его ученики,<br />которые ждали того дня, когда Бог вмешается в историю и обеспечит Израилю<br />независимость и то высокое положение, какое он занимал в мифологизированное<br />время великих царей древности. Царство мыслилось ими в политических категориях.<br />Апостолы спрашивают о том, когда, где и кто восстановит царство. Воскресший<br />Иисус отклоняет их мечтательные предположения. Когда? — Он радикально отвергает<br />всякое гадание о конкретных временах и сроках. Где? — Царство в Израиле<br />уступает место всему миру, до самого края земли. Кто? — На вопрос о том, не<br />Иисус ли восстановит царство, вот такой, какой Он пред ними, видимый и<br />ощутимый, Господь указывает апостолам на них самих. В день Пятидесятницы они<br />примут силу Святого Духа и станут Его свидетелями, продолжателями Его дела,<br />царственным священством, проводниками воли Божией на земле, осуществляющейся в<br />Церкви. Об этом им заповедано молиться: <i>Да приидет Царствие Твое; да будет<br />воля Твоя и на земле, как на небе</i> <a href=\"#719668_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<p >По слову Господа апостольское свидетельство достигло пределов<br />земли. Оно достигло и нас. И мы поверили ему и приняли силу Святого Духа в<br />нашем крещении. На Пасхальной утрене мы слышали ангельскую весть о пустом гробе<br />и победе жизни над смертью. Христос Воскресе! Ночь позади, солнце взошло и<br />принесло новый день, в котором смерть и боль разлуки не являются последней и<br />окончательной властью. Это и есть день того Царства, о котором Воскресший<br />говорил с апостолами, являясь им после Своего воскресения. И это Царство мы<br />благословляем за нашей священной трапезой торжественным возгласом:<br />«Благословенно Царство Отца и Сына и Святого Духа!».<p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719668_1\" class=\"note-item\" href=\"#719668_1\">1</a> <a href=\"/bible-index/bible/?b=490&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Лк. 11:2</a>.</li></ul></div></p></div></p>"}