{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Выражение, что Иуда <b>«получил жребий служения сего»</b> нельзя понимать так, что он был избран Господом по жребию: это только образное выражение, означающее избрание, которое нередко производилось через метание жребия. Выражение <b>«жребий служения</b>» по-гречески: «клирос тис диакониас» послужило основанием для наименования впоследствии лиц духовного сословия «клиром».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Участь погибшего Иуды не подорожившего своим высоким положением,тем плачевнее, чем выше это положение. Он был равноправным в круге Апостолов и от самого Господа «приял жребий апостольского служения». Господу было угодно в число Апостолов приняить человека, который, быть может, имел некоторые добрые качества, но впоследствии оказался предателем. Что пороческому слову о погибели Иуды надлежало исполнится, это отнюдь не извиняет гнусности его предательства, ибо к сему никто не приневолил, напротив Христос предостерегал его от его преступления.на последней пасхальной вечере Спаситель вслух всех апостолов, не исключая присутствовавшего с ними иуду говорил: Сын человеческий идет, якоже есть писано о Нем: горе же человеку тому, Сын человеческий предается: добро бы было ему, агце не бы родился человекъ той.<i> Тогда Иуда, предавый Его, рече: еда аз есмь, Равви? Глагола ему Иисус: ты рекл еси</i> (<a href=\"/bible-index/bible/?b=470&c=26&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> впрочем Сын Человеческий идет, как писано о Нем, но горе тому человеку, которым Сын Человеческий предается: лучше было бы этому человеку не родиться.</span></span>Мф. 26:24</a>). Итак если Иуда смог пренебречь столь внушительным предостережением, то грех его был делом свбодной воли. Злоупотребление свободой не перестает быть грехом от того, что предусмотрено всеведением Господа. И если предательство Иуды всеблагим промыслом обращено в орудие для достижения спасительной цели, то за это слава и благодарение премудрости и благости Божией, зло направляющей к добру; дело же злой воли остается тем, чем оно есть. В лице Иуды оно тем более достойно осуждения, что и по совершении преступления он мог бы спастись, если бы не впал в отчаяние. Его сгубило отчаяние. Если бы он, сознав тяжест своего греха, с надеждою на милосердие Божие обратился к Господу с мольбою о прощении и обещал Господу прочее время живота своего посвятить подвигам покаяния, то нет сомнения, что он не только был бы помилован, но может быть оказался бы полезным для Церкви Христовой, подобно Павлу, который былъ жестоким гонителем христиан, но, раскаявшись, сделался избранным сосудом благодати Божией и больше всех Апостолов потрудился в деле проповедывания Евангелия. Таким образом, хотя Христос знал, что избранный им в Апостолы будет предателем Его и погибнет, но не Христос был виновник его преступления и погибели<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>О причислении Иуды к двенадцати апостолам Петр говорит, очевидно, для возбуждения сожаления об этом как немало тревожившем всех их, ибо, несомненно, глубокое падение предателя и его страшная смерть не могли не возбуждать тяжелых помышлений. Кроме того, это могло подавать повод к соблазну и даже к нареканиям. Возникает вопрос: если ведома была предательская изменчивость Иуды, то зачем было причислять его к двенадцати и в особенности избирать в хранители достояния (см. <a href=\"/bible-index/bible/?b=500&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.</span></span>Ин. 12:6</a>)? Несомненно, у Господа была для этого особенная цель, и невозвратно погибельный Иуда, несомненно, должен был служить орудием к исполнению какого-либо глубокого мудрого плана Спасителя. Вот что между прочим говорится об этом у одного из наших толковников: «Жребий служения Иуды был жребием свидетельствования сторонника врагов Иисуса и предателя Учителя своего. Если бы одни только верные свидетельствовали о высокой чистоте жизни Господа, Его учения и намерений, то в них можно было бы видеть друзей и соучастников. Враги Господа кроме Иуды не могли желать лучшего свидетеля на суде, но даже и ценой золота ничего не извлекли для себя от корыстолюбивого предателя ипо необходимости должны были подкупать других лжесвидетелей» [52]. Замечательно такое выражение об апостольском служении, как жребий. Это выражение заимствовано из обычая евреев решать некоторые дела метанием жребия (так, например, об одежде Иисуса Христа метали жребий, см. <a href=\"/bible-index/bible/?b=470&c=27&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Распявшие же Его делили одежды его, бросая жребий;</span></span>Мф. 27:35</a>). Жребий по-гречески — ...., поэтому и все причисленные к священному служению называются «клириками», а совокупность их — «клиром».<br /></div></p>"}