{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Святой Лука поясняет это слово Феофилу, не знавшему еврейского языка: в этом пояснении не нуждались, конечно, слушатели Петра, а потому нельзя думать, что Петр выразился в своей речи буквально так, как пишет Дееписатель.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Сказанное в предшествующем стихе о покупке земли на деньги Иуды и о несчастной смерти его не только стало известным всем современным жителям Иерусалима, но не будет забыто в последующее время, ибо о том и другом обстоятельстве свидетельствует само название купленного участка землм « земля крови\" (Акелдома). это название дано народом купленной земле отчасти потому, что она приобретена за цену, полученную за предательство Христа врагам Его, жаждавшим крови Его и пролившим эту кровь на голгофе, отчасти потому, что самая смерть Иуды была следствием раскаяния в предательстве неповинной крови.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Упоминание об общеизвестности всего этого иерусалимлянам апостол, может быть, делает для успокоения умов верующих, смущавшихся предательством Иуды, ибо все дело это, взятое в целости, ясно показывает, что гнусный изменник потерпел достойное воздаяние. Притом же навсегда живым памятником этого явного для всех Божия наказания предателя служит земля та, именуемая Акелдама — землей (невинной) крови, — которую евреи купили на предательскую сумму у одного горшечника для погребения странников (всякого рода), которых некому и не на что было хоронить (см. <a href=\"/bible/?b=470&c=27&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Сделав же совещание, купили на них землю горшечника, для погребения странников;</span></span>Мф. 27:7</a>; ср. <a href=\"/bible/?b=20&c=26&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и для них сорок подножий серебряных: два подножия [для двух шипов его] под один брус, и два подножия под другой брус [для двух шипов его];</span></span>Исх. 26:21</a>; <a href=\"/bible/?b=10&c=4&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И сказал [Господь]: что ты сделал? голос крови брата твоего вопиет ко Мне от земли;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и ныне проклят ты от земли, которая отверзла уста свои принять кровь брата твоего от руки твоей;</span></span>Быт. 4:10-11</a>). Землю эту и теперь показывают около Иерусалима, на юго-востоке, в долине сынов Гинномовых. Что касается до вводного замечания на отечественном их наречии,то, очевидно,это сделано Лукой для Феофила как не знавшего еврейского языка того времени. Ввиду всемирного назначения священных сказаний такие вставочные замечания делались нередко и евангелистами (см. <a href=\"/bible/?b=480&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иакова Зеведеева и Иоанна, брата Иакова, нарекши им имена Воанергес, то есть \"сыны громовы\",</span></span>Мк. 3:17</a>; <a href=\"/bible/?b=480&c=5&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И, взяв девицу за руку, говорит ей: \"талифа куми\", что значит: девица, тебе говорю, встань.</span></span>Мк. 5:41</a>; <a href=\"/bible/?b=480&c=7&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А вы говорите: кто скажет отцу или матери: корван, то есть дар <i>Богу </i>то, чем бы ты от меня пользовался,</span></span>Мк. 7:11</a>, 34; <a href=\"/bible/?b=500&c=1&i=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Он первый находит брата своего Симона и говорит ему: мы нашли Мессию, что значит: Христос;</span></span>Ин. 1:41</a>). Должно сказать еще, что толковники обращают внимание и на то, кто дал название этому месту. Евреи! Следовательно, они же должны быть и первыми свидетелями всего совершившегося над Иудой во славу Христову.<br /><br /></div></p>"}