{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Пророческие слова об Иуде приведены из двух псалмов — <a href=\"/bible-index/bible/?b=230&c=68&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> жилище их да будет пусто, и в шатрах их да не будет живущих,</span></span>Пс. 68:26</a>, <a href=\"/bible-index/bible/?b=230&c=108&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> да будут дни его кратки, и достоинство его да возьмет другой;</span></span>Пс. 108:8</a>. Первое из этих мест приведено с небольшим изменением, второе — буквально. В обоих этих псалмах изображается праведник, невинно страждущий от своих врагов и содержатся прещения против врагов его в форме молитвы, главным образом, против одного из этих врагов. Несомненно, что этот страждущий, кто бы он ни был в исторической действительности, сам ли царь Давид, или кто другой, был прообразом Мессии — Господа нашего Иисуса Христа, а враги его прообразовали врагов Господа, предавших Его на крестную смерть. Главный из этих врагов — совершитель предательства Иуда, почему апостол Петр и меняет в первом изречении множественное число на единственное, и прещение против врагов представляет, как прещение против одного врага — Искариота. «<b>Да будет двор его пуст»</b> — это символ гнева Божия на обитавших в этом месте жительства. В применении к Иуде это означает: апостольское место его да будет праздно. Вместо недостойного, оно должно быть замещено достойным, что и выражено в псалме: «<b>достоинство его да приимет другой»</b>.<br />   </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div><b> Пишется бо</b>. Частица бо указывает на связ этого стиха с 16-м (ибо промежуточные стихи 17—19 можно считать вставочными), где сказано, что ниспадение иуды из лика Апостолов произошло в исполнении писания, именно пророчества Давидова. В подлежащем рассотрению стихе Петр приводит слова этого пророчества, содержащегося в двух псалмах, 68-м и в 108-м. В обоих псалмах изображается невинно страждущий от врагов праведник. Он грозит им мщеннием небесного правосудия, взирая на них как на врагов не только личных своих, но и врагов Самого Господа, Царствия божия. Кто бы ни был этот праведник, сам ли давид или кто другой, вовсяком случае, он является образом Христа Сына Божия, а враги праведника — образом врагов Христовых, приемущественно Иуды предателя. Из 68-го псалма Петр пиводит слова <a href=\"/bible-index/bible/?b=230&c=68&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> жилище их да будет пусто, и в шатрах их да не будет живущих,</span></span>Пс. 68:26</a>: <i>да будет двор их пуст и в жилищах их да не будет живого</i> Петр приводит эти слова не буквально, — в них говорится о многих врагах, а Петр относит к одному сказанное о многих, говоря: «да будет двор его, а не их, пуст». Это потому, что водимый Духом Божиим, Петр смотрит на Иуду как на выдающегося из всех прочих врагов врага Христова. В приминениии к Иуде слова:да будет двор его пуст, и да не будет живущаго в нем, — будут означать: место, которое занимал Иуда в кругу Апостолов, уже не будет его местом, не будет ему принадлежать: двор его пуст. Не останется он в нем:не будет живущего в нем. В следующих приводимых Петром словах, взятых из другого псалма (<a href=\"/bible-index/bible/?b=230&c=108&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> да будут дни его кратки, и достоинство его да возьмет другой;</span></span>Пс. 108:8</a>), говорится, что место Иуды замещено будет другим лицом: <i>епископство его примет ин</i>. — то есть начальственное достоинство будет дано другому лицу.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052\">Никанор (Каменский) архиеп.</a><div>Пророчества об Иуде приводятся не непосредственные, но отдаленные, преобразовательные. Они взяты из так называемых Мессианских псалмов, в которых находятся пророчества об Иисусе Христе как страждущем от врагов, из числа которых и был важнейшим Иуда, поэтому апостол Петр вместо многих говорит об одном враге, что место его будет пусто (по псалму 68), чем выражается высшая степень гнева Божия и наказания (ср. <a href=\"/bible-index/bible/?b=290&c=84&s=10&e=15\">Ис. 84:10-15</a>), и что достоинство его примет другой (по псалму 108). Для апостола Петра в данном случае особенно важно было последнее псаломское слово, чтобы, опираясь на него как слово Божие, предложить избрать другого апостола в число двенадцати вместо изринутого из этого числа Иуды. Теперь маловажное значение имеет и первое, в смысле опустения места, требующего заместителя, который приходил бы на него, наблюдал бы за ним как своим достоянием, подлежащим его начальствованию. Все эти понятия о таковом занятии места в греческом языке выражаются одним понятием «епископства», а по русскому переводу — «достоинства». Но так как здесь идет речь о достоинстве духовном, то можно сказать, что здесь впервые употребляется это слово в отношении к служению в Церкви Господней высших ее представителей.<br /></div></p>"}