{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«И выпал жребий Матфию»</b> — в этом увидели волю Божию, «и он сопричислен к одиннадцати Апостолам». Святой Матфей проповедовал потом Евангелие во Иудее и Эфиопии и был побит камнями во Иерусалиме по приговору первосвященника Анана, особенного ненавистника христиан. Память его празднуется 9 (22) августа. Другой кандидат Иосиф, он же Иуст, был после епископом Елевферополя в Иудее и тоже окончил свою жизнь мученической смертью. Память его 30 октября (12 ноября н.ст).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> Под жребиями разумеются две записки; на одной было написано имя Иосифа, на другой имя Матфея. Обе записки положены были в сосуд. Затем сосуд встряхнули и из него выпал первый жребий с именем Матфея, который и сопричислен был к лику одиннадцати Апостолов. Таким образом возстановилось полное число 12 Апостолов, согласно числу, назначенному Самим Господом Иисусом, Который избрал для нового Израиля, христианскаго рода, двенадцать Апостолов по числу колен ветхозаветного Израиля. Жребодаяние употреблено было в настоящем случае по примеру и обычаю ветхозаветному. Так жребием был избран на царство Саул (<a href=\"/bible/?b=90&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И велел подходить колену Вениаминову по племенам его, и указано племя Матриево; и приводят племя Матриево по мужам, и назван Саул, сын Кисов; и искали его, и не находили.</span></span>1 Цар. 10:21</a>). При помощи жребиев разделена была земля обетованная по коленам (Нав. 15). Жребием обличен был Ахар в воровстве (<a href=\"/bible/?b=60&c=7&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Иисус, встав рано поутру, велел подходить Израилю по коленам его, и указано колено Иудино;</span></span>Нав. 7:16</a>). Вообще не мало было случаев употребления жребиев в Ветхом Завете. По сошествии Св. Духа уже не прибегали к жребию для решения церковных дел. Например, первые сем диаконов избраны были по добровольному соглашению верующих, и этот выбор утвержден был Апостолами, которые, помолившись, возложили на них руки (<a href=\"/bible/?b=510&c=6&i=3&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Итак, братия, выберите из среды себя семь человек изведанных, исполненных Святаго Духа и мудрости; их поставим на эту службу,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а мы постоянно пребудем в молитве и служении слова.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И угодно было это предложение всему собранию; и избрали Стефана, мужа, исполненного веры и Духа Святаго, и Филиппа, и Прохора, и Никанора, и Тимона, и Пармена, и Николая Антиохийца, обращенного из язычников;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> их поставили перед Апостолами, и <i>сии</i>, помолившись, возложили на них руки.</span></span>Деян. 6:3-6</a>). Но слово жребий или клир сохранилось в имени сословия избираемых на церковныя должности в переносном смысле, - в смысле согласия воли избирателей с волею Божиею.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Бросание и выпадение жребия показывает, что действие это совершалось приблизительно так, как об этом говорится в <a href=\"/bible/?b=130&c=24&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Распределял же их по жребиям, потому что главными во святилище и главными пред Богом были из сынов Елеазара и из сынов Ифамара,</span></span>1 Пар. 24:5</a>; <a href=\"/bible/?b=130&c=25&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И бросили они жребий о череде служения, малый наравне с большим, учители <i>наравне</i> с учениками.</span></span>1 Пар. 25:8</a> (ср. <a href=\"/bible/?b=240&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> В полу бросается жребий, но все решение его - от Господа.</span></span>Притч. 16:33</a>), а именно: в сосуд клались жребии с именами избираемых. Сосуд встряхивался, и чей жребий выпадал первый, тот считался избранным. В качестве жребиев употреблялись листочки бумаги, дощечки и камешки. Некоторые толковники, имея в виду то, что сопричисление Матфея (в Синодальном переводе «Матфия») к одиннадцати выражено по-гречески таким словом (глаголом), которое в своем корне имеет значение избрания посредством камешков (употреблявшихся для подачи голосов), полагают, что и здесь было избрание таким же способом. Но это только слововыражение, которое потом и заменяется во всех переводах иным, что подлинное значение греческого слова вполне понятно только в Греции, где употреблялся именно этот способ, а между тем в Иерусалиме был иной способ. Избранный к одиннадцати апостолам оказался потом вполне достойным своего избрания. Матфей проповедовал потом в Иудее и Эфиопии, но скончался в Иерусалиме, будучи побит камнями. Он воспоминается Церковью 9 (22) августа. Иосиф же, или Иуст, был епископом в Елевферополе (Иудее), где и скончался мученически. Память его совершается 30 октября (12 ноября).<br /></div></p>"}