{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Господь премудро устраняет этот неуместный вопрос, говоря: <b>«не ваше дело знать времена или сроки, которые Отец положил в Своей власти». </b>Через несколько дней, когда сойдет на них Дух Святой, они уже не будут задаваться таким вопросом: их дело — быть свидетелями Господа, то есть проповедниками Его Евангелия, а для этого они получат необходимую им <i>«силу, когда сойдет на них Дух Святой»</i>.<br /><br />См. комм. к <a href=\"/bible-index/bible/?b=510&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> но вы примете силу, когда сойдет на вас Дух Святый; и будете Мне свидетелями в Иерусалиме и во всей Иудее и Самарии и даже до края земли.</span></span>Деян. 1:8</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Времена и сроки для людей, как живущих во времени, всегда составляли глубокий интерес. Вот почему апостолы нередко обращались к Иисусу Христу с вопросами, например, о времени славного Его пришествия и кончины века. Но Иисус Христос всегда отклонял эти вопросы как не существенные для спасения,говоря, что нужно быть всегда готовым к тому, чтобы встретить Христа, как люди, находящиеся на брачном пиру, должны встречать жениха (см. <a href=\"/bible-index/bible/?b=470&c=25&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Итак, бодрствуйте, потому что не знаете ни дня, ни часа, в который приидет Сын Человеческий.</span></span>Мф. 25:13</a>). Здесь дело касалось восприятия апостолами Духа Святого, а потому, кратко отклонив их вопрос, не касающийся<br /><br />должного предмета, Он направляет их на существенное дело этого времени, причем всю полноту их внимания обращает на всемогущую волю Бога Отца, Который, как начинательная Сила, всему определяет время и сроки, так что, например, о времени второго пришествия Иисуса Христа (по слову Его) не знают не только Ангелы, но даже и Он Сам как Сын Человеческий (<a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>). Выражение времена и сроки указывает на стих 21 главы 2 книги пророка Даниила, которому были открыты продолжительные периоды и краткие сроки времени устроения Царствия Божия (70 седьмин). Так, было многое открываемо и апостолам (см. <a href=\"/bible-index/bible/?b=680&c=3&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде всего знайте, что в последние дни явятся наглые ругатели, поступающие по собственным своим похотям</span></span>2 Пет. 3:3</a>; <a href=\"/bible-index/bible/?b=520&c=11&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> и так весь Израиль спасется, как написано: придет от Сиона Избавитель, и отвратит нечестие от Иакова.</span></span>Рим. 11:26</a>; <a href=\"/bible-index/bible/?b=590&c=5&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О временах же и сроках нет нужды писать к вам, братия,</span></span>1 Фес. 5:1</a>), в особенности Иоанну (в Апокалипсисе), но сами они допытываться об этих и подобных временах не должны были. Так и мы не должны много заботиться, например, о знании дня своей кончины, но должны всемерно позаботиться о том, чтобы быть всегда готовыми к смерти, а вместе с тем и к суду Божию, сначала частному, а потом и всеобщему.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Иисус Христос прежде спасительной Своей страсти, будучи вопрошен Апостолами, когда имеет быть кончина мира, ответствовал им так: «<i>о дни же том или о часе никтоже весть, ни Ангели, иже суть на небесех, ни Сын, токмо Отец</i>» (<a href=\"/bible-index/bible/?b=480&c=13&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец.</span></span>Мк. 13:32</a>). А по Воскресении из мертвых, будучи вопрошен ими, когда Он возвратит Израилитянам прежнее их царство, ответствовал: «<b>Несть ваше разумети времена и лета, яже Отец положи во своей власти</b>.» Снося между собою оба сии ответы, усматриваем мы, что они заключают в себе один и тотже смысл: то есть, что сокрыто от Апостолов требуемое ими знание времен. Не сходствуют же они между собою тем, что в первом причиною неведения времен поставляется незнание Самого Иисуса Христа, а во втором – слабость человеческая. Не можно сомневаться, что Иисус Христос не токмо яко Бог, но и яко человек по ипостасному соединению с Божества не знал времен, годов, дней и часов, когда что быть имеет: а что Он смотрительно рек, яко не Сын весть, то есть для того, чтобы прекратить излишнее любопытство в Апостолах, сие верно и несомнительно есть. Почему же люди не могут знать времен и лет? Потому, глаголет Он, что Отец положил их во Своей власти. И не только лета, но и все (вообще) находится под державою владычества Его. Но когда хощет, открывает то людям. По какой же причине так владеет Он летами, что не дал разуметь оныя? Бог, якоже хощет, пременяет времена и лета, продолжая или сокращая их течение. Таковые перемены мы находим в Священном Писании. При Иисусе Навине соделал Бог течение одного дня продолжительнейшим пред прочими: (<a href=\"/bible-index/bible/?b=60&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус воззвал к Господу в тот день, в который предал Господь [Бог] Аморрея в руки Израилю, когда побил их в Гаваоне, и они побиты были пред лицем сынов Израилевых, и сказал пред Израильтянами: стой, солнце, над Гаваоном, и луна, над долиною Аиалонскою!</span></span>Нав. 10:12</a>); при Езекии пременил Он число дней жизни сего царя, приложив к оной еще пятьнадесять лет (<a href=\"/bible-index/bible/?b=290&c=38&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> пойди и скажи Езекии: так говорит Господь, Бог Давида, отца твоего: Я услышал молитву твою, увидел слезы твои, и вот, Я прибавлю к дням твоим пятнадцать лет,</span></span>Ис. 38:5</a>); во время Ионы пременил Он три дня на многие веки: ибо град Ниневия был разрушен уже по прошествии многих веков, а не по трех днех как Он определял, и как проповедывал Иона (<a href=\"/bible-index/bible/?b=390&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И начал Иона ходить по городу, сколько можно пройти в один день, и проповедывал, говоря: еще сорок дней и Ниневия будет разрушена!</span></span>Ион. 3:4</a>); во время же кончины мира определенное число дней сократит избранных своих ради (<a href=\"/bible-index/bible/?b=470&c=24&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И если бы не сократились те дни, то не спаслась бы никакая плоть; но ради избранных сократятся те дни.</span></span>Мф. 24:22</a>). Все сии примеры удостоверяют нас в том, что Бог пременяет и времена и пределы человеческой жизни: почему Он или исполняет человека долготой дней, или наводит на него внезапную смерть. А поелику таковыя перемены суть таинственны, зависят от власти единаго Бога, и совершаются тогда, когда Ему будет угодно, и так, как Он восхощет: то и рек Иисус Христос, яко времена и лета Отец положил во Своей власти. По причине сих самых таинственных премен предела времен, не совместно человеку знать оныя. Но и сокрыл от нас Бог знание времен не потому, якобы не хотел, или не мог открыть нам оных, но потому, что ум человеческий не может вместить тайны перемен бывающих в оных. Не ваше есть, не есть человеческие силы знать времена и лета: не может человек знать, когда, как и для чего Бог делает таковые премены во временах. Вот убо причина, для чего Богочеловек утаил от нас знание кончины мира, и последней минуты жизни каждого. Таит Он от нас времена, да тако устроит оныя на пользу душ наших. Но разсмотрим еще, почему Христос не вывел Апостолов из сего предразсуждения, которому они были подвержены; Они почитая Царство Его земным, просили Его объявить им о том времени, когда Он царство Израильское возведет в первое его состояние: для чегож Он не ответствовал им, так как Пилату: «<i>царство Мое несть от мира сего</i>» (<a href=\"/bible-index/bible/?b=500&c=18&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Иисус отвечал: Царство Мое не от мира сего; если бы от мира сего было Царство Мое, то служители Мои подвизались бы за Меня, чтобы Я не был предан Иудеям; но ныне Царство Мое не отсюда.</span></span>Ин. 18:36</a>), – но, ответствовав вообще одною неизвестностию времен, тем как бы утвердил их мнение; Он не однократно говорил им о сем: но они не могли понимать Его слов: почему сказал им: «<i>еще много имам глаголати вам, но не можете носити ныне; егда же приидет Он, Дух истины, наставит вы на всяку истину</i>.» (<a href=\"/bible-index/bible/?b=500&c=16&s=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Еще многое имею сказать вам; но вы теперь не можете вместить.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:12-13</a>) Следовательно, оставил Он врачевать предразсуждение их потому, для того, да Дух истины, имевший по немнозех днех сойти на них, просвещением благодати Своея уврачует оное. Между тем, ответствовав на вопрос их вообще, и тотчас обратив Свое слово к предлежащей Ему цели, начал говорить о сошествии Святаго Духа и о дарах онаго.</div></p>"}