{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> Иерусалим, как город, в котором Господь был предан распятию, должен первый услышать проповедь о Мессии распятом и воскресшем, затем Слово Божье должно быть в первую очередь проповедано всему избранному народу Божью во Иудее, потом самарянам, как ближайшим соседям, и затем уже язычникам по всему миру.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>Восприятие силы Святого Духа — вот существенное ожидание, которым должны были жить апостолы Христовы после Его вознесения, о чем и возвещает им Он, чем, конечно, радует, а вместе с тем и утешает как в разлуке с Собой, так и в том, что им дано не все ведать о Царствии Божием (как, например, времена и сроки), однако очень многое, особенно тогда, когда воспримут они обетованную силу от Духа Святого. «В понятии силы заключается здесь понятие необыкновенных даров Святого Духа, исполнившись которыми они почувствуют в себе силу исполнить то великое дело, на которое они призваны Христом», — говорит преосв. Михаил в своем «Толковом Апостоле» [43]. О даровании этой силы апостолам Иисус Христос неоднократно говорил им и прежде: Утешитель же, Дух Святый, Которого пошлет Отец во Имя Мое, научит вас всему (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>) и будущее возвестит вам (<a href=\"/bible-index/bible/?b=500&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам.</span></span>Ин. 16:13</a>). И когда поведут вас к правителям и царям... не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать, ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас (<a href=\"/bible-index/bible/?b=470&c=10&s=18&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Когда же будут предавать вас, не заботьтесь, как или что сказать; ибо в тот час дано будет вам, что сказать,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.</span></span>Мф. 10:18-20</a>). Еще при жизни Христа апостолы видели отчасти исполнение этого, говоря Ему Самому: и бесы повинуются нам (<a href=\"/bible-index/bible/?b=490&c=10&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Семьдесят <i>учеников</i> возвратились с радостью и говорили: Господи! и бесы повинуются нам о имени Твоем.</span></span>Лк. 10:17</a>). Из этого они должны были понять, сколь великие дары ожидают их при полноте освящения их, при сошествии на них Духа Святого. «Дарования Духа различны, — говорит блаженный Феофилакт. — При различии же и многообразии дарований ничто не препятствовало апостолам принять благодать Духа различным образом. Но полное, со-делавшее их совершенными и способными совершенствовать других сообщение им Духа было во время Пятидесятницы, когда Он сошел на них в виде огненных языков и всецело исполнил их Своею силою» [71].<br /><br />Свидетельствование апостолов об Иисусе Христе как Спасителе и Единородном Сыне Божием было делом их проповеди и при жизни Его. Но тогда они не всегда совершали это вполне мужественно и с полнотой силы. Теперь же им внушается совершить это дело безбоязненно и в полноте, начиная с разных близких мест и оканчивая всеми известными тогда концами вселенной, что, как известно, и совершали они, ибо во всю землю вышло вещание их и в концы вселенной слова их (<a href=\"/bible-index/bible/?b=230&c=18&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> По всей земле проходит звук их, и до пределов вселенной слова их. Он поставил в них жилище солнцу,</span></span>Пс. 18:5</a>). Прежде Иисус Христос, посылая учеников Своих на проповедь, говорил им: на путь к язычникам не ходите, и в город Самарянский не входите (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>). Теперь же Он повелевает им прежде всего проповедовать в Иерусалиме, чтобы хоть некоторые из убийц Его покаялись, а потом заповедует идти не только в Иудею и Самарию, но и во всю вселенную, по всему миру. По объяснению нашего знаменитого толковника, «слова Господни относятся не только лично к апостолам, но и к их преемникам в деле апостольства, как и обетование Его пребывать с ними во все дни до скончания века (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Это одно из прямых указаний Господа на всемирное (универсальное) назначение Его религии и вместе с тем краткое и ясное указание на главный и общий предмет всей книги Деяний апостольских» [40]. По замечанию блаженного Феофилакта, здесь сказано было Иисусом Христом «и увещание, и непреложное пророчество, потому что свою проповедь они (апостолы) засвидетельствовали до последних пределов земли» [71].<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div><br /><br />Почему Богочеловек прежде Воскресения Своего повелел двенадцати Апостолам проповедывать слово Свое в пограничных токмо малых и тесных пределах, заповедав им: «<i>на путь к язык не идите, и во град Самарянский не внидите:</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span></span>Мф. 10:5</a>); по Воскресении Своем из мертвых разпространил проповедь их не токмо по всей Иудеи и Самарии, но даже и до последних концев земли: «<b>и будете Ми свидетели во Иерусалиме же и во всей Иудее и Самарии, и даже до последних земли</b>.» Во первых, потому что Израильтянам приличествовало в сем деле предпочтение, как народу благочестивому и предразположенному святыми Пророками ко принятию веры во Христа, имевшему же и небесныя преимущества: «<i>ихже</i>, – говорит Божественный Павел, – <i>всыновление, и слава, и завети, и законоположение, и служение и обетования, ихже отцы, и от нихже Христос по плоти</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> то есть Израильтян, которым принадлежат усыновление и слава, и заветы, и законоположение, и богослужение, и обетования;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> их и отцы, и от них Христос по плоти, сущий над всем Бог, благословенный во веки, аминь.</span></span>Рим. 9:4-5</a>). Впрочем, и Спаситель наш не лишал язычников проповеди Своей и прежде Своего Воскресения, но токмо предпочитал им Израильтян: «<i>идите же паче</i>, – говорил Он, – <i>ко овцам погибшим дому Израилева</i>» (<a href=\"/bible-index/bible/?b=470&c=10&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span></span>Мф. 10:6</a>). А во вторых потому, что Апостолы, прежде сошествия на них Святаго Духа, не имели еще дарований, нужных к обращению язычников: довольными же они к тому, чтобы проповедывать веру и народам, совсем неведующим Бога, покланяющимся твари вместо Творца, соделались уже тогда, как в день Пятидесятницы получили исполнение Божественных дарований. Но примете, говорит, силу, когда снидет на вас Дух Святый, силу то есть, премудрости, языков, ревности, чудотворений, совершенной добродетели, сии нужнейшыя дарования к обращению язычников: и тогда-то уже, будучи таким образом предъуготованы и предусмотрены, вы будете Ми свидетели, то есть, будете свидетельствовать о том, что видели и слышали: будете проповедывать веру в Меня в Иерусалиме, во всей Иудеи и Самарии, и даже до самых последних концев земли. Здесь должно заметить, что сии слова из всех слов глаголанных Иисусом Христом во время пребывания Его на земли, суть последния: ибо Он после сего тотже час пред очами Апостолов вознесся от земли, и облако, подъявшее пресвятое Его тело, сокрыло Его от очию их. «<i>И сия рек, зрящим им взятся, и облак подъят Его от очию их</i>» (<a href=\"/bible-index/bible/?b=510&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span></span>Деян. 1:9</a>).<br /></div></p>"}