{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420\">Ианнуарий (Ивлиев) архим.</a><div><p ><strong>И сказав это, Он был поднят, а они смотрели на Него. И облако подхватило Его, унося Его прочь от глаз их. И они продолжали взирать на небо, куда Он ушел. И смотри! — Два человека в белых одеждах предстали перед ними и сказали: «Мужи Галилеяне! что вы стоите и смотрите на небо? Этот Иисус, вознесенный от вас на небо, придет таким же образом, каким Он на ваших глазах ушел на небо». </strong><strong>Тогда они возвратились в Иерусалим с горы, которая называется Масличной и находится близ Иерусалима, на расстоянии субботнего пути.</strong><p >В праздник Вознесения Господня читается Книга Деяний святых Апостолов Евангелиста Луки. Только этот Евангелист сообщает нам о Вознесении, причем дважды: в своем Евангелии (<a href=\"/bible-index/bible/?b=490&c=24&s=50&e=53\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> И вывел их вон <i>из города</i> до Вифании и, подняв руки Свои, благословил их.</span><span class=\"verse-text\"><span class=\"align-super\">51</span> И, когда благословлял их, стал отдаляться от них и возноситься на небо.</span><span class=\"verse-text\"><span class=\"align-super\">52</span> Они поклонились Ему и возвратились в Иерусалим с великою радостью.</span><span class=\"verse-text\"><span class=\"align-super\">53</span> И пребывали всегда в храме, прославляя и благословляя Бога. Аминь.</span></span>Лк. 24:50-53</a>) и в Книге Деяний (<a href=\"/bible-index/bible/?b=510&c=1&s=9&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сказав сие, Он поднялся в глазах их, и облако взяло Его из вида их.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда они смотрели на небо, во время восхождения Его, вдруг предстали им два мужа в белой одежде</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:9-11</a>). В последнем случае всего в трех стихах! Но они для Евангелиста имели очень большое значение. Сегодня мы далеко не всегда понимаем, почему уход Иисуса Христа с земли, на которой Он сорок дней после Своего Воскресения являлся Своим ученикам, почему этот уход празднуется как великое и радостное событие. Вспомним: в Евангелии говорится, что ученики Господа после Его отшествия на небо <i>«возвратились в Иерусалим с великой радостью»</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Они поклонились Ему и возвратились в Иерусалим с великою радостью.</span></span>Лк. 24:52</a>). Чтобы понять их радость, нам необходимо выяснить, какой смысл для людей того времени имело взятие человека на небо. Разумеется, сегодня мы не можем себе мыслить небо так же, как в первом столетии христианской эры. Но как бы «небо» ни мыслилось, в религиозном сознании оно было и остается сферой Божественного.<p >В античном мире вознесение или восхищение человека на небо означало его обожение, преображение смертного в бессмертного. Но в случае вознесения Иисуса Христа становилось ясно, что Он возвращается к той Божественной славе, которая принадлежала Ему изначально. Другими словами, Вознесение было не обретением, но подтверждением Его Божественности. И не только это.<p >Дело в том, что в Библии взятие человека на небо имело особый, а именно эсхатологический смысл. Предполагалось, что на восхищаемую личность возлагается особая задача перед концом века сего. Так, пророк Илия, был взят на небо и как бы ожидает своего возвращения. Господь говорит: <i>Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня</i> (<a href=\"/bible-index/bible/?b=460&c=4&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Вот, Я пошлю к вам Илию пророка пред наступлением дня Господня, великого и страшного.</span></span>Мал. 4:5</a>). В Книге Откровения есть удивительное место, где тайнозритель Иоанн видит земное рождение Сына Божия. И в его видении Спаситель после Своего рождения от Жены, облеченной в солнце, как бы немедленно, минуя все события Его земной жизни, восхищается на небо: <i>И родила она Младенца мужеского пола … и восхищено было Дитя ее к Богу и престолу Его</i> (<a href=\"/bible-index/bible/?b=730&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И родила она младенца мужеского пола, которому надлежит пасти все народы жезлом железным; и восхищено было дитя ее к Богу и престолу Его.</span></span>Откр. 12:5</a>). Это говорит о том, что Вознесению придавалось значение, равновеликое Рождеству, ибо пребывание Иисуса Христа на небе, в вечности, осознавалось как гарантия Его эсхатологического возвращения в качестве Судии и Господа. Рассказы о Вознесении отражали радостный пасхальный опыт первых христиан. Этот опыт состоял в переживании живого присутствия распятого, воскресшего и вознесшегося Иисуса. После Вознесения Господа близость Воскресшего переживалась так сильно, что христиане могли исповедать: <i>(Он) открылся Сыном Божиим в силе</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и открылся Сыном Божиим в силе, по духу святыни, через воскресение из мертвых, о Иисусе Христе Господе нашем,</span></span>Рим. 1:4</a>), <i>Бог превознес Его и дал Ему имя выше всякого имени</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Посему и Бог превознес Его и дал Ему имя выше всякого имени,</span></span>Флп. 2:9</a>), <i>Его возвысил Бог десницею Своею в Начальника и Спасителя</i> (<a href=\"/bible-index/bible/?b=510&c=5&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Его возвысил Бог десницею Своею в Начальника и Спасителя, дабы дать Израилю покаяние и прощение грехов.</span></span>Деян. 5:31</a>). Это спасительное деяние Бога воспевали, о нем размышляли снова и снова, его провозглашали. Вознесение Христово придавало христианам уверенность в том, что Иисус не покинул их, но что Он — в вечности, а следовательно, всегда с ними. Из этой радостной веры Евангелист Лука и формирует свои высказывания о Вознесении.<p >Только три стиха текста. Но сколько искусной премудрости можно обнаружить в этих кратких строках!<p >Во–первых, мы замечаем, что в маленьком отрывке пять раз употреблены выражения, означающие «смотреть, видеть». Они призваны удостоверить в очевидности события. Здесь Лука заверяет в том, о чем говорил уже в начале своего Евангелия: он намерен сообщить только то, что <i>«передали нам бывшие с самого начала очевидцами … Слова»</i> (<a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>). Рассказ в Деяниях заверяет: Апостолы — очевидцы и, следовательно, будут надежными свидетелями и верными основателями предания.<p >Во–вторых, обратим внимание на облако, которое уносит Иисуса Христа. Разумеется, речь идет не о простом облаке. В наше время мы так далеко отошли от мировосприятия людей античного и библейского мира, что стали нечувствительны ко многим символам, которые так много говорили древним. Люди примитивного ума могут посмеиваться над «детской фантазией» рассказа о полете на облаке. Но и люди разумные далеко не всегда понимают суть религиозной символики. Облако — общечеловеческий древний символ и наглядный образ божественного присутствия, а также восхищения и обожения. Достаточно почесть рассказ историка Тита Ливия о Ромуле, которого облако восхитило в небо, после чего римляне стали поклоняться ему как богу. Так в языческом мире. А в Священно Писании? В нем облако — тоже один из важнейших символов. Вспомним Преображение, где облако Божественного присутствия осенило апостолов (<a href=\"/bible-index/bible/?b=490&c=9&s=34&e=35\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Когда же он говорил это, явилось облако и осенило их; и устрашились, когда вошли в облако.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> И был из облака глас, глаголющий: Сей есть Сын Мой Возлюбленный, Его слушайте.</span></span>Лк. 9:34-35</a>). Вспомним Первое послание к Фессалоникийцам, где говорится о восхищении <i>на облаках в сретение Господу</i> (<a href=\"/bible-index/bible/?b=590&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Но самое главное — пророчество Даниила о Сыне Человеческом, грядущем на облаках небесных (<a href=\"/bible-index/bible/?b=340&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Видел я в ночных видениях, вот, с облаками небесными шел как бы Сын человеческий, дошел до Ветхого днями и подведен был к Нему.</span></span>Дан. 7:13</a>), столь часто вспоминаемое в Новом Завете. При Вознесении облако уносит Иисуса Христа от взора Его учеников. Цель Его пути — небо, о котором трижды говорится в речи Ангелов. Это троекратное повторение придает их речи торжественный характер: <em>«смотрите на небо», «вознесенный на небо», «ушел на небо</em>» (<a href=\"/bible-index/bible/?b=510&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и сказали: мужи Галилейские! что вы стоите и смотрите на небо? Сей Иисус, вознесшийся от вас на небо, придет таким же образом, как вы видели Его восходящим на небо.</span></span>Деян. 1:11</a>). Там, на небе, Он будет пребывать до Второго пришествия.<p >В–третьих, замечательно появление ангелоподобных мужей. Да, это именно Ангелы, чтò выдают их белые одежды. Евангелист Лука искусно строит свой рассказ о двух Ангелах в истории Вознесения как параллель к своему же пасхальному рассказу о женщинах, которые пришли с ароматами ко гробу Господа Иисуса. Там, возле пустого гроба <i>предстали перед ними два мужа в одеждах блистающих</i> (<a href=\"/bible-index/bible/?b=490&c=24&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Когда же недоумевали они о сем, вдруг предстали перед ними два мужа в одеждах блистающих.</span></span>Лк. 24:4</a>). Это тоже были Ангелы. Их двое. И это соответствует библейскому праву верного свидетельства (<a href=\"/bible-index/bible/?b=50&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> По словам двух свидетелей, или трех свидетелей, должен умереть осуждаемый на смерть: не должно предавать смерти по словам одного свидетеля;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Недостаточно одного свидетеля против кого-либо в какой-нибудь вине и в каком-нибудь преступлении и в каком-нибудь грехе, которым он согрешит: при словах двух свидетелей, или при словах трех свидетелей состоится [всякое] дело.</span></span>Втор. 17:6; 19:15</a>).<p >Наконец, в–четвертых, пожалуй, самое важное в рассказе о Вознесении — сама речь Ангелов. Как и на гробе, они задают вопрос, который призван исправить неверное понимание события и неверное поведение. <i>«Что вы ищете живого между мертвыми?»</i>, — спросили Ангелы женщин. <i>«Что вы стоите и смотрите на небо?»</i>, — спросили они учеников. Как тогда женщинам, видящим пустой гроб, было сказано, что искать живого с мертвыми лишено смысла (<a href=\"/bible-index/bible/?b=490&c=24&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И когда они были в страхе и наклонили лица <i>свои</i> к земле, сказали им: что вы ищете живого между мертвыми?</span></span>Лк. 24:5</a>), так и теперь говорится, что бессмысленно искать взором Того, Кто сидит ныне одесную Бога (<a href=\"/bible-index/bible/?b=490&c=22&s=69\"><span><span class=\"verse-text\"><span class=\"align-super\">69</span> отныне Сын Человеческий воссядет одесную силы Божией.</span></span>Лк. 22:69</a>), бессмысленно ждать его <i><strong>ныне</strong></i>. Чтò надо делать <i><strong>ныне</strong></i>, было только что заповедано Самим Иисусом. Ученики не должны стоять, смотреть на небо и бездеятельно ждать или размышлять о Втором пришествии и его сроке, но должны стать свидетелями и очевидцами Воскресшего, как только они примут Духа, Которого они должны <i><strong>ныне </strong></i>ожидать в Иерусалиме, чтобы оттуда начать свой путь <i>«до края земли»</i>. При этом нельзя забывать, что Господь в конце времен вернется. Второе пришествие Господа Иисуса, Сына Человеческого произойдет <i>«таким же образом»</i>, каким произошло и Его вознесение, а именно, <i>«на облаке»</i> (<a href=\"/bible-index/bible/?b=490&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою.</span></span>Лк. 21:27</a>). Вознесенный к Божественной жизни Иисус — вернется на облаках небесных как Сын Человеческий (<a href=\"/bible-index/bible/?b=490&c=21&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и тогда увидят Сына Человеческого, грядущего на облаке с силою и славою великою.</span></span>Лк. 21:27</a>), владычество Которого — <i>владычество вечное, которое не прейдет, и царство Его не разрушится</i> (<a href=\"/bible-index/bible/?b=340&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Ему дана власть, слава и царство, чтобы все народы, племена и языки служили Ему; владычество Его - владычество вечное, которое не прейдет, и царство Его не разрушится.</span></span>Дан. 7:14</a>). В такой уверенности, будучи очевидцами и свидетелями, ученики и должны идти указанным им путем.</p></div></p>"}