{"xml":"<p ><div>Далее, очи Лии были поражены болезнью и слабы; Рахиль же была красива на вид и прекрасна лицом. И об иудеях сказал однажды святым Апостолам Христос: «<i>оставьте их: они – слепые вожди слепых. Ваши же блаженны очи, что видят, и уши ваши, что слышат</i>» (<a href=\"/bible-index/bible/?b=470&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> оставьте их: они - слепые вожди слепых; а если слепой ведет слепого, то оба упадут в яму.</span></span>Мф. 15:14</a>) (<a href=\"/bible-index/bible/?b=470&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ваши же блаженны очи, что видят, и уши ваши, что слышат,</span></span>Мф. 13:16</a>). Таким образом бессилие иудейской синагоги к тому, чтобы видеть Бога, по справедливости могло быть знаменуемо очами Лии, а мудрость и благоразумие, и полная зрелость разума верующих во Христе, а также и украшение их в делах преднаписуемо было красотою Рахили. И к матери иудеев пророческое слово взывало: «<i>се не суть очи твои, ниже сердце твое благо</i>» (<a href=\"/bible-index/bible/?b=300&c=22&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но твои глаза и твое сердце обращены только к твоей корысти и к пролитию невинной крови, к тому, чтобы делать притеснение и насилие.</span></span>Иер. 22:17</a>); Церковь же из язычников будет звать Христос и говорить о ней словами: «<i>очи твои голубине</i>» (<a href=\"/bible-index/bible/?b=260&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, ты прекрасна, возлюбленная моя, ты прекрасна! глаза твои голубиные под кудрями твоими; волосы твои - как стадо коз, сходящих с горы Галаадской;</span></span>Песн. 4:1</a>); потому что возжелал Он «<i>доброты</i>» ее, по слову Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=44&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> И возжелает Царь красоты твоей; ибо Он Господь твой, и ты поклонись Ему.</span></span>Пс. 44:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}