{"xml":"<p ><div>Но необходимо должно, полагаю, припомнить с великою пользою предположенное нами в начале. Я сказал, что в лице Иакова в духовных умозрениях представляется, с одной стороны, лик святых Апостолов, как соделавшийся начатком освященных в Духе и оправданных в вере, а с другой, также и Сам Христос, как начаток возобновляемого в нетление человечества, как «<i>первородным между многими братиями</i>» (<a href=\"/bible/?b=520&c=8&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>), как второй Адам и второй после первого корень рода. Итак, речь всегда изменяет цель умозрений, к которой должно было бы стремиться; потому что ошибка в надлежащем рассуждении делает изъяснение тех умозрений более нелепым. Так в настоящем случае в лице Иакова будет представляться Еммануил, этот Небесный Жених, как бы без труда взявший дщерей Лавана. Ибо высочайшему из всех существу свойственно без труда совершать то, что бы оно ни захотело сделать. Ибо сказал о Нем в одном месте и блаженный пророк Исаия что Оно «<i>не утомляется и не изнемогает, разум Его неисследим</i>» (<a href=\"/bible/?b=290&c=40&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Разве ты не знаешь? разве ты не слышал, что вечный Господь Бог, сотворивший концы земли, не утомляется и не изнемогает? разум Его неисследим.</span></span>Ис. 40:28</a>), так как Божество никоим образом не есть имеющее в чем-либо недостаток, но есть всесовершенное в себе самом, не обладает могуществом как привзошедшим отвне и не имеет жизненного напряжения, усиливаемым с помощью пищи или пития по закону телесной жизни, но само по природе есть могущество. Посему-то Оно и утверждает небеса и разделяет могущество со властью, кому хочет. Но не имея способности печалиться, Оно опечаливается, по словам Священного Писания; потому что говорит в одном месте матери иудеев, очевидно синагоге: «<i>и опечалила мя еси во всех сих</i>» (<a href=\"/bible/?b=330&c=16&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> За то, что ты не вспомнила о днях юности твоей и всем этим раздражала Меня, вот, и Я поведение твое обращу на [<i>твою</i>] голову, говорит Господь Бог, чтобы ты не предавалась более разврату после всех твоих мерзостей.</span></span>Иез. 16:43</a>). Пишет также еще и божественный Павел: и «<i>не оскорбляйте Духа Святаго Божия</i>», живущего «<i>в вас</i>» (<a href=\"/bible/?b=560&c=4&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И не оскорбляйте Святаго Духа Божия, Которым вы запечатлены в день искупления.</span></span>Еф. 4:30</a>), (<a href=\"/bible/?b=530&c=6&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не знаете ли, что тела ваши суть храм живущего в вас Святаго Духа, Которого имеете вы от Бога, и вы не свои?</span></span>1 Кор. 6:19</a>). Подобно сему хотя и говорится, что Оно утруждается, однако это мы говорим не в смысле чувственного труда, но в том смысле, что Оно трудится, если ему обычно, совершая превеликие и изрядные дела, притом даже такие, в которых вероятно подъемлет важнейшие и труднейшие из всех, какие мог бы подъять кто-либо из нас. <br />Итак, от человеческих соображений восходя к высочайшим, мы усматриваем попечение бессмертного естества о нас, едва не обремененным посредством труда и подвига. И потому необходимо должны мы будем освободить Его от труда в том смысле, что Оно не как мы, но напротив, будучи превыше всякой твари, пребывает и твердо стоит в этом своем превосходстве.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}