{"xml":"<p ><div>Когда же исполнились седмины работ за старшую, он вступил в супружество и с Рахилью, то есть с младшею, которую он уже сначала желал иметь супругою. Ибо второю после первой призвана была Церковь из язычников, это «<i>овца Божия</i>»: так толкуется имя Рахиль, о чем я уже и прежде сказал. А что потрудился некоторым образом и за нее Христос, на это указал нам опять божественный Иаков, подъявший семилетние труды и за Рахиль. Ибо если Сыну, хотя и Богу по естеству, возможно было трудиться, то разве не было для Него трудом то, что вначале Он потерпел гонение от Ирода, затем терпел наветы от фарисеев, ябеды от начальствующих, оплевания, заушения, по плечам ударения, оскорбления от воинов и напоследок самую смерть на древе?<br />Итак, сначала Христос сделал сожительницею своею синагогу иудейскую, причем другом жениховым был Моисей, а посредниками Ангелы; а после той как бы вторую – Церковь из язычников, причем некоторого рода посредником взят был блаженный Креститель. Посему и говорил он, обозначая нам этот мысленный и Божественный брак: «<i>Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась. Ему должно расти, а мне умаляться</i>» (<a href=\"/bible-index/bible/?b=500&c=3&s=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Имеющий невесту есть жених, а друг жениха, стоящий и внимающий ему, радостью радуется, слыша голос жениха. Сия-то радость моя исполнилась.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Ему должно расти, а мне умаляться.</span></span>Ин. 3:29-30</a>). Милость же и вера составляют приданое невесты; потому что сказал в одном месте устами пророков грядущий свыше и с неба Жених Церкви из язычников: «<i>И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии. И обручу тебя Мне в верности, и ты познаешь Господа</i>» (<a href=\"/bible-index/bible/?b=350&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И обручу тебя Мне в верности, и ты познаешь Господа.</span></span>Ос. 2:19-20</a>). Ибо прежде Церкви из язычников Он вступил в брак с старейшею ее. Но способ сего обручения и сила брачного союза сего не были вечными; потому что в одном месте опять Он говорил о ней, «<i>яко та не жена моя, и Аз не муж ея</i>» (<a href=\"/bible-index/bible/?b=350&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Судитесь с вашею матерью, судитесь; ибо она не жена Моя, и Я не муж ее; пусть она удалит блуд от лица своего и прелюбодеяние от грудей своих,</span></span>Ос. 2:2</a>). И еще: «<i>дах ей книгу отпущения в руце</i>» ее (<a href=\"/bible-index/bible/?b=300&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И Я видел, что, когда за все прелюбодейные действия отступницы, дочери Израиля, Я отпустил ее и дал ей разводное письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама блудодействовала.</span></span>Иер. 3:8</a>) <a href=\"/bible-index/bible/?b=290&c=50&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: где разводное письмо вашей матери, с которым Я отпустил ее? или которому из Моих заимодавцев Я продал вас? Вот, вы проданы за грехи ваши, и за преступления ваши отпущена мать ваша.</span></span>Ис. 50:1</a>), так как она отвержена, как предавшаяся блуду и изобличенная в делах весьма непотребных. Он сказал о ней в одном месте: «<i>`если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та?` А ты со многими любовниками блудодействовала, – и однако же возвратись ко Мне, говорит Господь. Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим. За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд. Не будешь ли ты отныне взывать ко Мне: `Отец мой! Ты был путеводителем юности моей! Неужели всегда будет Он во гневе? и неужели вечно будет удерживать его в Себе?`</i>» (<a href=\"/bible-index/bible/?b=300&c=3&s=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Говорят: \"если муж отпустит жену свою, и она отойдет от него и сделается женою другого мужа, то может ли она возвратиться к нему? Не осквернилась ли бы этим страна та?\" А ты со многими любовниками блудодействовала, - и однако же возвратись ко Мне, говорит Господь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Подними глаза твои на высоты и посмотри, где не блудодействовали с тобою? У дороги сидела ты для них, как Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством твоим.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> За то были удержаны дожди, и не было дождя позднего; но у тебя был лоб блудницы, ты отбросила стыд.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не будешь ли ты отныне взывать ко Мне: \"Отец мой! Ты был путеводителем юности моей!</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Неужели всегда будет Он во гневе? и неужели вечно будет удерживать его в Себе?\" Вот, что говоришь ты, а делаешь зло и преуспеваешь в нем.</span></span>Иер. 3:1-5</a>.) Но в сем обличаема была старейшая; Рахиль же младшую, то есть Церковь из язычников, Он обручает себе, и уже навсегда. Выражение же: <i>Себе </i>(<a href=\"/bible-index/bible/?b=350&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И обручу тебя Мне навек, и обручу тебя Мне в правде и суде, в благости и милосердии.</span></span>Ос. 2:19</a>) должно быть понимаемо следующим образом: Он обручился с синагогою иудейскою, но чрез посредство Моисея; с Церковью же из язычников как бы вступил в супружество, собственным гласом призывая ее к сему и являясь как один из живущих на земле людей. Ибо Он выражал свое согласие невесте, взывавшей: «<i>покажи мне лице твое, дай мне услышать голос твой</i>» (<a href=\"/bible-index/bible/?b=260&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Голубица моя в ущелье скалы под кровом утеса! покажи мне лице твое, дай мне услышать голос твой, потому что голос твой сладок и лице твое приятно.</span></span>Песн. 2:14</a>). Притом древние слышали Его говорящим, но только чрез Моисея или пророков; в последние же времена века возглаголал нам Сам Сын уже чрез Себя Самого, как засвидетельствовал и премудрый Павел (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}