{"xml":"<p ><div>Исторический смысл сего повествования не требует ничего для своего изъяснения; потому что в нем совершенно ничего нет трудного. Впрочем, если кто из привыкших взвешивать каждое слово сказал бы, что у нас считается за весьма несообразное жить в одно и то же время в брачном союзе с двумя женами, да притом с сестрами, тому мы скажем на это, что для древнейших вся цель жизни состояла в многочадии. И это последнее считалось высшим счастьем, причем отнюдь не считалось пороком разделять ложе не только с двумя, но и с большим числом жен, лишь бы они увеличивали род до безмерного множества. И чадородие они принимали как знак благословения Божия. Да и сам Владыка всяческих обетовал подавать этот дар как древним и прежде Моисея жившим святым, так и самим получившим наставление чрез закон. Ибо Он говорит, «<i>не будет ни бесплодного, ни бесплодной</i>» вдова среди сынов Израилевых (<a href=\"/bible/?b=50&c=7&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> благословен ты будешь больше всех народов; не будет ни бесплодного, ни бесплодной, ни у тебя, ни в скоте твоем;</span></span>Втор. 7:14</a>). И не как закон будем мы принимать это изречение, а скорее назовем его обетованием; потому что зависящее от нас подводится под закон, и весьма справедливо, а не зависящее от нас, но совершающееся по законам природы, не имеет закона своим распорядителем. Итак, ясно, и ни для кого не сомнительно, что не повеление дал Зиждитель, чтобы не было неплодной или бесчадной среди сынов Израилевых, но что если они будут хранителями закона, то окажутся плодоносными, как обетовал Бог. Таким образом и предметом великой заботливости и высшей славы в глазах древнейших считалось дело многочадия. Мы же во Христе прелагаемся к тому, чтобы более плодоносить в духе, не обесчестивая этим брак, но избирая то, что гораздо выше сего и венчается высшею похвалою в богодухновенном Писании, разумею то, чтобы прилепляться Богу, не развлекаясь ничем и не разделяясь между Богом и миром. Ибо «<i>неженатый, – говорит Павел, – заботится о Господнем, как угодить Господу; а женатый заботится о мирском, как угодить жене</i>» (<a href=\"/bible/?b=530&c=7&i=32&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> а женатый заботится о мирском, как угодить жене. Есть разность между замужнею и девицею:</span></span>1 Кор. 7:32-33</a>). <br />Итак, о сем довольно сказано нами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=32\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}