{"xml":"<p ><div>Итак (возвращусь к сказанному в начале и напомню опять то, что говорил прежде) Лию, старшую, очень легко можно уподобить синагоге иудейской; Рахиль же мы будем принимать в смысле самой Церкви из язычников; и, положив наперед как бы в основание своей речи веру в сие, будем теперь строить остальные части рассуждения. <br /> Первая, как мы знаем, родила Лия четырех сынов... Первая родила Богу множество иудеев старейшая по времени, то есть синагога. А что рожденных от нее детей Бог называл сынами, это ты очень хорошо можешь понять из Его слов к Моисею: «<i>сын Мой первенец Израиль</i>» (<a href=\"/bible-index/bible/?b=20&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И скажи фараону: так говорит Господь [Бог Еврейский]: Израиль <i>есть</i> сын Мой, первенец Мой;</span></span>Исх. 4:22</a>), а также и из сказанного устами Исаии: «<i>Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня</i>» (<a href=\"/bible-index/bible/?b=290&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Слушайте, небеса, и внимай, земля, потому что Господь говорит: Я воспитал и возвысил сыновей, а они возмутились против Меня.</span></span>Ис. 1:2</a>). Потом, что они родились от свободных, так как на отцах их не лежало иго закона, на это указал нам и сам божественный Павел, говоря: «<i>Я жил некогда без закона</i>» (<a href=\"/bible-index/bible/?b=520&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Я жил некогда без закона; но когда пришла заповедь, то грех ожил,</span></span>Рим. 7:9</a>). Слово: «<i>аз</i>» он прилагает при сем к корню рода и приписывает главам отцов. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=30\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=30&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}