{"xml":"<p ><div>И тотчас же по прибытии туда делает себя известным многим пастухам, так как и сам был один из весьма опытных в пастушеском деле. А что дело это было ему знакомое, ясно из его слов: <b>«не время собирать скот; напойте овец и пойдите, пасите» </b>.<br />Но что они (Апостолы) суть пастыри духовные и люди сведущие в детоводительстве к Богу, это они показывают тотчас, не дозволяя себе недеятельности в том, что им было всего приличнее; ибо тотчас же предлагают слово учения о Христе и убеждают делать то, что способно приносить пользу, как несомненно и божественный Иаков делал ясным для пастухов из Харрана, что и сам он был пастух, говоря: «<b>вот, дня еще много; не время собирать скот; напойте овец и пойдите, пасите»</b>. Слышишь ли, как приказывает пастухам, чтобы они пасли своих овец? Это же самое и премудрый ученик заповедовал делать пресвитерам народа или епископам. «<i>Пастырей..., – говорит он, – умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться: пасите Божие стадо, какое у вас</i>» Христово (<a href=\"/bible-index/bible/?b=670&c=5&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пастырей ваших умоляю я, сопастырь и свидетель страданий Христовых и соучастник в славе, которая должна открыться:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> пасите Божие стадо, какое у вас, надзирая за ним не принужденно, но охотно и богоугодно, не для гнусной корысти, но из усердия,</span></span>1 Пет. 5:1-2</a>). Разошедшись же по странам и городам, они повелевали народам поставлять и других весьма многих пастырей и иметь заботу о словесных овцах, а пасти как бы на пастбище добром и на месте тучном и выводить как бы на самую цветущую траву, – на богодухнонное Писание; потому что слово Божие есть удовлетворительная для жизни души пища. Итак, пусть оказано будет пастырям духовным следующее: заботься о зелени в поле, коси траву и собирай в свое время сено, чтобы иметь себе овец для одежды. Но Божественные ученики и в ином смысле были учителями народов, принося слушателям гораздо более истинное наставление, нежели какое доставляли им их собственные пастыри, то есть мудрецы и учители.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Глафиры, или объяснения избранных мест из Пятикнижия Моисея. На Бытие. Еще о патриархе Иакове (4.2)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=29&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=29&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}