{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084\">Виссарион (Нечаев) еп.</a><div>Неумолимый гнев Господа на нечестивых поразит их с такой силою, что удары его будут отзываться в их сердцах также болезненно, как если бы сердца их пронзены были острым мечем. – Этим оканчивается описание всеоружия, в котором Господь, движимый ревностью о славе имени Своего, выступит против нечестивых. Воинские доспехи, – латы, шлем, щит, меч суть образы карательной Его правды, суда, святости, гнева. В подобных чувственных образах изображают Господа, проявляющего Свою силу и правду в наказании врагов, Давид и Исаия. Давид молит Бога, чтобы Он «<i>защитил душу его мечем Своим от нечестивого, чтобы взял Он оружие и щит и возстал на помощь ему </i>(<a href=\"/bible-index/bible/?b=230&c=16&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Восстань, Господи, предупреди их, низложи их. Избавь душу мою от нечестивого мечом Твоим,</span></span>Пс. 16:13</a>), <i>обнажил копие и заградил путь преследующим его</i>» (<a href=\"/bible-index/bible/?b=230&c=34&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> возьми щит и латы и восстань на помощь мне;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> обнажи мечь и прегради [<i>путь</i>] преследующим меня; скажи душе моей: \"Я - спасение твое!\"</span></span>Пс. 34:2-3</a>). Пророк Исаия говорит о Боге: «<i>Он возложил на Себя правду как броню, и шлем спасения на главу Свою</i>» (<a href=\"/bible-index/bible/?b=290&c=59&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И Он возложил на Себя правду, как броню, и шлем спасения на главу Свою; и облекся в ризу мщения, как в одежду, и покрыл Себя ревностью, как плащом.</span></span>Ис. 59:17</a>).<br /> Описав всеоружие Божие, писатель книги Премудрости переходит теперь к орудиям, чрез которые Господь совершит отмщение нечестивым. Выше (17) он сказал, что Господь вооружит тварь на месть врагам. И теперь он говорит, что с Господом ополчится мир на безумных, т. е. на нечестивых, которые поистине безумны, ибо нечестие ослепило их разум, и они не видят и не хотят видеть истины, не хотят понять свое заблуждение. Мир ополчится на нечестивых своими разрушительными силами: огнем, градом и водою.</div></p>"}