{"xml":"<p ><div>Итак, весьма понятно, почему в Писании говорится не «первый день», а <i>день один</i> (<a href=\"/bible/?b=10&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И назвал Бог свет днем, а тьму ночью. И был вечер, и было утро: день один.</span></span>Быт. 1:5</a>), ибо не мог назвать так второй, третий, да и остальные дни, следующие естественному порядку. Но в Писании принято, что названием «день» объемлется время и дня, и ночи, как если бы сказать, что мера дневного времени - двадцать четыре часа. Ведь то, что порождено семенами, женщины сперва сосчитывают, разбирают, а уж потом связывают пучками; точно так же исчисляются дни и оцениваются свойства ночей. Итак, поскольку оборот солнца один, то и день один. И как некоторые называют неделю одним днем, потому что седмица как бы семь раз сама к себе приходит, так и один день семь раз к самому себе возвращается. Ведь и круг есть такая фигура, что сам из себя исходит и в себя же и приходит. Откуда и святое Писание говорит, что век один. Хотя в некоторых местах Писание и говорит: «веки», но более обнаруживаются им различные состояния людей и дел, нежели замечается смена одного века другим: «велик день Господень и славен»<a href=\"#617933_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, и в другом месте: <i>для чего вам этот день Господень? он тьма, а не свет</i> (<a href=\"/bible/?b=370&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе желающим дня Господня! для чего вам этот день Господень? он тьма, а не свет,</span></span>Ам. 5:18</a>). Ведь очевидно, что <i>день Господень</i> - тьма для соучастников тьмы и для недостойных дня, ибо во дне Господнем сверкает благочестие и терзается бесчестный ум. Впрочем, о том, что в предстоящей вечности будет день без обновления ночей и без перемены тьмы движением дня, сказано нам в Писании.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Амвросий Медиоланский. <i>Шестоднев 1.10.37. С1. 0123,1.10.37.39.3.</i><br /></span></div> <br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"617933_1\" class=\"note-item\" href=\"#617933_1\">1</a> Ср. Иол 2:11<br /></li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=14&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=2&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}