{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Похваляется ли здесь пророк пред Богом в своей ненависти ко врагам Божиим или только признается в ней, как в общечеловеческой слабости, – и это уже не безразлично, потому что ему хорошо известна была заповедь Божия о любви к ближнему, которая в новозаветной Церкви возвышена на степень любви ко врагам. Заповедь эта стоит в прямом противоречии с ненавистию к кому бы то ни было, а потому апостол Павел и заповедует христианам: «Умоляю вас, братие... будьте братолюбивы друг к другу... если возможно с вашей стороны, будьте в мире со всеми людьми. Не мстите за себя... но дайте место гневу Божию» (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>, 10, 18-19). Таким образом, признание пророка в ненависти его к врагам Божиим как бы навлекает на него тень немиролюбия, человеконенавидения и вражды; тем более, что он говорит о себе в столь сильных выражениях: «Мне ли не возненавидеть ненавидящих Тебя... Полною ненавистию ненавижу их: враги они мне» (пер. с евр.). Но здесь нельзя не принять во внимание те обстоятельства, из-за которых возникли ненависть пророка к ненавидящим Господа Бога и вражда его к ним. Он сильно и горячо любил Господа, восхищался делами Его премудрости и всемогущества, благоговел пред величием Его непостижимой благости и милосердия, с преданностью и готовностью исполнял Его святую волю (<a href=\"/bible-index/bible/?b=230&c=17&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Возлюблю тебя, Господи, крепость моя!</span></span>Пс. 17:2</a>, <a href=\"/bible-index/bible/?b=230&c=118&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> буду утешаться заповедями Твоими, которые возлюбил;</span></span>Пс. 118:47</a>, 97 и др.), и потому столь же сильно и горячо ненавидел всех врагов Божиих, к которым принадлежат люди, словами и делами своими оскорбляющие Господа, уничижающие Его величие и славу; он считал их поэтому и своими злейшими врагами. В псалмах его мы часто встречаем выражения, свидетельствующие о ненависти его к людям беззаконным и нечестивым, со всеми законопреступными их делами: «Возненавидел я, – говорит он, – сборище злонамеренных» (<a href=\"/bible-index/bible/?b=230&c=25&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> возненавидел я сборище злонамеренных, и с нечестивыми не сяду;</span></span>Пс. 25:5</a>); «дело преступное я ненавижу, тайно клевещущего на ближнего изгоню» (<a href=\"/bible-index/bible/?b=230&c=100&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не положу пред очами моими вещи непотребной; дело преступное я ненавижу: не прилепится оно ко мне.</span></span>Пс. 100:3</a>, 5); «ненавижу всякий путь лжи, ненавижу ложь и гнушаюсь ею; закон же Твой люблю» (<a href=\"/bible-index/bible/?b=230&c=118&s=104\"><span><span class=\"verse-text\"><span class=\"align-super\">104</span> Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи.</span></span>Пс. 118:104</a>, 163). Здесь чувства ненависти к людям нечестивым и беззаконным перемешиваются у пророка с чувствами любви к Богу и ревности о славе Божией, и последствием такого смешения чувств является то, что ненависть к людям беззаконным возбуждает в душе пророка желание, чтобы такие люди не существовали, или были истреблены Господом: «Да исчезнут грешники с земли, – говорит он (<a href=\"/bible-index/bible/?b=230&c=103&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Да исчезнут грешники с земли, и беззаконных да не будет более. Благослови, душа моя, Господа! Аллилуия!</span></span>Пс. 103:35</a>), – и беззаконных да не будет более». И столь ярко выраженная ненависть пророка к беззаконным и нечестивым, как врагам Божиим, без сомнения, относится не столько к лицам, сколько к их порокам, и если эти беззаконники не перестают противоборствовать Богу, то и мы, хотя и обязаны жить в мире со всеми, но должны сильно противостоять враждебным действиям беззаконных, а не молчать, чтобы молчанием своим не оказать содействия их противозаконной деятельности и являться, таким образом, изменниками правды Божией, которую мы должны ревностно защищать. О сем есть выраженные мнения и у наших святителей, Иоанна Златоуста и блж. Феодорита, из коих первый говорит: «Что же? неужели не должно ненавидеть врагов, хотя бы они были и эллины? Должно ненавидеть, но не их, а учение их, не человека, а злые дела и превратные мысли их. Человек есть творение Божие, а заблуждение есть дело диавольское: посему не смешивай Божие с диавольским» [7, с. 1090]. А второй, т.е. Феодорит, – так «Я привязан к Твоей любви, Владыко, потому-то и люблю, и почитаю истинных служителей Твоих, а ненавидящих Тебя не только ненавижу, но и огорчаюсь против них и истаеваю от них. Ибо я ненавижу их, как законопреступников, а сожалею о них, как о людях, и, по естественной сострадательности к ним, вынуждаюсь оплакивать их, а по причине великого развращения их, я опять гнушаюсь ими» [7, с 1090].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Из сих слов явствует, что Давид так любил Божию славу, что не мог терпеть презрителей Бога. Сущность слов состоит в том, что он никакого согласия не имел с делами тьмы. Ибо кто грехам потакает и прикрывает их молчанием своим, тот делается вероломным изменником Божия дела, и прогневляет Бога, Который повелевает нам защищать Его правду. Почему неудивительно, ежели тот, который всем сердцем прилепился к Богу, изявляет ненависть свою к ненавидящим Бога, и истаявает от болезни, видя призираема от нечестивых своего Владыку. Но здесь заметить должно, что ненависть, о которой упоминает Пророк, не столько к лицам, сколько к порокам относится; ибо Бог повелевает нам со всеми мир иметь, и мы должны пещися о спасении всякаго человека, и ежели возможно, человеколюбием и кротостию обращать грешников на путь. Но ежели они упорно противоборствуют Богу, то и мы должны сильно противостоять им.</div></p>"}