{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Если эти молитвенные изречения последних стихов поставить в логическую связь с словами предыдущих стихов, в которых пророк выражал ненависть свою и презрение к людям нечестивым и беззаконным, за их беззаконные и кровожадные дела; то сами собою представляются те мысли и чувства, какие могли возникнуть в душе пророка, взволнованной ревностию о славе и правде Божией, попираемых теми беззаконными и грешными людьми. По некотором размышлении, он мог сказать сам в себе: вот, я выразил свою ненависть к грешникам и беззаконным, желаю им погибели, а настолько ли чисто мое сердце и мои душевные помыслы, чтобы они могли устоять на праведном суде всеведущего Бога? Не в заблуждении ли я сам, и истинным ли путем иду к вечной жизни? Хотя Господь и подвергал меня испытаниям, хотя и от вечности известны Ему все помышления мои и все пути мои (ст. 1–3), но буду и еще молиться Ему, еще и еще умолять Его: искуси мя, Боже. «Проникни меня, Боже, и узнай сердце мое, испытай меня и узнай помышления мои, и зри, не на опасном ли я пути, и направь меня на путь вечности» (пер. с евр.). «Молю Тебя, – говорит пророк, по словам блж. Феодорита, – Тебя, единственного Врача душ: изведай мою жизнь тщательно и испытай движения и стремления ума моего, и если что найдется в них противное Твоим законам, прошу уврачевания сему Твоею мудростию и наставления в шествии вечном» [7, с. 1091]. Под путем беззакония, путем опасным (пер. с евр.), путем скорби или страдания, надобно разуметь тот путь, который приводит человека к внутренним и внешним страданиям, составляющим неизбежное наказание за грехи и беззакония (<a href=\"/bible-index/bible/?b=230&c=1&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо знает Господь путь праведных, а путь нечестивых погибнет.</span></span>Пс. 1:6</a>), а путь вечный есть путь Божий, путь праведных, приводящий в вечность. Св. Иоанн Златоуст так говорит о нем: «Каков этот путь вечный? Тот, который ведет к небу и которому нет конца. Как все прочее временно и оканчивается настоящею жизнию, а блага, зависящие от сего пути, не однодневны и не временны, такова и добродетель: она приносит непрерывные плоды. Как же можно быть наставлену на сей, не имеющий конца, путь? Получив от Бога помощь и присовокупляя возможное и от себя» [7, с. 1091].</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>О чем в начале псалма просил, о том и здесь просит Бога, дабы искусил и истязал сердце и стези его, то есть, и поступки, и действия, и помышления, и желания, и намерения его: и ежели увидит в нем путь беззакония, то отвел бы, и наставил на путь добродетели, дабы мог он и мыслить, и желать, и делать то, что относится к получению вечных благ.</div></p>"}