{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Некоторые толковники, принимая во внимание славянский текст, вполне согласный с греческим, слова: Яко несть льсти в языце моем (нет слова ложного, беззаконного), – объясняют в смысле лести, лукавства, тогда как в переводе с еврейского это место читается так: «Еще нет слова на языке моем», так оно читается и в Вульгате: quia non est sermo in lingua mea; так и по толкованию блж. Иеронима, в «Письме к Суннии». А в связи с последующим изречением весь этот стих читается так «Еще нет слова на языке моем, но се, Ты, Господи, уже знаешь все». Так продолжает пророк выражать свои мысли о всеведении Божественном. Вот мысль моя, как бы так говорит он, еще не облеклась в форму, еще не выразилась в слове, а Ты, Господи, уже знаешь, какое слово будет произнесено мною. Потому что все Тебе известно, все прошедшее и все будущее: Ты познал еси вся последняя и древняя. Кроме сего, Ты создал еси мя, т.е. Ты сотворил как меня, так и всякого человека и, по создании, не оставил без Своего попечения, как поступают иные художники с своими произведениями, но положил еси на мне руку Твою, чтобы сохранить и спасти меня, ибо в противном случае я мог бы обратиться в прах и прежнее небытие. По переводу с еврейского, этот стих (5) читается так: «Сзади и спереди Ты объемлешь меня и полагаешь на мне руку Твою». Объемлющий и окружающий человека Господь, конечно, в совершенстве знает не только внешнюю, но и внутреннюю жизнь человека и потому без малейшего затруднения может иметь всяческое попечение о нем, на всех путях его жизни; может устроять и направлять обстоятельства его жизни, сообразно с премудрыми планами Божественного Своего промышления о нем, так что в его власти – и избавить человека от неминуемых, по-видимому, бед, напастей и скорбей, и – подвергнуть его страданиям, скорбям и несчастиям, если они окажутся полезными и необходимыми для его нравственного очищения и усовершенствования, как показывает пример царя Давида, подвергшегося по воле Божией разнообразным скорбям и несчастиям, за совершенное им великое преступление. Потому-то псалмопевец и говорит Ты полагаешь на мне руку Твою, т.е. Ты держишь меня в полной Своей власти, хотя в то же время я сознаю, что имею некоторую самостоятельность, способность действовать сообразно с требованиями своей разумно-нравственной природы. Но, получив от Бога нравственный закон свободы, человек не может и не должен забывать, что закон этот вложен в его природу Творцом и имеет непреложно-обязательное значение для человека: отменить или заменить его другим человек не имеет ни малейшей власти.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Понеже сказал, что Бог издалеча предвидел и помышления, и советы, и намерения: сего ради вообще присовокупляет здесь, что Он знает и все другия движения наши, даже до самых праздных слов, яко несть слова на языце моем, котораго бы Ты не предвидел. Отсюду бо и Господь во Евангелии свидетельствует, что люди за всякое слово праздное воздадут ответ в день суда (<a href=\"/bible-index/bible/?b=470&c=12&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Говорю же вам, что за всякое праздное слово, какое скажут люди, дадут они ответ в день суда:</span></span>Мф. 12:36</a>): ибо Бог все замечает и на все зрит, дабы все во время свое на суд привести. Сего ради и праведный Иов со страхом сказал: <i>исчислил еси словеса моя, и ничтоже Тя мимоидет от грехов моих </i>(<a href=\"/bible-index/bible/?b=220&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо тогда Ты исчислял бы шаги мои и не подстерегал бы греха моего;</span></span>Иов. 14:16</a>). А что Бог знает все, что до нас касается, сие доказывает Пророк двумя доводами: во первых, что Он знает все прошедшее и будущее, почему не дивно, что Он подробно знает и все дела человеческия, которыя, между прочим, не последнее занимают место; во вторых, что Он создал человека, следовательно нельзя сомневаться, чтоб Он не знал, что в нем происходит, и что до него касается. <i>Се Господи, Ты познал еси вся последняя и древняя</i>, то есть, вся имущая быть в последние дни и вся прошедшая бывшая от давних времен. <i>Ты</i>, кроме сего, <i>создал еси мя</i>, — то есть, меня и всякаго человека, — и по создании не оставил еси, как прочие художники творят, но положил еси на человеке руку Твою, дабы хранить и блюсти его; ибо иначе обратился бы он в персть свою и в первое ничтожество свое. И не токмо меня одного, но и всех смертных с тем создал еси, дабы иметь их пред очами Твоими, и дабы они ни на малейшую черту никуда уклониться не могли без сведения Твоего.</div></p>"}