{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> Здесь нужно опять указать на неточность греко-славянского перевода, который заставляет потому обратиться к переводу с еврейского, в котором этот стих читается так: «<b>Дивно для меня ведение Твое, — высоко, не могу постигнуть его</b>!» Нисколько не противореча первому переводу, последний только выясняет смысл его. В предыдущих стихах пророк достаточно выяснил и доказал, что всеведение Божие распространяется на все относящееся к человеку: человек может до некоторой степени постигать и может быть убежден, что Господь все знает, видит, всегда и везде присутствует, но никогда человек не может постигнуть того, как Господь может знать все, присутствовать везде, каким образом Бог предвидит будущие, и тем более свободные, действия человека, которые могут быть и не быть. Потому-то, изобразив проявления Божественного всеведения, насколько это доступно для человеческого ума и слова, псалмопевец выражает удивление пред тайной этого Божественного свойства, сознается в невозможности постигнуть его вполне и исповедует, что он не обладает достаточными для этого силами: «<b>Дивно для меня ведение Твое, — высоко, не могу постигнуть его</b>!» Объясняя эти слова псалмопевца, св. Иоанн Златоуст говорит: «смысл этих слов следующий: хотя и промышлением Твоим я пользуюсь и знаю, что Ты провидишь все, однако не могу иметь о Тебе знания точного и вполне ясного: оно удивися, т.е. «превышает, превосходит меня», — так обширно, что не может быть обнято умом моим, так оно дивно, так велико! Рассуждая о знании, псалмопевец не говорит: я не знаю Бога, но: я не имею о Нем знания совершенного и ясного».<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк, доказав двумя вышереченными доводами, что всеведение Божие распространяется на все относящееся к человеку, то дабы кто не возмнил, что оно уже стало быть для нас понятно, присовокупил сей стих, дабы мы ведали, что всеведение Божие, хотя и весьма понятно по бытию своему, — сиречь, что оно есть величайшее в Боге, — но весьма непонятно и совсем непостижимо по образу своему: то есть, каким образом Бог предвидит будущия, а наипаче свободныя действия человека, которыя и быть, и не быть могут, каковы суть помышления, слова, намерения, и прочия дела человеческия. То же самое сказать можно о существе и о свойствах Божиих, что Бог есть, и что есть всесилен, премудр, праведен, благ, милостив и проч. — сие весьма известно; но что есть Бог, и каким образом толь многоразличныя свойства составляют одно, самопростейшее существо — сие кто познать или изрещи может? <i>Удивися разум Твой от мене</i>: то есть, удивительнее, нежели я постигнуть могу его. <i>Утвердися, не возмогу к нему</i>: то есть, превозмогает понятие мое, или превознеслся выше, нежели чтоб я постигнуть мог, яко вещь непостижимую.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180\">Сергий Терновский прот.</a><div> Во имя Отца и Сына и Святаго Духа. Аминь.<br /> В псалме 138-м пророк прославляет всеведение и премудрость Божию. Удивился разум Твой от мене, утвердися, не возмогу к нему. Я пришел в удивление от Твоего бесконечного разума: я не могу постигнуть его.<br /><br />Твоя Премудрость, так вопиет ко Господу св. пророк, привела меня в удивление. Она в явлениях своих представляет твердую, высокую гору; сколько ни стараюсь я поднимать ее моим человеческим мышлением, не могу сделать я сего. <br />Так ум человеческий бессилен против ума Божия! Сколько веков лжеименный разум силится изгнать, так сказать, из вселенной всеуправляющую Премудрость, но она твердо стоит, приемлет поклонение от благомыслящих, посмеваясь погибели нечестивых. В каких сильных порывах слово вольнодумцев восстает на ее святое жилище, то есть христианскую Церковь но основание Божие твердо стоит - и Церковь переживет возношения разума. </div></p>"}