{"xml":"<p ><div>\"<b>Я, говорит, вас избрал</b>\", то есть не вы пристали к Моей дружбе, но Я к вам, и Я первый возлюбил вас. Как же Я оставлю вас на последующее время? — \"<b>И поставил вас</b>\", то есть Я насадил вас, \"<b>чтобы вы шли</b>\", то есть, чтобы вы росли, умножались, расширялись, распространялись и приносили плод. Здесь Он ясно выставляет Сам Себя делателем. Он и выше объявил Себя очистителем, когда сказал: \"<i>вы очищены чрез слово, которое Я проповедал вам</i>\" (<a href=\"/bible-index/bible/?b=500&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы уже очищены через слово, которое Я проповедал вам.</span></span>Ин. 15:3</a>), а теперь еще яснее, когда сказал: Я избрал вас и поставил вас. Ибо известно, что делатель выбирает и полагает ветви в землю. Видишь ли равенство Отца и Сына? Выше называется делателем Отец, а здесь является делателем — Сын. Постыдись, Арий, с теми, которые вместе с тобою поработились нечестию. — Вот и еще признак любви. \"<b>Дабы, чего ни попросите от Отца, Он дал вам</b>\", то есть Я дам вам. Хотя по связи следовало бы сказать: чего ни попросите у Отца, даст вам; — а Он сказал: Я дам вам, — сказал так, без сомнения, по равенству силы. Ибо Отец, когда дает, дает Своею десницею, а десница Его — Сын. Примечай, прошу тебя, и то, что когда мы, быв насаждены, приносим плод, тогда и даст нам, чего ни попросим; если же не приносим плода, то не получим. Ибо кто не приносит плода, тот и не просит полезного и спасительного для души, но непременно просит мирского и бесполезного, а потому и не получает. Ибо \"<b>просите</b>\", сказано, \"<i>но не получаете, потому что не на добро просите</i>\" (<a href=\"/bible-index/bible/?b=660&c=4&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Просите, и не получаете, потому что просите не на добро, а чтобы употребить для ваших вожделений.</span></span>Иак. 4:3</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}