{"xml":"<p ><div> Господь сказал ученикам: вас будут гнать, слова вашего не будут соблюдать. Они могли сказать: Господи? зачем же, наконец, Ты посылаешь нас? Как нам будут верить? Кто будет внимать нам? Кто послушает нас? Дабы не сказали этого, Господь прибавляет: <b> \"Когда приидет Утешитель, Он будет свидетельствовать о Мне\"</b>. Он – свидетель достоверный. Посему обличаемые от Духа в том, что они грешат безответно, будут принимать вашу проповедь. И сначала бывшие со Мною, также будете свидетельствовать, что Я и словами, и делами сделал их безответными. Итак, не смущайтесь. Проповедь не будет без свидетельства; но Дух будет свидетельствовать знамениями и чудесами, и свидетельство Его будет достоверно. Ибо Он – Дух истины. Как Дух истины, Он будет свидетельствовать об истине. Как исходящий от Отца, Он знает все в точности, ибо Он от Того, от Кого всякое познание. – Слова: <b>\"Которого Я пошлю\"</b>, показывают равенство Его с Отцом. Ибо в ином месте сказал, что <i>Отец пошлет Духа</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Утешитель же, Дух Святый, Которого пошлет Отец во имя Мое, научит вас всему и напомнит вам все, что Я говорил вам.</span></span>Ин. 14:26</a>), а здесь говорит, что Он Сам пошлет Его. Сим показывает не что иное, как равенство. А чтобы не подумали, будто Он восстает против Отца, когда посылает Духа иною властью, прибавил: <b>\"от Отца\"</b>. Пошлю Его Сам, но <b>\"от Отца\"</b>, то есть по благоволению Отца, и пошлю вместе с Ним. Ибо Я не извожу Духа из Собственных недр, но от Отца Он подается чрез Меня. – Когда слышишь, что <b>\"исходит\"</b>, под исхождением не разумей посольство, как посылаются служебные духи; но исхождение есть естественное бытие Духа. Если мы будем понимать исхождение не так, но как совне бывающее посольство, то не видно будет, о каком Он Духе говорит. Ибо бесчисленны духи, посылаемые на служение тем, которые наследуют <i>спасение</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не все ли они суть служебные духи, посылаемые на служение для тех, которые имеют наследовать спасение?</span></span>Евр. 1:14</a>). Но здесь исхождение есть какое-то особенное и отличное свойство, принадлежащее собственно одному Духу. Итак, под исхождением мы должны разуметь не посольство, а естественное бытие от Отца. Сей-то Дух будет свидетельствовать о проповеди. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=15&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}