{"xml":"<p ><div>Но пора уже поднять знамя целомудрия Иисуса. О Моисее написано, что он имел жену. А Моисея и Господь наш и апостол отожествляют с Законом:<i> имут Моисея и пророки</i> (<a href=\"/bible/?b=490&c=16&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Авраам сказал ему: у них есть Моисей и пророки; пусть слушают их.</span></span>Лк. 16:29</a>) и: <i>царствова смерть от Адама до Моисея и над несогрешившими по подобию преступления Адамова </i>(<a href=\"/bible/?b=520&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Однако же смерть царствовала от Адама до Моисея и над несогрешившими подобно преступлению Адама, который есть образ будущего.</span></span>Рим. 5:14</a>), и никто не сомневается, что в том и другом свидетельстве Моисей означает закон. Итак если мы читаем, что Моисей, то есть закон, имел жену, то покажи мне, что Иисус Навин имел или жену или детей, и если сможешь доказать, то сознаю себя побежденным. И при разделении земли иудейской он взял подлинно прекраснейшее место и умирает не в числе двадцать, к которому Писание всегда неблагосклонно, так как в этом числе рабствовал Иаков и продан Иосиф, и это число любит Исав, принимающий в нем некоторые дары, но в числе десять<a href=\"#673846_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, о похвале которому мы часто говорили, и погребается в Фамнаф-саре, т.е. в совершеннейшем княжестве или в числе нового покрова, чтобы обозначить толпы девственниц, покрытых помощью Спасителя в горе Ефраим, т.е. в горе плодоносной, покрытых от северного ветра горы Гаас, что значит движение: ибо гора Сион ребра северовы, град царя великаго всегда противостоит злобе и после каждого испытания говорит: <i>мои же в мале не подвижастеся нозе </i>(<a href=\"/bible/?b=230&c=72&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А я - едва не пошатнулись ноги мои, едва не поскользнулись стопы мои, -</span></span>Пс. 72:2</a>). И тогда как погребением Иисуса заключается книга, называемая его именем, в книге Судей он опять изображается как бы живой и воскресший, и sub ἄνακεφαλαιώσει (в сокращении) проповедуется о его делах и читается: «отпустил Иисус людей, и отошли сыны Израилевы каждый в наследие свое, чтобы владеть землею» и «послужил народ Господу во все дни Иисуса» и проч. И затем присовокупляется: <b>и умре Иисус сын Навин, раб Господен ста десяти лет</b>. Далее, Моисей только видел землю обетования и не мог войти «<i>и умер в земле Моав, и погреб его Господь в долине земли Моав против дома Фогор, и не познал муж гробницы его даже до дня сего»</i> (<a href=\"/bible/?b=50&c=34&i=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И умер там Моисей, раб Господень, в земле Моавитской, по слову Господню;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и погребен на долине в земле Моавитской против Беф-Фегора, и никто не знает <i>места</i> погребения его даже до сего дня.</span></span>Втор. 34:5-6</a>). Сравним погребение того и другого. Моисей умирает в земле Моав, Иисус в земле иудейской. Тот погребается в долине против дома Фогор, что значит поношение (потому собственно, что Фогором на еврейском языке называется Приап<a href=\"#673846_2\" class=\"interpretation-note-link\"><sup>2</sup></a>); этот – в горе <b>Ефраим</b>, к северу от которой лежит гора <b>Гаас</b>. И в простых словах божественных Писаний всегда содержится смысл теснейший. Так как у иудеев рождение и произведение детей считалось славой: <i>– «проклята неплодная, которая не имела семени во Израиле и блажен, коего было семя в Сионе и родственники в Иерусалиме</i>» – и в наибольшем благословении полагалось: жена твоя яко лоза плодовита в странах дому твоего; <i>сынове твои яко новосаждения масличная окрест трапезы твоея </i>(<a href=\"/bible/?b=230&c=127&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жена твоя, как плодовитая лоза, в доме твоем; сыновья твои, как масличные ветви, вокруг трапезы твоей:</span></span>Пс. 127:3</a>), – то поэтому гроб его представляется положенным в долине против дома идола, который посвящается собственно сладострастию. А мы, ратующие под предводительством Иисуса, до настоящего дня не знаем, где погребен Моисей, поскольку презираем Фогора и все поношения его, зная, что те, которые во плоти, не могут благоугождать Богу. И Господь даже прежде потопа сказал: <i>не имать Дух Мой пребывати в человецех сих, зане суть плоть</i> (<a href=\"/bible/?b=10&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал Господь [Бог]: не вечно Духу Моему быть пренебрегаемым человеками [сими], потому что они плоть; пусть будут дни их сто двадцать лет.</span></span>Быт. 6:3</a>). Поэтому-то Моисей по смерти оплакивается народом израильским, а Иисус, как имеющий жить, не оплакивается: потому что брак со смертью оканчивается, а девство после смерти начинает увенчиваться. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"673846_1\" class=\"note-item\" href=\"#673846_1\">1</a> Указание на то, что Иисус Навин умер 110 лет.<br /></li><li><a id=\"673846_2\" class=\"note-item\" href=\"#673846_2\">2</a> Имя языческого божества плодородия.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Иовиниана.<br />Сl. 0610, 1.22.251.21.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=60&c=22&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=60&c=24&v=30\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}