{"xml":"<p ><div>(Апостол) опять переходит к нравоучительной речи, но не преимущественно держится ее, чтобы не показаться для многих неприятным и тягостным, а касается ее только в связи с речью о догматах. Если и при таком искусстве в речи он опасался, как бы некоторые не были недовольны его словами, почему и оговаривался: «<i>дéрзее же писах вам, от части</i>» (<a href=\"/bible-index/bible/?b=520&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но писал вам, братия, с некоторою смелостью, отчасти как бы в напоминание вам, по данной мне от Бога благодати</span></span>Рим. 15:15</a>), то тем более он показался бы им резким, если бы не делал этого. Итак, он доказал, что благодать вполне достаточна для уврачевания и великих грехов. Но все же для неразумных эти слова могли показаться побуждением ко греху. Если, могли бы они говорит, благодать явилась в большей мере, когда мы много и согрешили, то не престанем грешить, чтобы обильно являлась и благодать. Чтобы они этого не говорили и не думали, смотри, как (апостол) устраняет их возражение, – сначала запрещением, сказав:<b> «да не будет»,</b> как обыкновенно выражается о чем-нибудь по общему признанию крайне нелепом (Ср. <a href=\"/bible-index/bible/?b=520&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никак. Бог верен, а всякий человек лжив, как написано: Ты праведен в словах Твоих и победишь в суде Твоем.</span></span>Рим. 3:4</a>, 6, 31; <a href=\"/bible-index/bible/?b=520&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же? станем ли грешить, потому что мы не под законом, а под благодатью? Никак.</span></span>Рим. 6:15</a>; <a href=\"/bible-index/bible/?b=520&c=7&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Что же скажем? Неужели от закона грех? Никак. Но я не иначе узнал грех, как посредством закона. Ибо я не понимал бы и пожелания, если бы закон не говорил: не пожелай.</span></span>Рим. 7:7</a>, 13; <a href=\"/bible-index/bible/?b=520&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Что же скажем? Неужели неправда у Бога? Никак.</span></span>Рим. 9:14</a>; <a href=\"/bible-index/bible/?b=520&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, спрашиваю: неужели Бог отверг народ Свой? Никак. Ибо и я Израильтянин, от семени Авраамова, из колена Вениаминова.</span></span>Рим. 11:1</a>, 11; <a href=\"/bible-index/bible/?b=550&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же, ища оправдания во Христе, мы и сами оказались грешниками, то неужели Христос есть служитель греха? Никак.</span></span>Гал. 2:17</a>, <a href=\"/bible-index/bible/?b=550&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Итак закон противен обетованиям Божиим? Никак! Ибо если бы дан был закон, могущий животворить, то подлинно праведность была бы от закона;</span></span>Гал. 3:21</a>), а потом приводит неопровержимое доказательство. Какое же? <i>Мы умерли для греха: как же нам жить в нем?</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Мы умерли для греха: как же нам жить в нем?</span></span>Рим. 6:2</a>) <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Римлянам. TLG 2062.155, 60.479.28-27; Гомилия 10</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}