{"xml":"<p ><div>Смерть Его была смертию смерти, и так как Он умер, то и не умирает. Это и есть - “<i>умер …для греха</i>”. Что значит: “<i>для греха</i>”? То есть, Сам по Себе Он не был повинен смерти, а умер за наш грех. Для того Он и умер, чтобы истребить грех, подрезать ему жилы и отнять у него всю силу. Замечаешь ли ты, как (апостол) устрашил? Если Христос не умирает в другой раз, то нет и второго крещения, а если нет второго крещения, то ты не должен иметь склонности ко греху. Все это (апостол) говорит, восставая против думавших: “<i>Не делать ли нам зло, чтобы вышло добро</i>”? (<a href=\"/bible/?b=520&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>), или: “<i>Оставаться ли нам в грехе, чтобы умножилась благодать</i>”? (<a href=\"/bible/?b=520&c=6&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Что же скажем? оставаться ли нам в грехе, чтобы умножилась благодать? Никак.</span></span>Рим. 6:1</a>). Желая с корнем уничтожить такое мнение, он и высказывает это. “<i>А что живет</i>, - продолжает, - <i>то живет для Бога</i>”, т. е., непрерывно, так что смерть не имеет уже над ним власти. Если Христос умер первою смертью, не будучи повинен смерти, а за грех других, тем более не умрет Он ныне, истребивши грех. Тоже самое выразил (Павел) и в послании к Евреям, говоря: “<i>Однажды, к концу веков, явился для уничтожения греха жертвою Своею. И как человекам положено однажды умереть…, так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не [для очищения] греха, а для ожидающих Его во спасение</i>” (<a href=\"/bible/?b=650&c=9&i=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> иначе надлежало бы Ему многократно страдать от начала мира; Он же однажды, к концу веков, явился для уничтожения греха жертвою Своею.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И как человекам положено однажды умереть, а потом суд,</span><span class=\"verse-text\"><span class=\"align-super\">28</span> так и Христос, однажды принеся Себя в жертву, чтобы подъять грехи многих, во второй раз явится не <i>для очищения</i> греха, а для ожидающих Его во спасение.</span></span>Евр. 9:26-28</a>). Апостол показывает и силу жизни по Богу и могущество греха, - силу жизни по Богу тем, что Христос уже не умрет, а могущество греха тем, что он побудил умереть Безгрешного; следовательно, как же он не погубит тех, которые действительно виновны?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}