{"xml":"<p ><div>Хотя, сначала (апостол) на предложенный вопрос, как крайне неуместный, отвечает отрицанием, но потом переводит речь на увещание и доказывает, что легкость подвигов велика, говоря так: “<b>Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или [рабы] греха к смерти, или послушания к праведности</b>”? Не говорю уже, рассуждает (апостол), о геенне и о тяжком будущем наказании, но о настоящем стыде, когда вы становитесь рабами и притом рабами добровольными, рабами греха, и за такую награду, чтобы снова умереть. Если до крещения грех произвел телесную смерть, и рана потребовала такого врачевания, что Владыка всяческих принял смерть и таким образом разрушил зло, то чего не произведет грех, овладевши тобою, когда после столь великого дара и свободы ты снова и добровольно склонишься под его иго? Итак, не стремись в эту бездну, не предавайся добровольно греху. Во время войн часто воины сдаются и невольно, но здесь никто не победит тебя, если ты сам не сделаешься изменником. Потому, внушив надлежащим образом стыд, (апостол) устрашает и воздаяниями и указывает на возмездия за дела того и другого рода, именно - на праведность и смерть, смерть не телесную, но гораздо более ужасную. В самом деле, если Христос более уже не умрет, то кто разрушит эту смерть? Никто. Следовательно, необходимо вечно терпеть наказание и мучиться, так как не будет уже и чувственной смерти, как здесь, которая дала бы покой телу и разлучила его с душою: “<i>Последний же враг истребится - смерть</i>” (<a href=\"/bible-index/bible/?b=530&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Последний же враг истребится - смерть,</span></span>1 Кор. 15:26</a>). Отсюда, наказание будет бессмертно. Но не то ожидает повинующихся Богу, а их наградою будет праведность и блага из нее произрастающие.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> <i>Гомилии на Послание к Римлянам<br />TLG 2062.155, 60.488.36-489.6; Гомилия 11.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=6&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=6&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}