{"xml":"<p ><div><b>И положу на них</b>, то есть на тех, которые будут спасены, знамение страха, то есть знамение, которое Иезекииль видел напечатленным на лицах Иудеев, спасшихся от истребления, постигшего братий их (<a href=\"/bible-index/bible/?b=330&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал ему Господь: пройди посреди города, посреди Иерусалима, и на челах людей скорбящих, воздыхающих о всех мерзостях, совершающихся среди него, сделай знак.</span></span>Иез. 9:4</a>), или <b>знамение</b><i> страха</i>, внушающее к ним уважение тех народов, к которым были посланы. Таково было знамение, которое видел Феликс и устрашился, когда Павел говорил ему о правде и святости и о грядущем суде (<a href=\"/bible-index/bible/?b=510&c=24&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> имея надежду на Бога, что будет воскресение мертвых, праведных и неправедных, чего и сами они ожидают.</span></span>Деян. 24:15</a>). <b>И послю от них</b>, как бы на удивление… <b>во Фарсис…</b><i> и в Фовель… и в Явану</i> и в другие города, пришедшие на помощь Гогу сотворить брань с Зоровавелем, то есть со Христом, образом Которого был Зоровавель, князь народа, по возвращении его из плена в землю наследия Господня. Ибо народы, восставшие на Зоровавеля, были образом народов, по предсказанию пророка, восставших на Господа нашего, как написано: <i>Предсташа царие земстии, и князи собрашася вкупе на Господа и на Христа Его</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Восстают цари земли, и князья совещаются вместе против Господа и против Помазанника Его.</span></span>Пс. 2:2</a>). <b>И возвестят славу Мою во языцех</b>, то есть пойдут, и о чудных делах Божиих возвестят язычникам. Все это и совершили апостолы.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=66&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=66&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}