{"xml":"<p ><div>И после того как десять колен отторглись от царства Ровоама и отделились от него, и весь Израиль распался на Ефрема и Иуду, появлялись блаженные пророки. Они говорили о том, что относилось к обоим, так как все пророческое служение у них продолжалось до времен плена. После же их возвращения из него в Иерусалим и последовавшего тогда их прибытия, на Израиля пророчествовали Аггей, и Захария, и Малахия. Кажется и Ездра предвозвестил немногое нечто о тогдашних событиях, и о совершившихся в его век. Итак, изъясняемое пророческое слово упоминает не о событии, совершившемся во времена древних пророков, но о том, что едва Кир отпустил Израиля, они возвратились в Иудею. А чем это событие достойно внимания и что такое случилось тогда, об этом мы скажем, насколько возможно, приводя в пояснение повествование Ездры. <br /><br />Итак, лишь только Израильтяне возвратились в Иудею и отдохнули от угнетения и бедствий рабства, они опять обратились к прежнему легкомыслию и не оказались верными исполнителями и стражами установлений Моисея. Между тем как закон всем воспрещал соитие с дочерьми иноплеменников, они, пренебрегши от Бога данным им постановлением, вступали в соитие с иноплеменными женщинами. Сильно огорченный этим Ездра раздирал свою одежду, оплакивал Израильтян и увещевал, чтобы они разобщились от иноплеменных женщин. И они, убоявшись может быть божественного гнева, решились исполнить это и опять прежде бывшего ставили учителем того, что может быть с ними, если бы они не захотели почитать закон. Когда же изгнано и удалено было из Иерусалима множество иноземных женщин, то соседние народы естественно должны были приходить в негодование, как чрезвычайно оскорбленные этим. И сверх того они может быть рассуждали в себе следующим образом. Поскольку они (Иудеи) укрепляли стенами Иерусалим и ревностно восстанавливали божественный храм, то враги их были воспламеняемы ко гневу стрелами зависти и старались препятствовать этому, вероятно помышляя о том, что если Израиль опять достигнет прежнего могущества и будет иметь укрепленные города, чему будет вспомоществовать Бог всяческих, так как Ему будет совершаться служение по древним обычаям в храме, то он опять достигнет владычества, будет невыносим для всех, наложит подати на некоторых соседей и тех, которые впоследствии решились бы только оказать ему сопротивление, совершенно покорить себе, опустошивши их земли. По этой причине они подговаривали некоторых мешать им в производстве работ над самым храмом и над стенами. Когда же это старание их оказалось бесплодным, потому что Бог споспешествовал Израильтянам в их работах, то они наконец вооружились и решились идти войной против них. Но были побеждены и пали, потому что Бог помогал им (Израильтянам). А собрание тех, которые решились на это, было в долине Иосафатовой. Местность эта находилась на расстоянии немногих стадий от Иерусалима, на восточной стороне. Говорят, что это – открытая местность и удобная для действий конницы. А что некоторые из могущественнейших язычников недоброжелательно относились к Израильтянам, строившим храм, и однако же нисколько не успевали в своих замыслах, об этом скажет блаженный Ездра, говоря: «<i>во временех Артаксеркса царя Персскаго, восписаша ему на обитающих во Иудеи и Иерусалиме: Вилемос, и Мифридат, и Тавеллий, и Рафим, и Веелтефм, и Самеллий писец, и прочии соучиненнии, обитающии в Самарии и во иных местех</i>» (<a href=\"/bible/?b=165&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Во время же царствования Артаксеркса, царя Персидского, Вилем и Мифридат, и Тавеллий и Рафим, и Веелтефм и Самеллий писец и другие, согласившиеся с ними, обитавшие в Самарии и других местах, писали ему следующее письмо:</span></span>2 Езд. 2:16</a>). Содержание этого письма состояло в том, будто Иерусалим есть город, обладающий неодолимым могуществом, никогда не покоряется царям других стран, напротив, сильно сопротивляется им, так что если достигнет прежнего могущества, то доставит впоследствии немало забот и самим начальникам Вавилонским. Но написавшие такое письмо не имели никакого успеха. Некоторые же из жителей Самарии и переселившиеся из Вавилона предлагали Иудеям работать и строить храм вместе. Но последние не захотели сего и по этой причине подверглись немалым неприятностям, противодействуя злоумышлениям тех. В книге Ездры также написано (о сем) следующее: «<i>и услышаша врази Иудины и Вениамини, яко сынове преселения созидают церковь Господу Богу Исраилеву, и приступиша к Зоровавелю, и к князем отечеств, и рекоша им: созиждем с вами, понеже, якоже и вы, ищем Бога вашего, и ему мы жрем жертву от дний Асарадана царя Ассурска, приведшаго ны семо</i>». Находившиеся же при Зоровавеле сказали: «<i>несть нам и вам создати дом Богу нашему, понеже мы сами особно созиждем Господу Богу нашему, якоже повеле нам Кир царь Персский. И быша людие земли тоя ослабляюще руки людей Иудейских, и препинаху им в созидании, и наимаху на них советников, да разорят совет их</i>» (<a href=\"/bible/?b=150&c=4&i=1&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И услышали враги Иуды и Вениамина, что возвратившиеся из плена строят храм Господу Богу Израилеву;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и пришли они к Зоровавелю и к главам поколений, и сказали им: будем и мы строить с вами, потому что мы, как и вы, прибегаем к Богу вашему, и Ему приносим жертвы от дней Асардана, царя Сирийского, который перевел нас сюда.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал им Зоровавель и Иисус и прочие главы поколений Израильских: не строить вам вместе с нами дом нашему Богу; мы одни будем строить <i>дом</i> Господу, Богу Израилеву, как повелел нам царь Кир, царь Персидский.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И стал народ земли той ослаблять руки народа Иудейского и препятствовать ему в строении;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и подкупали против них советников, чтобы разрушить предприятие их, во все дни Кира, царя Персидского, и до царствования Дария, царя Персидского.</span></span>1 Езд. 4:1-5</a>). Но хотя они злоумышляли, однако же, злоумышление их оказалось напрасным. А что после того как напоследок тайные замыслы оказались бесплодными: все соседние народы пошли (против Иудеев) открытой войной, но были побеждены и побиты, – об этом ты узнаешь оттуда же. Во второй книге Ездра пишет так: «<i>Бысть же егда услыша Санаваллат, и Товиа, и Аравляне, и Амманиты, яко взыде отрасль стен Иерусалимских, зане начаша разселины заграждати, и зло им явися зело. И собрашася вси вкупе, да приидут и ополчатся на Иерусалим.... И ко Господу Богу нашему, говорит, молихомся и поставихом стражы на стене противу их день и нощь от лица их. Рече же Иуда: истомлена есть сила враг и народ мног</i> (<a href=\"/bible/?b=160&c=4&i=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Когда услышал Санаваллат и Товия, и Аравитяне, и Аммонитяне, и Азотяне, что стены Иерусалимские восстановляются, что повреждения начали заделываться, то им было весьма досадно.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И сговорились все вместе пойти войною на Иерусалим и разрушить его.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И мы молились Богу нашему, и ставили против них стражу днем и ночью, для спасения от них.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но Иудеи сказали: ослабела сила у носильщиков, а мусору много; мы не в состоянии строить стену.</span></span>Неем. 4:7-10</a>). В сих словах нет упоминаний о долине: но об этом говорит нам предание. Пророчество же вполне достоверно и сообщает нам название местности сражения. Поэтому тот, кто говорит, что соберет все народы в долину Иосафатову, разумел, думаем, это именно событие. Очевидно, соберет не против воли, но только не будет препятствовать желающим придти.‹…›<br /><br />Размыслив же об искуплении чрез Христа, мы говорим, что и с нами было нечто подобное. Нас, пленных и находившихся в рабстве у жестокого тирана, говорю о сатане, он освободил и возвел как бы во святую землю – в жизнь евангельскую, в состояние всеми удободостижимое, в город укрепленный – духовный Иерусалим, который есть церковь Бога жива, сделав нас подобно драгоценным камням, способным к созиданию, в святой храм, «<i>в жилище Божие Духом</i>» (<a href=\"/bible/?b=560&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> на котором и вы устрояетесь в жилище Божие Духом.</span></span>Еф. 2:22</a>; ср.: <a href=\"/bible/?b=670&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и сами, как живые камни, устрояйте из себя дом духовный, священство святое, чтобы приносить духовные жертвы, благоприятные Богу Иисусом Христом.</span></span>1 Пет. 2:5</a>). Но нечестивое множество демонов воспламенилось скорбями зависти, и сверх того многие противники догматам истины сделали нападения на святых; но не нанесли им никакого вреда, потому что Бог защищал их и Христос подкреплял их, и говорил: «<i>в мире скорбни будете: но дерзайте, яко аз победих мир</i>» (<a href=\"/bible/?b=500&c=16&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>). У Иудеев есть пустая и бабья басня, будто некогда в долине Иосафатовой Бог будет судить всех, после воскресения мертвых; они думают, что все живущие во вселенной понесут наказание за учиненное против них, Иудеев. Но эта достойная осмеяния мысль их никогда не исполнится, потому что богодухновенное Писание говорит, что пророчество уже исполнилось и соседние народы подверглись праведному наказанию от Бога, когда произошло сражение в долине Иосафатовой. Они, как я сказал, напали на останки Израиля, подвергшегося весьма великому бедствию, потому что преданы были Вавилонянам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=2&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}