{"xml":"<p ><div><b>Испустите серпы, яко предстоит объимание винограда: внидите, топчите, яко исполн точило, изливаются подточилия, яко умножишася злобы их. Гласи прогласишася на поли судебнем, яко близ день Господень на юдоли судебней. Солнце и луна померкнут, и звезды скрыют свет свой. Господь же от Сиона воззовет и от Иерусалима даст глас свой: и потрясется небо и земля. </b><br /> Повелел как бы при помощи трубы собрать на долину Иосафатову соседние с иудейской землей народы, говорю, Арабов и Тирян, Хеттеев и Филистимлян, и Моавитян, и Идумеев, Аммонитян и Гергесеев, как бы тотчас имеющих умереть и подвергнуться строгой ответственности пред судьею. Теперь же возбуждает Израильтян к некоторой неодолимой стремительности и непоколебимому мужеству и как бы поощряет напасть на собранных; и говорит, что это должны сделать и те, которые боятся ужасов войны и совсем не ходят на сражение, напротив, придают большое значение изнеженной жизни, и поставляют ее в веселье, и радуются подобно тем, которые делают обильный сбор винограда. Посему-то и говорит: «испустите серпы, яко предстоит объимание винограда» («испустите» употребил вместо «протяните», как это обыкновенно делают собирающие виноград); ибо они будут вполне готовы к истреблению и посечению; пусть, говорит, будет срезан враг, как кисть винограда; пусть он, находясь во множестве под ногами, будет попираем в точилах; «внидите», говорит, «топчите, яко исполн точило», то есть, множество народов собрано для истребления и нет никакого препятствия — быть им под твоими ногами. «Изливаются подточилия» — это служит указанием на множество собранных для истребления народов; ибо вследствие изобилия винограда вино часто выливается из самых точил. Итак, словами: «изливаются подточилия» указывает, на множество лежащих под ногами. «Гласи прогласишася на поли судебнем». Что это такое? Обыкновенно святые пророки предвозвещают будущее и созерцают самые имеющие некогда совершиться события, так что кажется, что они уже видят события и слышат голоса. Поскольку Навуходоносор, вступивший в битву, имел произвести истребление, и Иеремия как бы перенесен был духом к созерцанию ужасного зрелища войны и видел бесчисленное множество мертвых, то он говорил: «<i>горе мне, яко исчезает душа моя над убиенными»</i> (<a href=\"/bible-index/bible/?b=300&c=4&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Ибо Я слышу голос как бы женщины в родах, стон как бы рождающей в первый раз, голос дочери Сиона; она стонет, простирая руки свои: \"о, горе мне! душа моя изнывает пред убийцами\".</span></span>Иер. 4:31</a>). Нечто подобное, как я думаю, испытал и Иоиль и, может быть, слухом своим воспринимал бывающий на войне шум; посему и говорит: «гласи прогласишася на поли судебнем». Полем судебным называет место сражения, потому что народы были собраны на нем ни для чего иного, как для того, чтобы получить жестокое наказание. Говорит, что слышатся голоса и слышатся здесь вопли падающих; ибо во время сражения бывает, что побеждаемые издают стоны, а победители издают крики торжества над побежденными и весьма много величаются над ними. «Солнце и луна, — говорит, — померкнут» и самые звезды лишатся блеска, не потому что тогда стихии подвергнутся этому самому, но потому, что как бы война произведет тьму и как бы наведет мрак на очи побежденных; ибо страх смерти всегда вызывает тьму, и тяжесть неожиданного бедствия ослабляет ум и помрачает душу как бы солнце в тех, которые подвергаются безмерным страданиям. Говорит, что воззовет Господь, как бы тут присутствующий и вместе с ними сражающийся, и наподобие военачальника возбуждающий Израильтян к нападению на врагов. Но в особенности прилично сказать, что во время всеобщего воскресения Господь как бы от Сиона воззовет, потому что, как говорит Павел, «<i>сам Господь в повелении, во гласе архангелове и в трубе Божии снидет с небесе, и мертвии о Христе</i>» восстанут нетленными (<a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>). Это предызображал и закон Моисеев, ибо он повелевал Израильтянам трубить в новомесячие; а в новомесячии можно видеть образ, и весьма ясный, века грядущего и нового, следующего за первым. Труба же есть знак всепроникающего звука трубы архангела и трубы, посланной от Бога, которая возбуждает всех лежащих в земле и звучит необычайно громко. Надобно знать, что и Сам Господь, совершая чудо над Лазарем, вошел в гроб и, как повествует Евангелист, <i>«гласом великим воззва: Лазаре, гряди вон»</i> (<a href=\"/bible-index/bible/?b=500&c=11&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Сказав это, Он воззвал громким голосом: Лазарь! иди вон.</span></span>Ин. 11:43</a>), хотя Он чрез пророка говорит: не воспротивится, «<i>не возопиет,... ниже услышится вне глас его</i>» (<a href=\"/bible-index/bible/?b=290&c=42&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> не возопиет и не возвысит голоса Своего, и не даст услышать его на улицах;</span></span>Ис. 42:2</a>). Итак, то, что Спаситель громким голосом воскресил из мертвых Лазаря, служит, говорю, знамением повсюду слышной трубы и звука от нее, достигающего до пределов земли и исходящего с неба.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=360&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}