{"xml":"<p ><div><b> Египет в погибель будет, и Идумеа в поле погибели будет за озлобление сынов Иудиных, понеже пролияша кровь праведную на земли своей: Иудеа же во веки населится, и Иерусалим в роды родов. И взыщу крови их и не обезвиню: и Господь вселится в Сионе. </b><br /> Что касается исторического смысла этих слов, то Египет действительно подвергся наказанию; ибо он лишился царства, когда Камбиз, сын Кира, разрушил его, а Идумея подверглась опустошению, как об этом свидетельствует само положение дел. Впрочем в этих словах пророческая речь, кажется, указывает нам на сокровенное исповедание, которое привел в исполнение Единородный, когда соделался человеком. Священное Писание обыкновенно уподобляет закоренелым идолопоклонникам и весьма сильно наклонным к идолослужению полчища демонов и всегдашних противников святых. Итак, погибнет, говорит, все враждебное, подобно Египтянам и Идумеянам; ибо непоколебимо обетование Христа, Который говорит о церкви, что <i>«врата адовы не одолеют ей»</i> (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). А что лукавые силы имеют подвергнуться наказанию за свои преступления против людей и все, которые осмеливаются на подобные тем дела, или отвлекая кого-либо по еллинскому заблуждению, или вовлекая <i>«в неискусен ум» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И как они не заботились иметь Бога в разуме, то предал их Бог превратному уму - делать непотребства,</span></span>Рим. 1:28</a>) учением предаваться всяким извращениям, — на это ясно указывает, говоря, что вследствие этого погибнут воевавшие против Сиона, «понеже пролияша кровь праведную», причиняли невыносимые обиды сынам Иуды, то есть, святым, чадам исповедания; ибо Иуда означает исповедание. И богодухновенный Давид негде говорит о неправедно убиенных: «<i>яко взыскаяй крови их помяну»</i>(<a href=\"/bible-index/bible/?b=230&c=9&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо Он взыскивает за кровь; помнит их, не забывает вопля угнетенных.</span></span>Пс. 9:13</a>). А к сатане, изображаемому в виде Ассура, говорит: <i>«якоже риза в крови намочена не будет чиста, такожде и ты не будеши чист: зане землю мою погубил еси и люди моя избил еси: не пребудеши в вечное время»</i> (<a href=\"/bible-index/bible/?b=290&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> не соединишься с ними в могиле; ибо ты разорил землю твою, убил народ твой: во веки не помянется племя злодеев.</span></span>Ис. 14:20</a>). Итак, враги Сиона, говорит, подвергнутся гибели, «<b>Иудеа же населится во век»</b>, и Иерусалим в роды родов, не тот, который был опустошен и сожжен (ибо Господь и Бог, будучи истиной, не может говорить неправды), но духовный, небесный, вышний Иерусалим, и божественный Сион, славный и прекрасный город, которого художник и зиждитель, и строитель — Бог, и в который войти да будет возможно и нам чрез Христа.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=360&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}