{"xml":"<p ><div>Ведь не я [свт. Иоанн говорит о себе как о священнослужителе] подаю мир, а Христос благоволит говорить через нас. Хотя бы во всякое другое время мы чужды были благодати, но теперь не чужды ее для вас. Если благодать Божья, по устроению (Промысла), действовала для пользы израильтян через осла и через волшебницу, то несомненно, что она не откажется действовать и в нас, и соизволить на это для нас.<br /> Итак, никто пусть не говорит обо мне того, что я не совершен, ничего не значу и ничего не стою; и всякий пусть слушает меня со вниманием. Я тоже ведь принадлежу к числу тех (через которых действует благодать Божья). Бог обыкновенно присутствует постоянно в таких людях, для пользы многих. Знайте, что Он благоволил говорить с Каином ради Авеля, с дьяволом ради Иова, с фараоном ради Иосифа, с Навуходоносором ради Даниила, с Валтасаром ради него же. И волхвам было откровение, и Каиафa пророчествовал ради достоинства священного сана, несмотря на то, что был убийцей Христа и недостойным. Говорят, что и Аарон из-за этого же не был поражен проказой. В самом деле, скажи мне, почему только она одна (сестра Ааронова) понесла наказание, тогда как они оба противоречили (Моисею)? Не удивляйся; если между светскими властями бывает так, что хотя бы в бесчисленных преступлениях обвиняли кого-нибудь, но он не прежде приводится в судилище, как по снятии с него власти, чтобы вместе с ним не нанести оскорбления и ей, то тем более в духовной власти, какова бы она ни была, благодать Божья всегда действует; в противном же случае все бы погибло. Но когда человек сложит ее с себя, тогда подвергнется тягчайшему наказанию или по отшествии (из этой жизни), или даже еще здесь непосредственно вслед затем. Не думайте, что я это от себя говорю. Божья благодать действует и через недостойного, не для нас, а для вас. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 3 на Кол.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=12&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}