{"xml":"<p ><div>Говорю об этом не для того, чтобы вы только слышали, но чтобы и подражали мужеству, дерзновению и всякой добродетели; чтобы никто не отчаивался в самом себе, хотя прежде того был ленив, и чтобы, после милосердия Божия, ни на что другое не надеялся, как только на собственную добродетель. Если сродники Христовы, жившие со Христом в одном доме и отечестве, не получили от этого никакой пользы, пока не явили в себе добродетели, то как можем получить прощение мы, если, представляя за себя ходатаями праведных своих родственников и братьев, сами не будем добронравны и утверждены в добродетели? На это указывает пророк, когда говорит: <i>«брат не избавит, избавит ли человек</i>» (<a href=\"/bible-index/bible/?b=230&c=48&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> человек никак не искупит брата своего и не даст Богу выкупа за него:</span></span>Пс. 48:8</a>), хотя бы то был Моисей, или Самуил, или Иеремия? Послушай, что говорит Бог Иеремии:<i> «Не проси за этот народ и не возноси за них молитвы»</i>, так как не послушаю тебя (<a href=\"/bible-index/bible/?b=300&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты же не проси за этот народ и не возноси за них молитвы и прошений; ибо Я не услышу, когда они будут взывать ко Мне в бедствии своем.</span></span>Иер. 11:14</a>). И что дивишься, если Я тебя не слушаю? Хотя бы предстал сам Моисей и Самуил, то Я не принял бы и их прошения об этих людях. Хотя Иезекииль станет молиться, – и он услышит, что если предстанет Ной, Иов и Даниил, то сынов и дщерей их не избавят (<a href=\"/bible-index/bible/?b=330&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> и если бы нашлись в ней сии три мужа: Ной, Даниил и Иов, - то они праведностью своею спасли бы только свои души, говорит Господь Бог.</span></span>Иез. 14:14</a>, 18). Хотя патриарх Авраам будет ходатаем за неисцельно больных и нераскаянных, – Господь, оставив его, удалится, чтобы не слышать его моления о них (<a href=\"/bible-index/bible/?b=10&c=18&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> И пошел Господь, перестав говорить с Авраамом; Авраам же возвратился в свое место.</span></span>Быт. 18:33</a>). Хотя и Самуил будет также предстательствовать, – Господь скажет ему: не плачь о Сауле (<a href=\"/bible-index/bible/?b=90&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Самуилу: доколе будешь ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя.</span></span>1 Цар. 16:1</a>). Хотя и о сестре кто станет молиться безвременно, – услышит то же, что и Моисей: <i>«Если бы отец ее плюнул ей в лице»</i> (<a href=\"/bible-index/bible/?b=40&c=12&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Господь Моисею: если бы отец ее плюнул ей в лице, то не должна ли была бы она стыдиться семь дней? итак пусть будет она в заключении семь дней вне стана, а после опять возвратится.</span></span>Чис. 12:14</a>). Не станем же слишком уповать на других. Молитвы святых имеют очень великую силу, но только когда мы сами раскаиваемся (во грехах) и исправляемся. И Моисей, избавивши некогда брата своего и шестьдесят тысяч от угрожавшего им гнева Божия, не мог избавить сестру, хотя и грех не равен был. Мариам оскорбила Моисея, Аарон же с народом отважились на явное нечестие. Но об этом предоставляю подумать вам самим, а я постараюсь решить еще более трудный вопрос. В самом деле, стоит ли говорить о том, что Моисей не мог умолить за сестру, когда этот предстатель многочисленного народа не в силах был пособить себе самому? После бесчисленных трудов и бедствий, после сорокалетних попечений о народе ему возбранен был вход в ту землю, о которой было столько предсказаний и обетований. Какая же тому была причина? Та, что допущение Моисея в обетованную землю не только не принесло бы пользы, но произвело бы большой вред и для многих иудеев послужило бы соблазном. Если они за одно избавление из Египта, оставивши Бога, стали искать всего в Моисее и ему все приписывать, то до какого бы нечестия не дошли они, когда бы увидели, что он ввел их в землю обетованную? Потому-то и место погребения его осталось неизвестным. И Самуил не мог избавить Саула от гнева Божия, хотя часто спасал израильтян. И Иеремия не помог иудеям, хотя в другое время укрепил одного пророчеством. Даниил избавил варваров от поражения, но не спас иудеев от плена (Дан. 2). И в Евангелии мы видим, что не с разными людьми, но с одними и теми же случалось то и другое: один и тот же мог иногда спасти себя, а иногда нет. Задолжавший, например, тысячи талантов однажды усиленною просьбою избавил себя от опасности, а в другое время не мог. Другой же напротив: сперва подвергся опасности, а потом нашел вернейшее средство помочь себе. Кто же это такой? Расточивший отеческое имение. Итак, если мы сами о себе нерадим, то чрез других не спасемся. Если же будем неусыпны, то и сами собою достигнем спасения; даже сами собою спасемся вернее, нежели чрез других. Подлинно, Богу приятнее давать благодать непосредственно нам, а не другим для нас, чтобы, стараясь сами отвратить гнев Его, делались мы дерзновеннее и добродетельнее. Так Он помиловал хананеянку, так спас блудницу, так спас разбойника, хотя не было никакого за них предстателя и ходатая.<br />Впрочем, говорю это не для того, чтобы не призывать святых в молитвах, но для того, чтобы мы не ленились, и, предавшись беспечности и сну, не возлагали только на других того, что должны делать сами. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 5 на Евангелие от Матфея</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=40&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=40&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}