{"xml":"<p ><div>Начало - см. ст. 2<br /><b>Много дней ожидай меня, не блуди и не будь с мужем; также и я буду ожидать тебя. LХХ. Много дней сиди у меня, и не блуди и не будь с другим мужем, и я буду с тобою.</b> <br />Это означает: не распутничай бесстыдно с другими любовниками и не вступай в законную связь со мною, мужем, которым ты нанята. А чтобы ты не думала, что я оказываю несправедливость тебе, сказав: ожидай меня, то я отплачу тебе темь же: и я буду ожидать тебя. На рассвете пятнадцатого дня месяца нисана истреблены были первенцы египтян, а народ Израильский был выведен из Египта и куплен за плату на служение Богу. Ибо за первенцов Израилевых, не подвергшихся общему истреблению, получается по пяти сиклей серебра, которые вносятся в сокровищницу храма (Числ. гл. 3). Многие из наших пятнадцать относят к седмице закона и к осьмерице евангелия, то есть к субботе и к дню воскресения, в который совершается духовное обрезание. Но каким образом прелюбодействующая женщина, питающаяся ячменем и чуждая мужа, получает в вознаграждение оба завета, этого они не могут объяснить. В сорок пятый день народ достиг горы Синая, и тотчас ему повелевается на другой день святиться от совокупления с женщинами и приготовиться к принятию закона Божия (Исх. гл. 19). По прошествии трех дней, в пятидесятый день Моисей взошел на гору и получил десятисловие. Таким образом народ иудейский, который был приобретен за пятнадцать сребренников и за сорок пять модиев ячменя, сидит после пришествия Господа Спасителя и ожидает пришествия мужа своего. Слова же: <i>не блуди и не будь с мужем</i> указывают на то, что она пока но будет служить идолам и однако не будет иметь Бога, но будет лишена и любовников и мужа. И так как она не имеет мужа, то не питается пищею человеческого, пшеницею и овощами, но ячменем, [пищею] бессловесных животных, пережевывая не представляющую значения букву (vilitatemm litterae), которая убивает, и не имея духа животворящего. Поэтому и по закону жена, обвиняемая мужем в прелюбодеянии, когда уличается в грехе, то вместе с питьем ῤλάγχου то есть изобличения, получает ячменную муку (Числ. гл 5), ибо <i>кто подражает коню и мулу, имже несть разума</i> (<a href=\"/bible/?b=230&c=31&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> \"Не будьте как конь, как лошак несмысленный, которых челюсти нужно обуздывать уздою и удилами, чтобы они покорялись тебе\".</span></span>Пс. 31:9</a>), тот питается пищею коней и мулов. Вместо полкора ячменя LХХ перевели небел вина, чего совсем нет в еврейском [тексте]. Мы можем также сказать, что небелом вина, то есть в полной и совершенной мере, упоена прелюбодействующая и подверглась полным наказаниям. Поэтому и Иеремия дает пить чашу чистого вина народам и Иерусалиму (Иерем. гл. 25). Также муж сидит или ожидает покаяния прелюбодействующей, чтобы было одно стадо и один пастырь, когда войдет полное [число] язычников (Рим. гл. 11) и наконец уверует Израиль, так что бывший главою обратится в хвост (Второз. гл. 28).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 188-190 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=3&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}