{"xml":"<p ><div><b> Ибо много дней сыны Израилевы будут сидеть без царя, и без князя, и без жертвы, и без жертвенника, и без ефода и без терафимов. И после того обратятся сыны Израилевы и взыщут Господа Бога своего и Давида, царя своего, и будут трепетать пред Господом и пред благостию Его в последние дни. LХХ: Ибо много дней сыны Израилевы будут сидеть без царя, без князя, без жертвы, без жертвенника, без священства, без явлений (которые по-гречески называются δήλοι). И после того обратятся сыны Израилевы, и взыщут Господа Бога своего и Давида царя своего, и будут изумляться о Господе и о благах Его в последний день. </b><br />Вместо <i>ефода</i> и <i>терафимов</i> LXХ перевели ίεπατείαν, то есть <i>священство</i>, и δήλους, то есть явления. Но нужно знать, что ефод, как мы часто говорили, означает одеяние священническое, которое в книгах Исход и Левит у LХХ называется ἐπωμὶς, то есть нарамник (suреrhumerale), а у Акилы ἐπένδυμα, то есть верхняя одежда. Терафимами же собственно называют μορφώ, то есть образы и изображения, которые мы в настоящем месте можем назвать херувимами и серафимами или другими какими-либо украшениями, которые повелено было сделать в храме. Но так как LХХ перевели δήλου_Σ, вместо чего Акила перевел φωτισμοὺς, и они находятся на наперснике (rationali), то мы это так понимаем, что в груди и сердце первосвященника должны быть ἀλήθεια и φωτισμοὶ, то есть истина и учение, чтобы он не только знал правую веру, но и мог устами исповедовать то, что он знает. Об этом пишет апостол Павел к Титу, уча, какой епископ должен быть поставляем: <i>подобает бо епископу без порока быти, якоже Божию строителю: не дерзу, не гневливу, не пиянице, не бийце, не скверностяжательну, по страннолюбиву, благолюбцу, целомудренну, праведну, преподобну, воздержательну, держащемуся верного словесе по учению, да силен будет и утешати во здравем учении, и противящияся обличати</i> (<a href=\"/bible-index/bible/?b=630&c=1&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо епископ должен быть непорочен, как Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не корыстолюбец,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но страннолюбив, любящий добро, целомудрен, справедлив, благочестив, воздержан,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> держащийся истинного слова, согласного с учением, чтобы он был силен и наставлять в здравом учении и противящихся обличать.</span></span>Тит. 1:7—9</a>). Также и в книге Судей (гл. 17 и 18) мы читаем о ефоде и серафимах, которые сделал себе Левит, отправившийся после того с шестью стами вооруженных [людей] из колена Данова. После страдания Господа Спасителя до настоящего дня исполнилось без немногого 400 лет, и сколько времени остается до дня суда, этого не знают ни ангелы, ни Сын, а не знают, говорит Он, потому, что нам беcполезно знать это. Таким образом несчастная синагога и прелюбодействующая женщина в продолжение многих дней питается ячменем и сидит печальная, потому что не может стоять со Христом. Без царя, о котором сказал Отец:<i> Аз восставих с правдою царя</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Я воздвиг его в правде и уровняю все пути его. Он построит город Мой и отпустит пленных Моих, не за выкуп и не за дары, говорит Господь Саваоф.</span></span>Ис. 45:13</a>), и Он же говорит в псалме: <i>Аз же поставлен есмь Царь от Него над Сионом, горою святою Его</i> (<a href=\"/bible-index/bible/?b=230&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>). Без князя, — или без Самого Господа Спасителя или, может быть, без первосвященника, о котором написано: <i>князю людей твоих да не речеши зла</i> (<a href=\"/bible-index/bible/?b=20&c=22&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Судей не злословь и начальника в народе твоем не поноси.</span></span>Исх. 22:28</a>). И без жертвы, и без жертвенника. Ибо по разрушении храма и по сожжении Иерусалима иудейский народ не может иметь ни жертвы, ни священства. И без ефода, и без терафимов, то есть без принадлежностей священнического облачения. Об этом царе Иаков при благословении патриарха Иуды говорит: <i> не оскудеет князь от Иуды и вождь от чресл его, дондеже приидут отложеная ему, и той чаяние языков</i> (<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Такимь образом, когда оскудел князь от Иуды и вождь от чресл его, и власть получил иноплеменник и прозелит Ирод, то мы понимаем, что пришел Тот, для Кого отложено царство, и что Он был чаянием народов. Таково ослепление, постигшее часть Израиля, что войдет полное число язычников и тогда весь Израиль спасется (Римл: гл. 11), и после долгого времени они возвратятся и взыщут Господа Бога своего и Давида, царя своего, который родился от племени Давидова и означает сильный рукою. Ибо Он освободил народ Свой из плена и дал свободу узникам. И когда сыны Израиля увидят того, от Кого отреклись братья Его, царствующим в величии Отца и в Своем, то они будут трепетать и изумляться о Господе и о благости Его. Он благой Сын и родился от благого Отца или для благ Господа, о которых святой говорит: <i>верую видети благая Господня на земли живых</i> (<a href=\"/bible-index/bible/?b=230&c=26&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Но я верую, что увижу благость Господа на земле живых.</span></span>Пс. 26:13</a>), ибо та, на которой мы, грешники, живем, есть земля мертвых. Настоящий отдел одни из иудеев объясняют в отношении к вавилонскому плену, когда храм в течение семидесяти лет был в запустении и не было жертвенника, и жертв и священства, после чего они под предводительством Заровавеля возвратились на прежние места. Другие, как и мы, относят к будущему времени; но что касается причины столь великого гнева, что в течение столь долгого времени они были оставленными, тем более, что они не служили идолам, то они не могут выйти другой, кроме умерщвления Спасителя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкования на пророка Осия . Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 190-192 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=4&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}