{"xml":"<p ><div>Употребляющие усилие взойти на гору Господа и желающие научиться стезям Его обещают повиновение и усвояют превосходные правила жизни во Христе, и тем весьма хорошо показывают нам, что они будут проникнуты самым сильным стремлением к благочестию. Ибо, говорит пророк, каждый из живущих в той или другой стране или городе идет тою дорогою, какую сам избрал, и ведет образ жизни сообразный. ‹…› А для нас предмет заботы есть Христос; Его заповеди мы считаем прямою стезею, и мы пойдем вместе с Ним не только в настоящем и прошедшем веке, но и дольше. Это непреложная истина, ибо те, которые ныне вместе с Ним страдают, повсюду пойдут с Ним и с Ним вместе прославятся и воцарятся. А Христа делают главным предметом своих дум те, которые ничего не ставят выше любви к Нему, удаляются от суетных мирских развлечений; ищут, напротив, правды и угодного Ему успеха в добродетелях, каков был божественный Павел. Поэтому он пишет: <i>Я сораспялся Христу, и уже не я живу; но живет во мне Христос</i> (<a href=\"/bible-index/bible/?b=550&c=2&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:19-20</a>); и еще: <i>Я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого</i> (<a href=\"/bible-index/bible/?b=530&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо я рассудил быть у вас незнающим ничего, кроме Иисуса Христа, и притом распятого,</span></span>1 Кор. 2:2</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Кирилл Александрийский. <i>Комментарии на малых пророков. TLG 4090.001, 1.664.17-665.13.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=4&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=4&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}