{"xml":"<p ><div>Потерпевшим бедствие здесь возвещаются дела божественного милосердия. Прежде сказал, что некогда Он приимет сокрушенную и сделает ее народом великим. Но между тем вставляет обвинение, – и в том, что она была всячески измучена, сокрушена и отвержена, благополезно укоряет ее, ибо, как говорил блаженный Павел, «<i>печаль..., яже по Бозе, покаяние нераскаянно во спасение соделовает</i>» (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). Итак, Он поражает по любви, – и так как не было добровольного решения испытать что-либо горькое, то Он достигает сего ударами наказания. «<b>Столпом паствы мгляныя</b>» (жалкой) называет Сион, или самый Иерусалим, как бы говоря о нем со свойственным Ему благородством или высказывая печаль о нем: о, Сион или Иерусалим, несчастная дщерь Моя! о жалкое и темное жилище Моих овец! непременно и против воли подвергнешься ты пред врагами; придет, непременно придет на тебя, и не в продолжительном времени, господствующее над земными царствами и сильнейшее их царство, то есть Вавилонское. «<b>Столпом мгляным</b>» и темным жилищем называет Сион или Иерусалим, так как все в нем ходят как бы во тьме оттого, что не хотят сделать закон Божий светильником и светом для себя, и освящение принять в душу свою; а не иначе, как только при этом условии и можно было идти безошибочным путем, удаляться от погибели, избегать греха и не подпадать встречающимся на сем пути бедствиям.<br />Поэтому будем петь и мы, взывая к Господу: «<i>просвети очи мои, да не когда усну в смерть. Да не когда речет враг мой: укрепихся на него</i>» (<a href=\"/bible-index/bible/?b=230&c=12&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Призри, услышь меня, Господи Боже мой! Просвети очи мои, да не усну я [<i>сном</i>] смертным;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> да не скажет враг мой: \"я одолел его\". Да не возрадуются гонители мои, если я поколеблюсь.</span></span>Пс. 12:4-5</a>). Будучи освещены божественным светом и приняв в свою душу сияние вышней, исходящей от Бога, премудрости, мы будем недоступны для врагов; избавившись последствий божественного гнева, мы будем наслаждаться благом небесной радости и всеконечно благоденствовать во Христе.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=4&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}