{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>Враг, обольстив Адама и таким образом воцарившись над ним, отнял у него власть и сам наименовался князем века сего. Вначале же князем века сего и владыкою видимого Господь поставил человека. Ни огонь его не преодолевал, ни вода не потопляла, ни зверь ему не вредил, ни ядоносное животное не могло оказать над ним своего действия. Но после того, как уступил обольщению, и начальство свое предал он обольстившему. Поэтому волхвы и чародеи, по действию супротивной силы, при Божьем попущении оказываются чудодеями, имеют власть над ядоносными животными, смело идут в огонь и в воду, как и <i>Ианний и Иамврий,</i><i>противившиеся Моисею</i>, и как Симон, вступающий в состязание с первоверховным Петром<a href=\"#558020_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слова 4.3 Духовные беседы, послание и слова, стр.384.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"558020_1\" class=\"note-item\" href=\"#558020_1\">1</a> См. <a href=\"/bible-index/bible/?b=510&c=8&s=9&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Находился же в городе некоторый муж, именем Симон, который перед тем волхвовал и изумлял народ Самарийский, выдавая себя за кого-то великого.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ему внимали все, от малого до большого, говоря: сей есть великая сила Божия.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> А внимали ему потому, что он немалое время изумлял их волхвованиями.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но, когда поверили Филиппу, благовествующему о Царствии Божием и о имени Иисуса Христа, то крестились и мужчины и женщины.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Уверовал и сам Симон и, крестившись, не отходил от Филиппа; и, видя совершающиеся великие силы и знамения, изумлялся.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Находившиеся в Иерусалиме Апостолы, услышав, что Самаряне приняли слово Божие, послали к ним Петра и Иоанна,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> которые, придя, помолились о них, чтобы они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо Он не сходил еще ни на одного из них, а только были они крещены во имя Господа Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда возложили руки на них, и они приняли Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Симон же, увидев, что через возложение рук Апостольских подается Дух Святый, принес им деньги,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> говоря: дайте и мне власть сию, чтобы тот, на кого я возложу руки, получал Духа Святаго.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Петр сказал ему: серебро твое да будет в погибель с тобою, потому что ты помыслил дар Божий получить за деньги.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет тебе в сем части и жребия, ибо сердце твое неправо пред Богом.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Итак покайся в сем грехе твоем, и молись Богу: может быть, опустится тебе помысел сердца твоего;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> ибо вижу тебя исполненного горькой желчи и в узах неправды.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Симон же сказал в ответ: помолитесь вы за меня Господу, дабы не постигло меня ничто из сказанного вами.</span></span>Деян. 8:9-24</a></li></ul></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303\">Фульгенций Руспийский еп.</a><div>Грехи неправедных совершаются тремя способами: ведь вовлекаются или в святотатства, или в позорные поступки, или в злодеяния. Святотатство совершают, когда о Боге думают неверно и от истинной веры удаляются или из-за страха временных неудобств, или из желания временных удобств, или из-за слепоты сердца, а также испорченности. Позорными же поступками прегрешают, когда постыдно живут, внутренне разнузданные и развратные. Злодеяниями же тогда прегрешают, когда жестоко вредят другим. И тех, и других, смертельно прегрешающих или в вере, или в действиях, блаженный апостол называет <i>превратными,</i> говоря о тех, кто противоречит истинной вере:<i> Как Ианний и Иамврий противились Моисею, так и сии противятся истине, люди развращенные умом, превратные в вере</i><a href=\"#558019_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О воплощении Сына Божьего 37 Сl. 0822, 37.1008.</i></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"558019_1\" class=\"note-item\" href=\"#558019_1\">1</a> Греч.: ᾶδὸκιμοι περι πιοτιυ - <i>Прим.ред.</i></li></ul></div></div></p>"}