{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div> В состав второго антифона входят стихи из 92-го псалма, который прославляет Господа, всемогущего Царя вселенной и Защитника избранного народа. Из псалма взяты для антифона следующие стихи:<br /><b> Господь воцарися (царствует), в лепоту облечеся, облечеся Господь в силу и препоясася. Ибо утверди вселенную, яже не подвижится. </b>Вседержавный Царь вселенной представляется здесь под образом земного царя, являющегося во всем блеске своего величия и готового всегда показать свое могущество. На эту готовность указывает препоясание, которое восточные жители, носящие широкие и длинные одежды, доселе употребляют, когда приступают к какому-нибудь делу, требующему свободы и ловкости в движениях. Под державной рукой Царя вселенной она стоит непоколебимо; никакая сторонняя сила, без Его воли, не может изменить в ней того чина и порядка, который дан ей с самого сотворения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны вседневные.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>В нашей славянской Псалтири и в Библии последнего синодального издания сему, 92-му, псалму предшествует следующее надписание: <b>В день предсубботный, внегда населися земля, хвала песни Давиду</b>. По свидетельству блж. Иеронима, Евфимия Зигабена и др., этого надписания нет в еврейской Псалтири, и внесено оно в Библию или LXX толковниками, или позднейшими переводчиками для того, чтобы показать, что в иудейской синагоге псалом сей употребляли для пения в день, предшествовавший субботе, когда населилась, или стала обитаема, земля: так как в сей (шестой) день закончено сотворение мира и всех живущих на земле. И вот те, которые присовокупили к псалму это надписание его, думая, что псалом сей составлен Давидом, присовокупили и эти слова: хвала песни Давиду.<br /> И в содержании сего краткого псалма также нет ясных и определенных указаний на то, что он принадлежит именно Давиду, а не другому какому-либо составителю. Видно только, что это действительно хвалебная песнь Богу, воспевающая величие, красоту и могущество Творца вселенной.<br />Ст. 1 <b>Господь воцарися, в лепоту облечеся: облечеся Господь в силу и препоясася: ибо утверди вселенную, яже не подвижится</b>.<br /> Господь Бог, как Творец и Вседержитель мира, всегда царствовал во вселенной, но люди, пребывающие во тьме неверия и заблуждения, не всегда верили и в большей части не признавали Его как Царя мира. Только с пришествием на землю Сына Божия, Спасителя мира, люди познали и уверовали в Бога как Царя всего мира. Таким образом, изречения сего псалма: Господь воцарися и проч., — являются пророческими о Христе, Сыне Божием. Своим Божественным учением, страданиями, смертию и воскресением Он основал Церковь Свою на земле, или — что то же — приобрел Себе царство непоколебимое и вечное; великими чудесными действиями, особенно же Своим воскресением из мертвых, Он облекся красотою, славою и могуществом (в лепоту облечеся), чем и показал себя Царем не только по Божеству, но и как Человек, Сын Человеческий. Почему Он и говорит: «<i>Дана Мне всякая власть на небе и на земле</i>» (<a href=\"/bible/?b=470&c=28&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле.</span></span>Мф. 28:18</a>). Лепоту, в которую облекся Христос, можно понимать и буквально. Так как Иисус Христос, когда был умерщвлен, то не имел, по словам пророка Исайи, ни вида, ни величия; Он был презрен и умален пред людьми (<a href=\"/bible/?b=290&c=53&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он был презрен и умален пред людьми, муж скорбей и изведавший болезни, и мы отвращали от Него лице свое; Он был презираем, и мы ни во что ставили Его.</span></span>Ис. 53:2-3</a>), а по воскресении Своем Он оделся в благолепие и несравненную красоту нетления: облечеся Господь в силу и препоясася. Этими словами, по мнению св. Афанасия Александрийского, означается низложение сопротивных, которое Господь и совершил, как бы восприняв на себя воинский вид [3, с. 307—308]. На основании апостолов, как бы на твердом камне, Господь создал Церковь Свою по вселенной и утвердил ее Своею Божественною силою, так что «<i>и врата адова не одолеют ее</i>» (<a href=\"/bible/?b=470&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Другими словами, для распространения Царства Своего Господь Иисус Христос препоясался проповедию апостолов и чрез них утвердил вселенную в истинной вере, которую и самые врата ада не могут поколебать (яже не подвижится).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>В день предсубботный, внегда населися земля, хвала песни Давиду</b>, <br />Сей надписи в Еврейских книгах нет, а токмо в Греческих и Римских, да и то не во всех и потому нет нужды толковать оную.<br />СОДЕРЖАНИЕ.<br /><i>Пророк в начале псалма сего проповедует безпредельную Божию славу, потом присовокупляет, что Бог есть верен, и никогда верных Своих не обманывает, кои обемля верою обетования Его, посреде самых мятежей и коловратностей мира спокойным духом ожидают спасения своего</i>.<br /><br />Ст. 1) <b>Господь воцарися, в лепоту облечеся: облечеся Господь в силу и препоясася: ибо утверди вселенную, яже не подвижится</b>.<br /><br />Пророк сими словами научает нас находить материю упования в Божией силе: ибо откуду родится в нас страх и трепет при малейшей опасности, ежели не оттуду, что мы отемлем у Бога силу Его, да еще и самое владычество? Правда, мы не смеем делать сего явно: но ежели бы совершенно удостоверены были во всемогуществе Его, то против всех искушений и напастей мира имели бы в Нем твердую подпору. Хотя словами все признаются в том, что Бог царствует, как Пророк научает: но много ли есть таких, которые бы щит сей противопоставляли усилиям мира, как должно, и ничего не боялись, сколько бы страх велик ни был? Итак слава царствия Божия в том состоит, что Он по воли Своей управляет человеческим родом. <i>Облечение в лепоту</i> приписывается Богу не потому, аки бы было в Нем нечто постороннее или отинуду прившедшее, чего отнюдь воображать нам не должно: но дабы самым делом и видимыми опытами доказать, что чудным промыслом и неизреченною премудростию хранит человеческий род, и потому приемлет на Себя великолепие, прилично царям. <i>Господь воцарися, в лепоту облечеся</i>. А яко печется о сохранении мира, сие доказывает самое творение вселенныя: ибо и самое воззрение на мир может довольно засвидетельствовать нам промысл Божий. Воздух непрестанно движется, и нет толь сильнаго потрясения, которое бы могло привесть в замешательство всегда равномерное движение его. Солнце в кругообращении своем всегда известным путем течет, и повсегодно возвращается к средоточию своему. Планеты в своих непостоянных движениях имеют постоянные законы. Земля каким бы образом могла на воздухе висеть, ежели бы Божиею рукою не была поддерживаема? каким бы образом могла при толь стремительном движении небес пребыть непоколебима, ежели бы не имела твердости от своего Творца? Итак, весьма выразительно сказаны оныя слова: <i>ибо утверди вселенную, яже не подвижится</i>.<br /></div></p>"}