{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div> В сих кратких изречениях заключается несколько мыслей. Под именем престола Божия разумеется царствование и управление Господа Бога во вселенной. Готов престол Твой – это значит, что власть Божия над миром, заключающаяся в Его царствовании, управлении и суде по всей вселенной, стоит твердо, упрочена оттоле, т.е. от начала создания мира. Согласно с сим о престоле Бога и о царствовании Его говорит пророк и в другом псалме (<a href=\"/bible-index/bible/?b=230&c=102&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Господь на небесах поставил престол Свой, и царство Его всем обладает.</span></span>Пс. 102:19</a>): «Господь на небеси уготова престол Свой, и Царство Его всеми обладает». Оно существует вечно, без начала (<a href=\"/bible-index/bible/?b=230&c=89&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:3</a>), как вечен и безначален Сам Бог: от века Ты еси. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Некоторые слова сии разумеют просто о вечности Бога, но сие мнение неосновательно: ибо Пророк под сими словами не одну токмо вечность разумеет, но и владычество, и величество, и правосудие Бога, а наипаче правление мира. Сие доказывает имя <i>престола</i>, которое хотя не свойственно приписывается Богу, но Писание, снисходя слабости ума нашего, на многих местах в сем разуме оное употребляет. Почему слова сии таким порядком читать должно: <i>Господи, от века Ты еси: убо и престол Твой оттоле</i>, то есть, от вечности, без начала. Сим изречением Пророк отражает все те лжи, которыя или бытие Божие отвергают, или силу Его унижают; аки бы сказал, что Бог не был бы Богом, ежели бы на престоле Своем не сидел, и купно не управлял миром.<br /></div></p>"}