{"xml":"<p ><div>Ст. 13-15 «<b>Рассудите сами, прилично ли жене молиться Богу с непокрытою головою</b>?» (<a href=\"/bible-index/bible/?b=530&c=11&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Рассудите сами, прилично ли жене молиться Богу с непокрытою <i>головою</i>?</span></span>1 Кор. 11:13</a>). Опять предоставляет им самим судить о сказанном, подобно как поступил (в беседе) об идоложертвенном; там сказал: «<i>сами рассудите о том, что говорю</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я говорю <i>вам</i> как рассудительным; сами рассудите о том, что говорю.</span></span>1 Кор. 10:15</a>), и здесь (говорит): «рассудите сами», и этим внушает нечто страшное: здесь, говорит, оскорбление касается Бога: впрочем, не говорит этого прямо, а выражается снисходительнее и прикровеннее: «<b>прилично ли жене молиться Богу с непокрытою головою? Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него, но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала</b>?» (<a href=\"/bible-index/bible/?b=530&c=11&s=13&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Рассудите сами, прилично ли жене молиться Богу с непокрытою <i>головою</i>?</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?</span></span>1 Кор. 11:13-15</a>). Как в других местах всегда он употребляет общеизвестные доказательства, так и здесь обращается к общеизвестному обычаю и сильно пристыжает слушателей, ожидающих от него наставления в том, что они могли знать и из общего обычая; а это не безызвестно и варварам. И, заметь, какие сильные везде он употребляет выражения: «<b>всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову</b>»; и еще: «<i>а если жене стыдно быть остриженной или обритой, пусть покрывается»; и здесь: «если муж растит волосы, то это бесчестье для него, но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.</span></span>1 Кор. 11:4</a>, 6, 14–15).<br /><br />Но, скажешь, если вместо одеяния дано, то для чего прибавлять к одному одеянию другое? Для того, чтобы показать подчинение не только по природе, но и по доброй воле. Природа наперед установила, чтобы ты была покрытой; а ты приложи нечто от себя, чтобы не показалось, что ты нарушаешь законы природы; противиться же не только нам, но и природе, есть знак великого бесстыдства. Потому Бог, укоряя иудеев, сказал: «<i>сыновей твоих и дочерей твоих… ты… приносила в жертву</i>»: это больше всех «<i>гнусностей твоих</i>» (<a href=\"/bible-index/bible/?b=330&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И взяла сыновей твоих и дочерей твоих, которых ты родила Мне, и приносила в жертву на снедение им. Мало ли тебе было блудодействовать?</span></span>Иез. 16:20</a>, 22). Также Павел, в послании к Римлянам обличая предающихся сладострастию, подобным же образом усиливает обличение, замечая, что преступление их противно не только закону Божию, но и природе: «<i>заменили естественное употребление противоестественным</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому предал их Бог постыдным страстям: женщины их заменили естественное употребление противоестественным;</span></span>Рим. 1:26</a>). И здесь он внушает то же самое, и еще то, что он не предписывает ничего нового, и что все языческие нововведения противны природе. То же выражает и Христос, когда говорит: «<i>как хотите, чтобы с вами поступали люди, так поступайте и вы с ними</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>), внушая, что Он не вводит ничего нового.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}