{"xml":"<p ><div>Как о жене сказал: «<i>если не хочет покрываться, то пусть и стрижется</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.</span></span>1 Кор. 11:6</a>), так и о муже: «<b>если растит волосы, то это бесчестье для него</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a>). Не сказал: если покрывается, но: «<i>если растит волосы</i>». Потому и в начале сказал: «<b>всякий муж, молящийся или пророчествующий с покрытою головою</b>», не сказал: накрывшись, но: «<b>с покрытою головою</b>», выражая, что молящийся хотя с обнаженною главою, но с отрощенными волосами, равен покрывшемуся: «<b>так как</b>, — говорит, — <b>волосы даны... вместо покрывала</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но если жена растит волосы, для нее это честь, так как волосы даны ей вместо покрывала?</span></span>1 Кор. 11:15</a>). «<i>Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо если жена не хочет покрываться, то пусть и стрижется; а если жене стыдно быть остриженной или обритой, пусть покрывается.</span></span>1 Кор. 11:6</a>). Сначала требует, чтобы жена не обнажала головы своей, а потом объясняет, что она постоянно должна быть покрытой: «<b>ибо это то же, как если бы она была обритая</b>», — и притом (покрытой) со всей тщательностью и осмотрительностью, так как не сказал просто: да накрывается(καλύπτεσθαι), но: покрывается (κατακαλύπτεσθαι), т.е. должна тщательно закрываться со всех сторон. Показывает и неприличие противного образа действий и сильно укоряет, когда говорит: «<b>если не хочет покрываться, то пусть и стрижется</b>»: если, говорит, ты свергаешь покрывало, установленное законом Божиим, то свергни и данное природой. Но, скажет кто-нибудь, как может служить жене бесчестием то, если она восходит до чести мужа? Чрез это, скажем мы, она не только не восходит, но лишается и собственной чести. Ведь не соблюдать собственных пределов и законов, установленных Богом, преступать их, — это не возвышение, а унижение. Как желающий чужого и похищающий непринадлежащее ему не приобретает, а унижается и теряет и то, что он имел, как например было в раю, так и жена в этом случае не приобретает себе благородство мужа, но теряет и благопристойность жены; притом же не это одно постыдно для нее, но и самое любостяжание. Таким образом, указав на то, что несомненно признается постыдным, в словах: «<b>а если жене стыдно быть остриженной или обритой</b>», (апостол) наконец от себя говорит: «<b>пусть покрывается</b>». Не сказал: пусть растит волосы, но: «<b>пусть покрывается</b>», внушая, что и то и другое одинаково, и доказывая это с двух сторон, со стороны закона и со стороны противоположной (от природы). Покрывало и отрощенные волосы, говорит, одно и то же, равно как бритая и обнаженная голова — одно и то же: «<b>ибо это</b>, — говорит, — <b>то же, как если бы она была обритая</b>». Но спросит кто-нибудь: как одно и то же, когда та имеет естественное покрывало, а обритая не имеет и этого? Та, скажем мы, имея обнаженную голову, своей волей отвергла и естественное покрывало; если же она не лишена волос, то это дело природы, а не ее; следовательно как обритая имеет обнаженную голову, так и она. Для того (Бог) и повелел природе покрывать голову волосами, чтобы жена, научившись от природы, и сама покрывалась. Далее (апостол) приводит причину, рассуждая с своими слушателями, как с свободными, что я многократно замечал. Какая же причина?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}