{"xml":"<p ><div>Окончив речь об идольских жертвах, как следовало, и сделав ее совершенной во всех отношениях, (апостол) переходит к другому предмету, в котором (коринфяне) также погрешали, хотя и не так тяжко. Он обыкновенно, — повторю опять то, что я сказал прежде, — не все сильные обличения поставляет сряду, но, располагая их в надлежащем порядке, вставляет между ними менее сильные, и таким образом облегчает тяжесть, которая происходила бы для слушателей от постоянных укоризн. Поэтому о самом важнейшем предмете, именно о воскресении он говорит после всего. Теперь же приступает к другому, менее важному, и говорит: «<b>хвалю вас, братия, что вы все мое помните</b>». Когда грех несомненен, тогда он сильно обличает и укоряет; а когда грех сомнителен, тогда наперед доказывает, а потом обличает: говоря о несомненном грехе, он показывает важность его, а говоря о сомнительном, доказывает действительность (его греховности). Так блуд без всякого сомнения есть грех, — потому он и не имел нужды доказывать, что это — грех, а показал тяжесть греха посредством сравнения. Судиться у неверных было грехом, но не так тяжким, — потому этот грех он поставляет между другими и доказывает (его греховность). Вкушение жертв идольских, хотя (в отношении своей греховности) подлежало сомнению, но было величайшим злом, — потому он и доказывает, что это — грех, и объясняет важность его. Поступая таким образом, он не только отклоняет от грехов, но и убеждает к противному. Так он говорит, что не только должно не блудодействовать, но и тщательно соблюдать святость: «<i>посему прославляйте</i>, — присовокупляет, — <i>Бога в теле вашем, и в духе вашем</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо вы куплены <i>дорогою</i> ценою. Посему прославляйте Бога и в телах ваших и в душах ваших, которые суть Божии.</span></span>1 Кор. 6:20</a>). Также сказав, что не должно быть мудрым внешней мудростью, не довольствуется этим, но и повелевает быть безумным. Увещевая не судиться у внешних и не причинять обид, потом и вообще возбраняет судиться и советует не только не обижать, но и терпеть обиды. Рассуждая о жертвах идольских, говорит, что должно воздерживаться не только от запрещенного, но и от дозволенного, когда от того происходит соблазн, и не должно соблазнять не только братий, но и язычников и иудеев. «<i>Не подавайте соблазна</i>, — говорит, — <i>ни Иудеям, ни Еллинам, ни церкви Божией</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Не подавайте соблазна ни Иудеям, ни Еллинам, ни церкви Божией,</span></span>1 Кор. 10:32</a>). Таким образом совершенно окончив речь о всем этом, он потом переходит к другому греху. Какой же это был грех? <br />Жены с открытыми и обнаженными головами и молились и пророчествовали, — потому что тогда пророчествовали и жены, — а мужи отращивали волосы, подобно занимавшимся философией, и покрывали свои головы, когда молились и пророчествовали, придерживаясь в том и другом языческого закона. Апостол, находясь (у коринфян), уже преподал им наставление касательно этого предмета; но так как, может быть, одни послушались его, а другие оказались непослушными, то он вновь чрез послание, как мудрый врач, изобильным словом исправляет грех. А что он лично преподавал им наставление об этом, видно из начала его речи. Почему, в самом деле, не сказав прежде нигде ничего об этом в послании, а рассуждая о других грехах, он вдруг говорит: «<b>хвалю вас, братия, что вы все мое помните и держите предания так, как я передал вам</b>». Очевидно, что одни послушались его, и их он похваляет, а другие оказались непослушными, и их он исправляет следующими словами: «<i>а если бы кто захотел спорить, то мы не имеем такого обычая</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> А если бы кто захотел спорить, то мы не имеем такого обычая, ни церкви Божии.</span></span>1 Кор. 11:16</a>). Если бы он сделал укоризну всем, как послушным, так и непослушным, то в первых возбудил бы негодование, а в последних усилил бы нерадение; но теперь, одних похвалив и одобрив, а других укорив, он первых ободряет, а последних приводит в стыд. Укоризна, хотя и сама по себе может тронуть, но имеет еще большую силу, когда соединяется с похвалой исправным. Потому он и начинает не с укоризн, но с похвал, притом с великих похвал, и говорит: «<b>хвалю вас, что вы все мое помните</b>». Так обыкновенно поступает Павел: за малые (достоинства) воздает великие похвалы, делая это не из лести, — да не будет! мог ли (употреблять лесть) тот, кто не искал ни денег, ни славы и ничего подобного? — но во всем имея в виду их спасение. Потому он и усиливает похвалу: «<b>хвалю вас, братия</b>, — говорит, — <b>что вы все мое помните</b>». Что — все? Он говорил только о неращении волос и о непокрывании головы, но, как я сказал, усиливает похвалу, чтобы сделать их более усердными: «<b>что вы все мое</b>, — говорит, — <b>помните и держите предания так, как я передал вам</b>». Следовательно он еще прежде преподал им многое не письменно, как выражает это и во многих других местах; но прежде он только оставил им предание, а теперь присовокупляет и причину. Таким образом он еще более утверждает послушных и низлагает гордость непослушных. Не говорит: вы послушались, другие же не послушались, но, не выражая прямо, намекает на это в дальнейшем изложении своего наставления: «<i>хочу также</i>, — говорит, — <i>чтобы вы знали, что всякому мужу глава Христос, жене глава — муж, а Христу глава — Бог</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Хочу также, чтобы вы знали, что всякому мужу глава Христос, жене глава - муж, а Христу глава - Бог.</span></span>1 Кор. 11:3</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 26, § 1</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}