{"xml":"<p ><div>Далее (апостол) объясняет, почему они не вкушают вечерю Господню: «<b>ибо всякий</b>, — говорит, — <b>поспешает прежде других есть свою пищу, так что иной бывает голоден, а иной упивается</b>» (<a href=\"/bible-index/bible/?b=530&c=11&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> ибо всякий поспешает прежде <i>других</i> есть свою пищу, <i>так что</i> иной бывает голоден, а иной упивается.</span></span>1 Кор. 11:21</a>). Видишь ли, как он доказал, что они более посрамляют себя самих? Принадлежащее Господу они присвояют себе, и потому прежде всех унижают самих себя, лишая свою трапезу того, в чем состоит величайшее ее достоинство. Почему и каким образом? Господская вечеря, то есть Владычня, должна быть общей; принадлежащее господину не принадлежит тому или другому рабу, но есть общее для всех; она Господская, говорит, следовательно общая. Если же она принадлежит твоему Владыке, как и действительно принадлежит, то ты не должен присвоять ее себе, но, как принадлежащую Господу и Владыке, предлагать ее всем вообще. Она Господская, а ты препятствуешь ей быть Господской, не дозволяя ей быть общей, но вкушая сам по себе. Потому и присовокупляет: «<b>ибо всякий поспешает прежде других</b>». Не сказал: отделяет, но: поспешает, прикровенно обличая их в неумеренности и невоздержании, что объясняется и последующим: а именно, сказав это, он продолжает: «<b>так что иной бывает голоден, а иной упивается</b>»; то и другое, как недостаток, так и излишество, показывают неумеренность. Вот и вторая вина, которая также вредит им самим: первая в том, что они бесчестят свою вечерю; а вторая в том, что пресыщаются и упиваются, и, что еще тяжелее, тогда как бедные алчут. То, что следовало предлагать всем вообще, они поедают одни и таким образом впадают в пресыщение и пьянство. Потому он и не сказал: иной бывает голоден, а иной насыщается, но: упивается. Каждое из этих дел само по себе достойно осуждения; упиваться, не пренебрегая бедных, преступно; и пренебрегать бедных, не упиваясь, преступно; если же то и другое соединятся вместе, то представь, как велико преступление.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}