{"xml":"<p ><div> Почему? Потому, что проливает кровь и производит заклание, а не жертву приносит. Как тогда пронзившие (Господа) пронзали не для того, чтобы пить, но чтобы пролить (кровь Его), так поступает и тот, кто приобщается недостойно, и не получает никакой пользы. Видишь ли, как страшна речь его и как сильно он тронул их, показав, что если они таким образом намерены пить (кровь Господа), то будут недостойно причащаться предлежащих (таин)? Да и разве не недостойно приступает тот, кто презирает алчущего, и кроме того, что презирает, еще посрамляет его? Если неподавание (милостыни) бедным лишает человека царствия небесного, хотя бы он был девственник, равно как и не щедрое подавание, – ведь и те (девы) имели у себя елей, но только не в изобилии, – то представь, как велико будет зло, если совершится столько преступлений.<br /> <br />Каких, скажешь, преступлений? Что ты спрашиваешь – каких преступлений? Приобщившись такой трапезы, тебе следовало бы сделатъся смиреннее всех и уподобиться ангелам, а ты сделался жестокосерднее всех; ты вкусил крови Владычней и не признаешь своего брата: достоин ли ты после этого прощения? Если бы даже ты не знал его доселе, то после этой трапезы должен был бы признать его; а ты бесчестишь и самую трапезу, считая сподобившегося быть причастником ее недостойным яств твоих. Разве ты не слышал, чему подвергся требовавший сто динариев от брата своего, как он утратил дар, уступленный ему господином его? Разве не знаешь, чем ты был прежде и чем стал теперь? Разве не помнишь, что гораздо более этого бедного деньгами ты был беден добрыми делами, будучи исполнен бесчисленных грехов? Бог простил тебе все грехи и удостоил тебя такой трапезы; но ты и после того не сделался человеколюбивее; потому не остается ничего более, как и тебя предать мучителям (<a href=\"/bible/?b=470&c=18&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И, разгневавшись, государь его отдал его истязателям, пока не отдаст ему всего долга.</span></span>Мф. 18:34</a>). Будем же и мы все внимать этим словам (апостола), потому что и мы здесь приступаем к священной трапезе вместе с бедными, а вышедши отсюда не хотим и смотреть на них, но, предаваясь сами пьянству, их алчущих оставляем без внимания, в чем тогда виновны были и коринфяне. Когда же, скажешь, это делается? Всегда, особенно же в праздники, когда всего более следовало бы не делать этого. Тогда-то, после причащения, тотчас и начинается пьянство и пренебрежение бедных: тогда-то, после принятия крови Господней, когда тебе следовало бы соблюдать пост и воздержание, ты и предаешься пьянству и бесчинию. Когда тебе случится съесть за обедом что-нибудь приятное. ты остерегаешься, чтобы другим дурным кушаньем не испортить прежнего; а, приняв Духа, предаешься сатанинским удовольствиям Вспомни, что делали апостолы, причастившись священной вечери; не к молитвам ли и песнопениям обратились они, не к священному ли бдению, не к учению ли продолжительном и исполненному великого любомудрия? Подлинно великие и дивные тайны (Господь) преподал и объяснил им тогда, когда Иуда пошел звать будущих Его распинателей. Разве не слышал ты также, что и три тысячи верующих, сподобившиеся причащения, пребывали постоянно в молитвах и учении, а не в пьянстве и бесчинии? А ты, если прежде причащения постишься, чтобы сколько-нибудь оказаться достойным причащения, то после причащения, когда надлежало бы усилить воздержание, погубляешь все. Но не одно и то же поститься прежде или после: должно быть воздержным и в то и в другое время, но особенно после принятия Жениха; прежде для того, чтобы сделаться достойным принятия, а после для того, чтобы не оказаться недостойным полученных даров. Неужели же, скажешь, должно поститься после причащения? Я не говорю этого я не принуждаю; хорошо разумеется, делать и так, однакож и не насилую, а лишь увещеваю не предаваться безмерному пресыщению. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}