{"xml":"<p ><div><b>Глава же жене муж: глава же Христу Бог</b>. Еретики указывают нам на эти слова, выводя из них мысль об уничижении Сына (пред Отцом); но они опровергают сами себя. Если глава жены – муж, а глава единосущна с телом, глава же Христу – Бог, то Сын единосущен Отцу. Но, скажут, мы хотим доказать отсюда не различие по существу, а подчинение (Сына Отцу). Что сказать на это? То, что когда что-нибудь уничиженное говорится о Нем в Его соединении с плотью, тогда это не унижает Божества, а относится к Его домостроительству. Однако, скажи, как ты доказываешь отсюда мысль свою? Как жена, говоришь, подчинена мужу, так и Христос – Отцу. Следовательно, как Христос – глава мужа, точно так же и Отец – глава Сына? Всякому мужу, говорит (апостол), глава Христос есть. Но кто может когда-нибудь допустить это? Если допустить, что какое преимущество Сына пред нами, такое же и Отца пред Сыном, то подумай, до какой степени ты его унижаешь. Потому не следует принимать в одинаковом смысле все, что говорится о нас и о Боге, хотя говорится и одинаково; но должно приписывать Богу некоторое особенное преимущество, такое, какое свойственно Богу; иначе произойдет много нелепого. Смотри: глава Христу Бог, глава мужу Христос, глава жене муж: если во всей этой речи мы примем слово глава в одном и том же смысле, то Сын будет ниже Отца столько, сколько мы ниже Его; и жена будет ниже нас столько, сколько мы ниже Бога Слова, – так что в каком отношении Сын находится к Отцу, в таком же мы – к Сыну, и жена – к мужу. Но кто может допустить это? Ты принимаешь слово глава в отношении к жене в одном смысле, а в отношении к мужу в другом: почему же не принимаешь его в ином смысле в отношении ко Христу? Следует в ином смысле принимать его и в отношении к Сыну и Отцу. Как же, скажешь, иначе понимать его? В смысле начала. Если бы Павел хотел выразить власть одного и подчинение другого, как ты говоришь, то скорее привел бы в пример раба и господина, а не жену, потому что жена, хотя и подчинена нам, но как свободная и равночестная. Так и Сын, хотя повинуется Отцу, но как Сын Божий, как Бог; и как повиновение Сына Отцу больше, нежели у людей повиновение детей родителям, так и неподчиненность Его больше. Если отношения Сына к Отцу больше и совершеннее подобных же отношений у людей, то и отношения Отца к Сыну не меньше; если мы удивляемся Сыну, что Он был «<i>послушным даже до смерти, и смерти крестной</i>» (<a href=\"/bible/?b=570&c=2&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> смирил Себя, быв послушным даже до смерти, и смерти крестной.</span></span>Флп. 2:8</a>), и вменяем Ему это в великую заслугу, то надобно удивляться и Отцу, что Он родил такого (Сына), Который не подчинен Ему, как раб, но повинуется, как свободный и как советник; советник же не есть раб. Опять, когда ты слышишь слово: советник, не принимай этого так, будто Отец имеет в чем-либо нужду, но так, что Сын равночестен Отцу.<br /><br />Равным образом не во всем применяй пример мужа и жены. У них жена справедливо подчинена мужу, потому что равночестие могло бы произвести вражду, и еще потому, что в начале от жены произошло обольщение; она подчинена не тотчас по сотворении: когда (Бог) привел ее к мужу, она не слышала от Бога ничего такого, и муж ничего подобного не выразил ей, а сказал, что она кость от костей его и плоть от плоти его, о власти же и подчинении ничего не говорил с ней; но когда она злоупотребила своей властью, сделавшись из помощницы обольстительницей, и погубила все, тогда справедливо услышала слова: «<i>к мужу твоему влечение твое</i>» (<a href=\"/bible/?b=10&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Жене сказал: умножая умножу скорбь твою в беременности твоей; в болезни будешь рождать детей; и к мужу твоему влечение твое, и он будет господствовать над тобою.</span></span>Быт. 3:16</a>). Так как этот грех мог возбудить вражду в нашем роде, – ведь после такого события не послужило бы к миру то, что жена произошла от мужа, напротив то самое, что, происшедши от него, она не пощадила собственного члена, еще более раздражало бы мужа, – то Бог, видя злобу диавола, оградил их этим словом, как бы стеной, уничтожил таким определением вражду, которая должна была произойти, после обольщения, поставив как бы оплот против естественной страсти – происходящего от греха злопамятства. Но в Боге, этом нетленном существе, нельзя предполагать ничего подобного. Потому применяй к Нему примеры не во всех отношениях; иначе и в других местах впадешь во многие и важные погрешности. Так и в начале послания (апостол) сказал: «<i>все ваше; вы же – Христовы, а Христос – Божий</i>» (<a href=\"/bible/?b=530&c=3&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Павел ли, или Аполлос, или Кифа, или мир, или жизнь, или смерть, или настоящее, или будущее, - все ваше;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> вы же - Христовы, а Христос - Божий.</span></span>1 Кор. 3:22-23</a>).<br /><br />Что же? В одном ли смысле все – наше, а мы – Христовы, и Христос – Божий? Нет; напротив, и для самых неразумных очевидно различие, хотя употреблено одно и то же выражение о Боге, о Христе и о нас. И в другом месте, назвав мужа главой жены, он присовокупляет: как и Христос есть глава и Спаситель и предстатель Церкви, так и муж должен быть по отношению к жене своей (<a href=\"/bible/?b=560&c=5&i=23&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> потому что муж есть глава жены, как и Христос глава Церкви, и Он же Спаситель тела.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Но как Церковь повинуется Христу, так и жены своим мужьям во всем.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Мужья, любите своих жен, как и Христос возлюбил Церковь и предал Себя за нее,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:23-27</a>). Можем ли и мы принимать в одном смысле все выражения, как здесь, так и сказанные после в послании к Ефесеям об этом предмете? Нет; это невозможно. Одни и те же выражения употребляются о Боге и человеке: но иначе должно понимать одни, иначе другие; впрочем и не все различно, потому что они оказались бы употребленными без причины и напрасно, если бы мы не сделали из них никакого приложения. Как не все надобно понимать в одном смысле, так и не все надобно считать неприложимым. Для лучшего уразумения постараюсь объяснить это примером. Христос назван главой Церкви; если из этого выражения, заимствованного от человека, я не сделаю никакого приложения, то для чего оно мне и сказано? А с другой стороны, если я буду прилагать весь буквальный смысл его, то произойдет нелепость, потому что глава подобострастна телу и подвержена одним и тем же (недостаткам). Что же надобно отвергнуть и что принять? Надобно отвергнуть то, что я сказал, а принять совершенное единение (Христа с Церковью) и то, что Он есть Виновник и верховный Правитель ее; притом надобно разуметь это не просто, но в высочайшей степени и богоприлично; единение Его – самое твердое и правление – самое совершенное. Еще: Христос называется Сыном; и здесь опять не все принимай, но не все и отвергай, а приняв то, что прилично Богу, т. е. что Он единосущен Отцу и от Него рождается, неприличное и свойственное человеческой немощи не прилагай. Также Бог называется светом; можно ли прилагать к Нему все, что свойственно видимому свету? Нет; видимый свет ограничивается тьмой и местом, приводится в движение иной силой и помрачается, а в существе Божием невозможно и представить ничего такого. Потому не будем отвергать всего, но извлекать некоторую пользу из этого подобия, разумея просвещение, даруемое нам от Бога, и избавление от тьмы. Это против еретиков; а теперь нужно сказать о целом объясняемом месте.<br /><br />Может быть, кто-нибудь станет недоумевать и спросит себя: какая вина в том, если бы жены открывались, а мужи покрывались? В чем здесь состоит вина, можешь видеть из следующего. Мужу и жене дано много различных знаков, одному – власти, а другой – подчиненности, между прочим и тот, чтобы жена покрывалась, а муж был с обнаженной головой. Если же таковы знаки, то оба они погрешают, когда нарушают благочиние и заповедь Божию, когда преступают собственные пределы, муж ниспадая до уничижения жены, а жена возвышаясь своим внешним видом пред мужем. Если им непозволительно изменять свою одежду, т. е. жене одеваться в мужское платье, а мужу надевать женскую одежду и покрывало, – «<i>на женщине не должно быть</i>, – говорит (Писание), – <i>мужской одежды, и мужчина не должен одеваться в женское платье</i>» (<a href=\"/bible/?b=50&c=22&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> На женщине не должно быть мужской одежды, и мужчина не должен одеваться в женское платье, ибо мерзок пред Господом Богом твоим всякий делающий сие.</span></span>Втор. 22:5</a>), – то тем более непозволительно меняться одеждами. Это узаконено людьми, хотя после и утверждено Богом; а то происходит от самой природы, т. е. чтобы одна покрывалась, а другой не покрывался. Под именем природы я разумею Бога, потому что Он есть Создатель природы. Потому если ты преступишь эти пределы, то, смотри, сколько произойдет вреда. Не говори мне, что это преступление – маловажно; оно велико и само по себе, потому что оно есть преслушание: а если бы и было маловажно само по себе, то оно велико потому, что касается знака великих предметов. А что (этот знак) велик, видно из того, что он производит благоустройство в роде (человеческом), представляя в надлежащем виде начальствующего и подчиненного; поступающий же против этого приводит все в смешение, лишает себя даров Божиих, унижает честь, дарованную ему свыше, и не только муж, но и жена. Ведь и для нее большая честь – сохранять свое место, а напротив постыдно – выходить из пределов. Потому (апостол) и говорит об них обоих: «<i>всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову. И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голов</i>у» (<a href=\"/bible/?b=530&c=11&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий муж, молящийся или пророчествующий с покрытою головою, постыжает свою голову.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И всякая жена, молящаяся или пророчествующая с открытою головою, постыжает свою голову, ибо <i>это</i> то же, как если бы она была обритая.</span></span>1 Кор. 11:4-5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=11&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}