{"xml":"<p ><div>«<b>А если</b>, — говорит, — <b>кто голоден, пусть ест дома</b>» (<a href=\"/bible/?b=530&c=11&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А если кто голоден, пусть ест дома, чтобы собираться вам не на осуждение. Прочее устрою, когда приду.</span></span>1 Кор. 11:34</a>). Давая такое позволение, он запрещает еще сильнее, нежели прямым запрещением; он именно удаляет из церкви, посылает домой и таким образом сильно трогает, представляя их рабами чрева и невоздержными. Не сказал: если кто пренебрегает бедных, но: «<b>если кто голоден</b>», рассуждая как бы с нетерпеливыми детьми, или с бессловесными животными, служащими чреву. Подлинно было бы весьма смешно, если бы они, побуждаясь голодом, стали есть дома. Не довольствуясь этим, он присовокупляет более страшную мысль: «<b>чтобы собираться вам</b>, — говорит, — <b>не на осуждение</b>», — чтобы собираться вам не на осуждение, не навлекать на себя наказания, оскорбляя церковь, посрамляя брата; вы собираетесь для того, чтобы показать любовь друг к другу, получить пользу и принести пользу; если же бывает противное, то лучше вам насыщаться дома. Говорит это для того, чтобы более привлечь их; для того он указал и на вред, отсюда происходящий, и доказал, что это немаловажный грех, и внушил страх со всех сторон, — со стороны таин, больных, умирающих и прочего вышесказанного. Затем он опять внушает страх иным образом: «<b>Прочее</b>, — говорит, — <b>устрою, когда приду</b>», разумея здесь или что-нибудь другое, или то же самое. Так как, вероятно, они приводили какие-нибудь другие причины и невозможно было устроить всего посредством послания, то он и говорит: пока пусть соблюдается так, как я научил; если же вы имеете сказать еще что-нибудь, то пусть останется до моего прихода. Говорит это, как я сказал, или о том же самом деле, или о каких-нибудь других делах не очень важных; поступает же так для того, чтобы тем самым сделать их более внимательными. <br /> Ожидая его прибытия, они могли исправить свои недостатки, потому что прибытие Павла было не маловажное дело, как он сам показывает, когда говорит: «<i>как я не иду к вам, то некоторые возгордились</i>» (<a href=\"/bible/?b=530&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как я не иду к вам, то некоторые <i>у вас</i> возгордились;</span></span>1 Кор. 4:18</a>); и в другом месте: «<i></i>не только в присутствии моем, но гораздо более... во время отсутствия моего, со страхом и трепетом совершайте свое спасе<i>ние</i>» (<a href=\"/bible/?b=570&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак, возлюбленные мои, как вы всегда были послушны, не только в присутствии моем, но гораздо более ныне во время отсутствия моего, со страхом и трепетом совершайте свое спасение,</span></span>Флп. 2:12</a>). И не просто обещается придти, чтобы они не сомневались и не предались беспечности, но представляет и причину, делающую необходимым его прибытие: «<b>прочее</b>, — говорит, — <b>устрою, когда приду</b>», внушая, что, если бы даже он и не располагал (идти к ним), необходимость исправления прочих дел влечет его туда.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}