{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Тот сораспинается Христу, кто, идя вслед за Ним, не может быть улов¬лен никаким вожделением мира, - чтобы, живя для Бога, казаться умершим для мира.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На Послание к Галатам 2.19. CSEL 81/3:28</i>.</div><br />***<br />Нет сомнения, что в человеке, избавленном от смерти верою, живет Христос. Когда Христос прощает грехи человека, достойного смерти, Он Сам живет в нем - такою Его защитою человек вырывается у смерти. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Амвросиаст, <i>На Послание к Галатам 2.20. CSEL 81/3:29</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1025\">Григорий Синаит прп.</a><div>А Лествичник [говорит]: «Память об Иисусе пусть соединится с твоим дыханием, и тогда узнаешь ты пользу безмолвия». Апостол [о том же свидетельствует так]: <b>Уже не я живу, но живет во мне Христос </b>(<a href=\"/bible-index/bible/?b=550&c=2&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и уже не я живу, но живет во мне Христос. А что ныне живу во плоти, то живу верою в Сына Божия, возлюбившего меня и предавшего Себя за меня.</span></span>Гал. 2:20</a>), действуя и вдыхая Божественную жизнь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О безмолвии и двух образах молитвы</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Ободримся, маловерные! Подвигнемся, ленивые! Подобострастный нам человек, сперва в омрачении своем гнавший Церковь Божию, бывший противником, врагом Бога, столько исправил в себе, по обращении своем, Богоданный Божественный образ, столько усовершенствовал подобие, что с дерзновением возвещает о себе: «<b>Живу же не ктому аз, но живет во мне Христос!»</b>.<br />Никто да не усомнится в истине этого гласа! Этот глас был столько преисполнен всесвятой Истины, столько содействовал ему Дух Святой, что на глас Павла воскресали мертвецы, демоны исходили из мучимых ими людей, умолкали бесовские прорицалища, враги Света Божия лишались света очей, язычники отвергли своих идолов, познали Христа – истинного Бога, и поклонились Ему. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Аскетические опыты. Том 2.<br />О образе и подобии Божиих в человеке</div></div></p>"}