{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1292&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марий Викторин</a><div>[Павел говорит] о тех, кто пусть и вели свое начало даже от лжеапостолов, но, однако, стали чем-то, т.е. изменились и ныне последовали благовествованию.<br />Итак, поскольку прежде они происходили от лжеапостолов, а теперь же правильны [в вере] - т.е. являются чем-то <i>особенным,</i> - то каковы они были прежде, говорит Павел, т.е. в прошлом, ничуть меня не беспокоит. Ибо достаточно мне того, каков человек в данный момент, и нет мне дела до того, каков он был прежде. Павел также называет и причину: ибо<i> Бог не взирает на лице человека, </i>но на веру и дух. Эллин ли, иудей или еще кто - Бог взирает не на это, но каков он есть и придерживается ли веры и благовествования.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Марий Викторин, <i>Комментарий на Послание Галатам 1.2.6 . Cl. 0098, ad Galatas, 1.2.6.3 [CSEL 83/2:115]</i>.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><b>«Бог не взирает на лице человека»</b>. Он не зрит на царя и его подданного, ни на господина и его раба, ни на благородного, ни на простого, но на веру и добрые дела. От Него каждый получит <b>«соответственно тому, что он делал, живя в теле, доброе или худое»</b> (<a href=\"/bible-index/bible/?b=540&c=5&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо всем нам должно явиться пред судилище Христово, чтобы каждому получить <i>соответственно тому</i>, что он делал, живя в теле, доброе или худое.</span></span>2 Кор. 5:10</a>). И опять читаем в слове Его святом: <b>«Строг суд над начальствующими, ибо меньший заслуживает помилование, а сильные сильно будут истязаны»</b>, по другому же переводу, <b>«мучимы». «Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех; но начальствующим предстоит строгое испытание»</b> (<a href=\"/bible-index/bible/?b=270&c=6&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Страшно и скоро Он явится вам, - и строг суд над начальствующими,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо меньший заслуживает помилование, а сильные сильно будут истязаны.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> но начальствующим предстоит строгое испытание.</span></span>Прем. 6:5—8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Об истинном христианстве. Книга 2\". Что может и должно христианина подвигнуть к убеганию от греха, истинному покаянию, презрению суетного и подвигу в благочестии.</div></div></p>"}