{"xml":"<p ><div><i>Блажен муж, который делает это, и сын человеческий, который будет держаться этого, храня субботу, чтобы не осквернять ее, оберегая руки свои, чтобы не сделать никакого зла.</i> <br />LXX: <i>Блажен муж, который будет делать это, и человек, который держится этого и хранит субботы, чтобы не осквернять их и оберегает руки свои, чтобы не совершить беззакония.</i> <br />Кто может сказать с апостолом Павлом: <i>егда бел младенец, яко младенец глаголах, яко младенец мудрствовал, яко младенец смышлях; егда же был муж, отвергох младенческая </i>(<a href=\"/bible/?b=530&c=13&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда я был младенцем, то по-младенчески говорил, по-младенчески мыслил, по-младенчески рассуждал; а как стал мужем, то оставил младенческое.</span></span>1 Кор. 13:11</a>); тот следует этому блаженству, забывая прошедшее и стремясь к будущему, пока не достигнет единства веры и познания Сына Божия, в мужа совершенна, в меру возраста исполнения Христова, чтобы к нему мог быть применим оный псалом: <i>блажен муж, иже не иде на совет нечестивых</i> (<a href=\"/bible/?b=230&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>). Таким образом этот муж и сын внутреннего человека, о котором очень часто говорится в книге Левит: <i>человек, человек </i>(<a href=\"/bible/?b=30&c=17&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> <i>Еще</i> скажи им: если кто из дома Израилева и из пришельцев, которые живут между вами, приносит всесожжение или жертву</span></span>Лев. 17:8</a>), блажен тем, что сначала делает и потом будет держаться сего, то есть суд, правду и спасение Господне, которое близко и которое должно открыться для всех народов, чтобы не только исполнял заповеданное, но и держал, сжав руку, и хранил субботу, чтобы не осквернять ее. А что это за суббота, которую заповедал соблюдать, это показывает следующий далее стих: оберегая руки свои, чтобы не сделать никакого зла. Ибо бесполезно сидеть в субботу или спать и жаждать пиров. Но делающий добро должен находиться в покое от зла и постоянно иметь субботу, то есть покой от беззакония и делать только то, что относится ко спасению души и не склоняет ни к какому рабскому поступку. <i>Ибо всяк, творяй грех, раб есть греха </i>(<a href=\"/bible/?b=500&c=8&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха.</span></span>Ин. 8:34</a>). Мы же призваны к свободе, каковую свободу даровал нам Христос (Гал. 5), чтобы мы не заботились о пище, которая уничтожается, но, прилепляясь к Богу, могли сказать с пророком: <i>мне же прилеплятися Богови благо есть</i> (<a href=\"/bible/?b=230&c=72&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>). Будем составлять с Ним един дух и сохранять установленные субботы, чтобы не принадлежать к тем шести дням, в которые создан Мир, к коим не принадлежали апостолы, которым Господь говорил: <i>аще от мира бысте были, мир убо свое любил бы: якоже от мира несте, сего ради ненавидит вас мир</i> (<a href=\"/bible/?b=500&c=15&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Если бы вы были от мира, то мир любил бы свое; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.</span></span>Ин. 15:19</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.39-41. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}