{"xml":"<p ><div><i>Ибо так говорит Господь евнухам, если они будут хранить субботы Мои и избирать угодное Мне и держаться завета Моею; то дам Я им в доме Моем и в стенах Моих место и имя, лучшее, нежели сыновьям и дочерям: дам им вечное имя, которое не истребится.</i> <br />LXX: <i>Так говорит Господь евнухам: кои будут хранить субботы Мои и избирать угодное Мне и держаться завета Моего, тем дам Я в доме Моем и в стене Моей место именитое, лучшее, нежели сыновьям и дочерям: имя вечное дам им и не престанет</i>.<br /> Он указывает на двоих: прозелитов и евнухов. Сперва он говорит об евнухах и дает им правила жизни, и обещает награды в будущем. А затем он переходит к прозелитам, также и им обещая подобное. Итак говорит евнухам, говорившим в отчаянии: „вот я дерево сухое\", чтобы они не считали себя подлежащими тому проклятию, которое изречено против безплодных: „проклят безплодный, который не производит семени в Израиле\". Если, говорит, будут хранить субботы Мои и избирать из заповедей Моих угодное Мне, а не то, что Я дозволил вследствие немощности слушающих, и со всякою верностию будут держаться Моего союза или завета, то дам им в доме Моем, и в храме Моем, и в весьма крепких стенах града Моего место и имя лучшее, нежели сыновьям и дочерям, которое не истребится никаким забвением. Что это за евнухи, об этом мы выше сказали,—что это те, которые заняты тем, что относится к Богу, которым и премудрость, надписывающаяся именем Соломона, говорит: <i>блажена есть неплоды неоскверненая, яже не позна ложа во гресе, имети будет плод в посещении душ: и евнух, иже не содела в руку беззакония, ниже помысли на Господа лукавая: дастся бо ему веры благодать избранна, и жребии в храме Господни угоднейший </i>(<a href=\"/bible-index/bible/?b=270&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Блаженна неплодная неосквернившаяся, которая не познала беззаконного ложа; она получит плод при воздаянии святых душ.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> <i>Блажен</i> и евнух, не сделавший беззакония рукою и не помысливший лукавого против Господа, ибо дастся ему особенная благодать веры и приятнейший жребий в храме Господнем.</span></span>Прем. 3:13-14</a>). Эта бесплодная оплодотворена девством; этот евнух делает усилие в отношении к царству небесному и силою восхищает его. Он—хранитель суббот, чтобы никогда не совершать дел, свойственных брачной жизни. Он избирает угодное Господу, чтобы более представлять, нежели заповедано, обращая внимание не на снисхождение Его апостола, а на [его] желание. Он держится завета Господня вечного, чтобы не временно [только] упражняться в молитве и [потом] снова возвращаться к тому же самому, но чтобы знать, что он будет принят в дом Господень, которым служит церковь Его, получит место наилучшее. <i>Ибо у Отца много обителей</i>(Ин. 14). И кто будет евнухом и исполнит все написанное, тот будет иметь в стенах Его место наилучшее, то есть: сделается башнею Господа и будет стоять на ступени священнической и вместо плотских детей иметь многих дневных детей. Таким евнухом, как передает церковная история, был евангелист Иоанн, который возлежал на груди Иисуса(Ин. 13), который, при медленном шествии Петра, поднявшись на крыльях девства, поспешил к Господу(Ин. 20), который, погружаясь в тайны божественного рождения, осмелился сказать то. чего не знали все века: <i>в начале бе Слово, и Слово бе к Богу и Бог бе Слово. Сей бе искони к Богу</i>(<a href=\"/bible-index/bible/?b=500&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:1-2</a>). Итак пусть будут удалены все извороты иудеев и пусть они перестанут отдавать себя на посмеяние, открывая царства небесные для кастратов, между тем как целомудрие состоит не в слабости тела, а в расположении духа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 9. Киев, 1883. С.42-44. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=56&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=56&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}