{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043\">Киприан Карфагенский сщмч.</a><div>Вообще, праведники всегда отличались терпением и апостолы заповедию Господа научены были не роптать в несчастии, но, что ни приключилось бы им в этом веке, переносить мужественно и великодушно... В Писании сказано: <i>«жертва Богу дух сокрушен: сердце сокрушенно и смиренно Бог не уничижит»</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Да и во Второзаконии Дух Святой говорит чрез Моисея: <b>«Господь Бог твой... искусит тя, и озлобит тя, и уразумеются яже в сердцы твоем, аще сохраниши заповеди Его, или ни».</b> И в другом месте: <i>«искушает Господь Бог твой вас, еже уведети, аще любите Господа Бога вашего всем сердцем вашим, и всею душею вашею»</i> (<a href=\"/bible-index/bible/?b=50&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> то не слушай слов пророка сего, или сновидца сего; ибо <i>чрез сие</i> искушает вас Господь, Бог ваш, чтобы узнать, любите ли вы Господа, Бога вашего, от всего сердца вашего и от всей души вашей;</span></span>Втор. 13:3</a>). Авраам угодил Богу тем, что для благоугождения Ему не пожалел лишиться сына — не отказался заклать его. Что же сделал бы ты, если бы тебе поведено было заклать сына, когда не хочешь лишиться его и вследствие закона смертности?<br />   Страх Божий и вера должны делать тебя готовым на все. Ни лишение имущества, ни беспрестанная и мучительная скорбь, причиняемая тяжкими недугами тела, ни плачевная разлука с женою, с детьми, с умирающими друзьями, — все это не должно соблазнять тебя, но побуждать к подвигам, — все это не должно колебать и ослаблять твоей веры, но тем яснее обнаруживать твою доблесть в сражении: все настоящие злоключения надлежит презирать, в чаянии будущих благ. Без брани не может быть и победы, а когда одерживается победа в брани, то победителям раздаются и венцы. Кормчий узнается во время бури; воин испытывается в сражении. Нечем хвалиться, когда нет опасности. Истина выходит наружу во время столкновениями с бедами. Глубоко укорененное дерево не колеблется от ветров; прочно устроенный корабль не разбивается от ударов волн. Когда на гумне молотят хлеб, то большие и полные зерна не разносятся ветром, а пустые плевелы от малейшего дуновения разлетаются. <br /><i>Книга о смертности</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037\">Иоанн Кассиан прп.</a><div>Искушение, как мы сказали, бывает двоякое, – т.е. чрез счастье и несчастье; причина же, по коей искушаются люди, трояка: по большей части это бывает для испытания, иногда для исправления, а нередко и для наказания за грехи. Так для испытания, как читаем, перенесли, подобно Иову, бесчисленные скорби блаженный Авраам и многие Святые; для него же и народ Иудейский подвергаем был искушениям в пустыни, как во Второзаконии говорится Моисеем: <b>«и да помянеши весь путь, имже проведе тебе Господь Бог твой, сие четыредесятое лето в пустыни, да искусит тя, и озлобит тя, и уразумеются, яже в сердце твоем, аще сохраниши заповеди Его, или ни»,</b> – и как напоминается о сем же в Псалме: «<i>искусих тя на воде пререкания»</i> (<a href=\"/bible-index/bible/?b=230&c=80&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> В бедствии ты призвал Меня, и Я избавил тебя; из среды грома Я услышал тебя, при водах Меривы испытал тебя.</span></span>Пс. 80:8</a>). <br /><i>Шестое собеседование аввы Феодора. Об умерщвлении святых. Глава 11. О двояком роде искушений, которые находят по трем причинам</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1210\">Антиох Палестинский прп.</a><div>См. комм. к <a href=\"/bible-index/bible/?b=540&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но <i>Господь</i> сказал мне: \"довольно для тебя благодати Моей, ибо сила Моя совершается в немощи\". И потому я гораздо охотнее буду хвалиться своими немощами, чтобы обитала во мне сила Христова.</span></span>2 Кор. 12:9</a></div></p>"}