{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>Неблагоразумно ручаться за другаго; но если дано ручательство, надо принять меры к тому, чтобы спастись от беды. Какия же? Те, которыя будут предложены в следующих стихах (имеющих войти в состав новой паримии). Ученику Премудраго остается только безпрекословно творить то, что заповедано ему будет относительно этих мер.<br /><br /><b>Твори, сыне, яже аз заповедаю ти, и спасайся. Идеши бо в руце злых за твоего друга: буди не ослабевая, поощряй же и твоего друга, егоже испоручил еси (за которого поручился).</b> Неблагоразумно ручаться за своего друга, ввиду беды в случае несостоятельности друга. Во что́ бы ни стало надобно принять меры к тому, чтобы спастись от сей беды, и для сего беспрекословно творить то́, что́ мудрый Соломон хочет заповедать или предложить своему ученику. Неопытный ученик не предвидит пагубных последствий неосторожного поручительства; но их хорошо знает опытный наставник мудрости, и предостерегая от них, говорит неблагоразумному поручителю: идеши бо в руце злых за своего друга. Те, которые одолжают твоего друга за твоею порукой, оказывают ему добрую услугу; но не полагайся на их доброту, знай, что эти услужливые люди хороши до тех пор, пока надеются на исправность должников и верность поруки за них; но они злы, т. е. безжалостны и беспощадны к должникам и поручителям, не исполняющим принятых обязательств. Горе должнику, если он попадет в руки этих злых людей; но если есть за него порука, то вся тяжесть ответственности падает на поручителя. Во что́ бы ни стало надобно позаботиться о самосохранении. Итак не ослабевай в усилиях изыскать средства к тому, чтобы не попасть в беду за неосторожное поручительство, и поощряй друга твоего, — словом и делом старайся помочь ему удовлетворить своего заимодавца и выпутаться из затруднения, в какое он поставил себя, связав себя сделкой с заимодавцем, и выпутать из затруднения своего поручителя.<br /></div></p>"}