{"xml":"<p ><div>Когда чадолюбивый отец чувствует сильное влечение побеседовать со своими дорогими детьми, а между тем они по своему младенческому возрасту не в состоянии слышать и понимать совершенных речей, тогда отец, изменив голос и оставив чистоту правильной речи, начинает лепетать с ними, таким способом беседы подготовляя своих любимцев к более разумному употреблению слов. Точно таким же образом Господь наш по великой любви Своей к Своему созданию, будучи Богом — Словом, усвоил Себе человеческое слово и пришел к нам, чтобы Своей беседою и пребыванием между нами научить нас и, дав нам небесное откровение, возвести нас по небесной лестнице, т.е. по лестнице упования. Вот, приглашает Его фарисей к себе на вечерю, как сейчас слышали мы в читанном евангелии, и Он не уклоняется от этого приглашения, потому что и пришел Он не для того, чтобы показать достоинство Своего божества, но чтобы падшее человечество избавить из преисподней. Приглашается на вечерю к фарисею и не отказывается, чтобы и богатых научить не презирать трапезы бедных, и праведных вразумить не гнушаться трапезы грешников. Многие ведь, считая сами себя праведными, гнушаются трапезы грешников, как в свою очередь богатые пренебрегают угощением бедных. И вот Господь, желая, чтобы все были дружественны, братолюбивы, любвеобильны и смиренны, первый показывает пример, чтобы этим Своим поступком научить всех. Поэтому Он и говорит: <i>«научитесь от Меня, ибо Я кроток и смирен сердцем»</i> (<a href=\"/bible/?b=470&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). Так и ты, ревнитель благочестия, не отказывайся, если тебя будет приглашать к себе какой-нибудь грешник. А если кто-либо станет упрекать тебя, зачем ты ешь и пьешь с грешниками, то отвечай: <i>«не здоровые имеют нужду во враче, но больные» </i>(<a href=\"/bible/?b=470&c=9&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус же, услышав это, сказал им: не здоровые имеют нужду во враче, но больные,</span></span>Мф. 9:12</a>); я праведен — не для того, чтобы спасти праведных, но для того, чтобы грешников обратить. Приглашается Господь на вечерю и не отказывается, — Он, пятью хлебами до сытости напитавший в пустыне пять тысяч, иссушивший непроходимое море и проведший через него Израиля как бы по зеленому лугу, с небес одождивший им манну, блиставшую целый день белоснежным блеском. Приглашается Господь на вечерю и не отказывается, на вечере преподавая Свои лучшие наставления тем, которые Его угощали; конечно, Он и пришел на вечерю не для того, чтобы насытиться угощением фарисея, но чтобы самого фарисея напитать божественным учением. Приглашается на вечерю — и идет в дом фарисея, прикрывая божество человечеством, чтобы, узрев вдруг блеснувший луч божества, не бежал из дома сам Его приглашавший. Входит в дом фарисея — небесный Царь к рабу — и прикрывает Свое царское достоинство телесной оболочкой словно доспехами, чтобы не содрогнулся раб, увидев небесного Царя, и не зарылся в землю. Входит в дом фарисея Солнце правды, прикрывая облаком тела золотистый блеск Своих лучей, чтобы не ослепить человека, устремившего на Него глаза. Входит в дом фарисея небесный Пастырь: оставив в горах девяносто девять овец, Он приходит за потерянной; входит в Свой двор, скрывая Пастыря в теле агнца. Он несет с Собою не посох, не жезл, угрожающий за прежнее заблуждение, чтобы и без того робкую и испуганную овцу не заставить опять бежать от своего Пастыря. Одним словом, Он входит в дом фарисея не как Бог, не как Царь, не как Солнце правды, но как человек к человеку, как овца к овце. Находится под одним кровом с ним, вместе с ним пасется, вместе восседает, входит, совозлежит с падшим уже по причине греха, чтобы совместным возлежанием восставить падшего.<br /><i>Беседа о фарисее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br />И вот входит Он (Господь) в его (диавола) двор, скрывая пастыря под овчей одеждой тела, не имея при Себе ни палицы, ни посоха, угрожающего за прежнее заблуждение, чтобы испуганная овца опять не убежала от своего пастуха. Входит Он в дом фарисея, не как Бог, не как Царь, не как Солнце правды, но как человек к человеку, как агнец к агнцу; разделяет его трапезу, па­сется с ним, ест вместе траву, приближается, снисходит к тому, кто уже подпал под власть греха, чтобы, разделив с ним его па­дение, вместе с Собой восставить падшего. <br /><i>На <a href=\"/bible/?b=490&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>, <a href=\"/bible/?b=470&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=38\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}