{"xml":"<p ><div>Ты любишь, скажи мне, богатство? Зачем же ты любишь не богатство пребывающее, а детские игрушки? Ведь, если бы ты увидел, что кто-нибудь дорожит свинцовой монетой и наклоняется, чтобы поднять ее, — не заключил ли бы ты о его большой бедности? А ты собираешь вещи еще более ничтожные. и считаешь себя в числе богатых! Есть ли в этом какой-нибудь смысл?<br />   Нет, богатым мы назовем того, кто презирает все настоящее, потому что никто, поистине никто не решится пренебречь этими ничтожными вещами — серебром, золотом и другими призрачными благами, если не имеет любви к большему, точно так же, как — и свинцовой монетой, если не имеет золотых монет. Потому и ты, когда видишь человека, оставляющего без внимания весь мир, будь уверен, что он это делает не по чему-нибудь другому, а именно потому, что имеет в виду мир лучший. Так и земледелец пренебрегает небольшим количеством пшеницы, потому что надеется на большую жатву. Если же, при неверной еще надежде, мы пренебрегаем тем, что имеем, то тем более должны поступать так при ожидании несомненном. Потому-то я прошу и умоляю — не вредите самим себе и, владея грязью, не лишайте себя сокровищ горних, не ведите в пристань корабля с соломою и мякиною. Пусть, что хотят, говорят обо мне, пусть сердятся на меня за частое повторение этого увещания, пусть называют меня пустословом, докучливым, несносным: я никогда не перестану увещевать в этом и постоянно буду повторять всем вам эти пророческие слова: «<i>искупи грехи твои правдою и беззакония твои милосердием к бедным</i>» (<a href=\"/bible/?b=340&c=4&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:24</a>). Как это тело требует ежедневной пищи, так — или еще гораздо более — и душа. И если мы не будем питать ее, она становится слабее и постыднее. Не станем же презирать ее, когда она гибнет и томится голодом. Много ран она получает каждый день — от пожеланий, от гнева, от нерадения, от злословия, мщения и зависти: надобно, следовательно, приготовлять для нее и лекарства. А не маловажно лекарство милостыни: его можно прилагать ко всем ранам.<br /><b> «Подавайте,</b> — сказал (Господь),<b> — милостыню,... тогда все будет у вас чисто» </b>— милостыню, но не то, что приобретено любостяжанием, потому что уделяемое от приобретенного любостяжанием не имеет значения, хотя бы ты подавал и нуждающимся. Так, истинная милостыня свободна от всякой неправды, и она-то все делает чистым. Такая милостыня лучше и поста, и лежанья на земле. Хотя эти подвиги тяжелее и труднее, но она — плодотворнее. Она просвещает душу, утучняет ее и делает благообразною и прекрасною. Не столько плод маслины оживляет силы борцов, сколько этот елей укрепляет подвижников благочестия. Будем же умащать им свои руки, чтобы успешно поднимать их на противника. Кто старается быть милосердым к нуждающемуся, тот скоро отстанет и от любостяжания. Кто постоянно подает бедным, тот легко и от гнева отстанет, и никогда не будет высоко думать о себе. Как врач, постоянно пользующий раненых, легко смиряется, вглядываясь в человеческую природу при несчастных случаях с другими, так и мы, если решимся помогать бедным, удобно научимся любомудрствовать, не будем дивиться богатству и не станем считать настоящего чем-нибудь великим; но будем пренебрегать всем и, воспарив к небу, удобно достигнем вечных благ, по благодати и человеколюбию Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава во веки веков. Аминь.<br /><i>Беседа 81 на Евангелие от Иоанна</i><br />Осмелюсь и я сказать, возлюбленные, что никакой пользы не будет человеку от телесного омовения, если чистоте тела не отвечает чистота его души, если она не сопровождается милостыней. В самом деле, как сосуд, вымытый и изнутри и снаружи, но не наполненный питьем, не может утолить жажды жаждущего, равно как и блюдо, — так точно и человек, хотя бы он был совершенно чист и внутри и снаружи, не будет приятен Господу, если не напитает подобного себе. Поэтому Господь и прибавил: <b>«подавайте лучше милостыню из того, что у вас есть, тогда все будет у вас чисто». «Что у вас есть», </b>потому что не столь приятны Ему богатые приношения, сколько нелицемерная и искренняя жертва. Не печалься же бедняк, что нет у тебя ни золота, ни груд серебра; бросай в сокровищницу то, что имеешь: и две лепты оправдывают. Вспомни жертву той вдовицы, которая была оправдана больше, чем богатые жертвователи. Ведь Бог, конечно, не за весом денег следит, но совесть испытывает. Милостыня очищает нечистоты души и уготовляет блага в награду; милостыня — насущная необходимость души, милостыня убеляет души, милостыня — ободрение души, лучшее вооружение для нее. Бросьте золото — и получите Господа; дайте серебро — и получите освящение; расточите мед — и вместе с нею утратите яд греха; обратите огонь в росу и раздайте одежды, чтобы облечься во Христа Иисуса Господа нашего, Которому слава и держава во веки веков. Аминь.<br /><i>Беседа о фарисее. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /><br />А я решаюсь прибавить, возлюбленный, что никакой нет человеку пользы, хотя бы он и тело и дух очищал, если вместе с тем он забывает о милостыни. Как сосуд, вымытый и снаружи, и изнутри, но не наполненный питьем, не может утолить ничьей жажды, равно как и блюдо, вымытое и снаружи, и изнутри, не насытит голодного, если на него не будет положено пищи, так и человек, хотя бы был со­вершенно чист и совне, и внутри, не напитает Господа, если не напитает подобного себе раба. Поэтому-то Господь и прибавляет такое наставление: «<b>Подавайте лучше милостыню из того, что у вас есть, тогда все будет у вас чисто</b>», — говорит Он. Ему приятны не столько многоценные приношения, сколько нелицемерные жертвы от чистого сердца. Пусть ты беден, но не кричи, что у тебя нет золота и серебра, чтобы раздавать милостыню. Давай то, что имеешь. И две лепты оправдывают: вспомни вдовицу, которая оправдалась больше тех, чьи жертвы были гораздо богаче. Бог не деньги пересчитывает, но совесть испытывает. Милостыня очищает грехи блудников и накопляет благую мзду. Милостыня убеляет души и уготовляет (вечные) наслаждения. О, милостыня, жизнь душ, водительница души, пре­краснейшее оружие! Бросьте золото — и получите Христа. Дайте серебро — и примите Духа Святого. Разбросайте медь — и вместе с нею выбро­сится яд греха. Одождите (пролейте дождем) милостыню — и потушите огонь. Раздайте одежды, чтобы получить исцеление во Христе Иисусе Господе нашем, Которому слава и держава в веке веков. Аминь.<br /><i>На <a href=\"/bible/?b=490&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Огонь пришел Я низвести на землю, и как желал бы, чтобы он уже возгорелся!</span></span>Лк. 12:49</a>, <a href=\"/bible/?b=470&c=10&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Не думайте, что Я пришел принести мир на землю; не мир пришел Я принести, но меч,</span></span>Мф. 10:34</a>. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}