{"xml":"<p ><div>Итак, великий (путь) покаяния ты имеешь в милостыне, которая может освободить (тебя) из уз греховных; но есть для тебя и другой путь покаяния, также весьма удобный, чрез который может освободиться от грехов. Молись каждый час, не изнемогай в молитве, и неленостно умоляй человеколюбие Божие, а Бог не отвратится от постоянно молящегося, но простит тебе грехи твои и исполнит прошения твои. Если ты, молясь, будешь услышан, продолжай молиться, чтобы принести (Богу) благодарение; если же не будешь услышан, пребывай в молитве, чтобы быть тебе услышанным. И не говори: «много я молился, и не услышан», потому что и это часто бывает для твоей же пользы. Бог знает, что ты ленив и беспечен, и что, если получишь нужное, то отойдешь и больше не станешь молиться; и вот, самою нуждою заставляет тебя чаще беседовать с Богом и упражняться в молитве. Если ты, в такой нужде и имея надобность, ленишься и не продолжаешь молитвы, что было бы, если б ты ни в чем не нуждался? Стало быть, и это Он делает для твоей пользы, желая, чтобы ты не оставлял молитвы. Итак, пребывай в молитве, возлюбленный, и не ленись, потому что молитва может совершить многое; и не приступай к молитве, как к маловажному делу. А что молитва доставляет прощение грехов, это можешь узнать из божественного Евангелия. Что же оно говорит? Подобно царствие небесное человеку, который запер двери свои и лег спать с детьми своими. Между тем вечером пришел некто взять у него хлебов и стучит, говоря: отвори мне, мне нужны хлебы. А он ему: не могу дать тебе теперь, потому что легли спать и мы, и дети наши. Тот продолжал стучать в дверь, а этот опять говорит к нему: не могу тебе дать, потому что легли спать и мы, и дети. Но тот и после этого продолжал стучать, и не отходил, пока домохозяин не сказал: встаньте дайте ему, и пусть от отойдет (<a href=\"/bible-index/bible/?b=490&c=11&s=5&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал им: <i>положим, что</i> кто-нибудь из вас, имея друга, придёт к нему в полночь и скажет ему: друг! дай мне взаймы три хлеба,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> ибо друг мой с дороги зашел ко мне, и мне нечего предложить ему;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> а тот изнутри скажет ему в ответ: не беспокой меня, двери уже заперты, и дети мои со мною на постели; не могу встать и дать тебе.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит.</span></span>Лк. 11:5—8</a>) Итак, (Писание) учит тебя молиться и никогда не унывать, но и тогда, как не получишь (просимого), пребывать (в молитве), пока не получишь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О милостыне и о десяти девах </i></span></div><br />* * *<br />Великое оружие - молитва, если она совершается с надлежащими мыслями. Чтобы тебе уразуметь её силу, обрати внимание на следующее:.. Она преодолела леность, и чего не сделала дружба, то сделала непрестанная молитва:<b> \"Если, говорю вам, он не встанет и не даст ему по дружбе с ним, то по неотступности его, встав, даст ему, сколько просит</b>\"... Будем же прилежны в молитве; она представляет великое оружие, если совершается усердно, без тщеславия, от искреннего сердца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа 27 на Послание к Евреям</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=10&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=11&v=36\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}