{"xml":"<p ><div>Когда прибивали гвоздями руки Его, то плюновение, какое образовала рука Его, чтобы открыть очи слепого (<a href=\"/bible-index/bible/?b=500&c=9&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказав это, Он плюнул на землю, сделал брение из плюновения и помазал брением глаза слепому,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и сказал ему: пойди, умойся в купальне Силоам, что значит: посланный. Он пошел и умылся, и пришел зрячим.</span></span>Ин. 9:6-7</a>), обличало прибивателей. Ведь рука Его, которая могла открыть очи слепым, так чтобы они видели Его, могла, конечно, и ослепить распинателей, так что они не увидели бы Его. И волны, сжатые (некогда) твердыми ногами Его, которые (теперь) подвергнуты были тесным узам, так что, будучи связаны ногами Его, покорились (Ему), препобеждали тех, кои распинали Его; ведь те ноги, которые могли ходить на хребте волн, не погружаясь (в них), могли также попрать и спины врагов, дабы они не вели Его на Крест. Но когда тело Его повесили на древо (Креста), в котором (заключены) были сокровища жизни язычников, то (Господь) призрел на землю язычников, принявшую эти сокровища. Иосиф также сказал: <i>«вынесите кости мои отсюда</i>» (<a href=\"/bible-index/bible/?b=10&c=50&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И заклял Иосиф сынов Израилевых, говоря: Бог посетит вас, и вынесите кости мои отсюда.</span></span>Быт. 50:25</a>), потому что пока это святое сокровище оставалось в той нечистой стране, Господь оказывал ей милосердие. По той же причине Иудеи возвращены были из земли Вавилонской. И если это должно сказать о святых, то тем более о Господе их. Гвоздями прибиты были руки, которые освободили нас от уз смерти. Прибиты были руки, которые разрушили наши узы и связали тех, кои связывали нас.<br />Никто так не возвысил себя, как человек, и никто столь не умалил Себя, как Бог. Никто столько не возвысил себя, как человек, который простер руку к дереву и хотел сделаться равным Создателю своему, и никто столько не умалил себя, как Бог, Который руки Свои простер на древе и изгладил преступления, вошедшие через движение первой руки.<br />   Господь простер руки Свои на древе крестном, чтобы умертвить смерть, которая явилась через древо. Ведь надлежало, чтобы плоть наша таким же образом была исцелена, как и поранена, и приличествовало, чтобы тот, кто возвысил себя, и принижен был тем же, чем превознесся, дабы открылась та сила, которая пременяет все. Ибо стрела, коей мы ранены, сделалась для нас врачевством жизни. Оружие, которым враг превозмог, обратилось для него в страх и трепет, дабы от того же лекарства, каким умерщвлена была наша жизнь, умерла и смерть, наш убийца. Погубленную древом жизнь Адама Господь взял и вознес на древо, чтобы возвести его (Адама) к ней и под ветвями древа жизни приготовить прочную обитель. В тот день, когда нанесена была рана Христу, закрыта и запечатана была рана (Адама). Шестой день [пятница, перед субботой — седьмым днем Еврейской недели], прибивший Христа гвоздями, посредством Его извлек гвозди в преисподней. Среди живых бок Его был открыт, в преисподней же — заключен. И рана, которая закрылась, каким же образом оказалась раскрытой по истечении десяти дней и пальцы (апостола Фомы) вошли в нее?<br />   Бог держал руки Моисея распростертыми, пока враги его не пали и не погибли (<a href=\"/bible-index/bible/?b=20&c=17&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И когда Моисей поднимал руки свои, одолевал Израиль, а когда опускал руки свои, одолевал Амалик;</span></span>Исх. 17:11</a>). Иудеи тоже распростерли руки Сына Божия на крестном древе, и так как они сделали Ему противоположное по сравнению с тем, что Он сделал для них, то и Он также (теперь) сделал им то, что было противоположно Его распростертым рукам, ибо они пали и более не восставали. Подобным образом язычники, которые поверили в распростертые Его руки, поскольку (так) указывало им исполнение повеления, изреченного о них Моисеем, сделали то, что было противоположно сделанному теми прежними язычниками<a href=\"#669442_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, посему и с ними случилось противоположное. Крестной же смерти подвергся для того, чтобы исполнилось слово пророка: «<i>как овца на заклание, и, как агнец пред стригущим</i>» (ср.: <a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>. <a href=\"/bible-index/bible/?b=510&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А место из Писания, которое он читал, было сие: как овца, веден был Он на заклание, и, как агнец пред стригущим его безгласен, так Он не отверзает уст Своих.</span></span>Деян. 8:32</a>). Подпасть сначала смерти, а потом острижению — это трудно наблюдать в естественном порядке (вещей), но сие сказано потому, что Христос сначала был умерщвлен постановлением, высказанным устами судьи, а затем возведен на Крест, распростершись на котором Он стоял прямо над землей и подобен был овце пред стригущим. Посему умер Прибитый ко Кресту, чем таинственно обозначалось то, что через смерть Его все мертвые будут воздвигнуты и восстанут, ибо Сам Он, пока был на Кресте, подобно драгоценному камню на груди первосвященника. Говорят, что Иерусалим находится в середине земли ради праведного Бога, ибо там Он дал закон, лучи которого, исшедши, просветили все концы земли. И поскольку правда Его была там, то там же воздвиг и милосердие Креста Его, дабы руки Свои распространить (оттуда) ко всем частям (земли) и взять и обнять души и духи всей вселенной.<br />   Иисус умер для мира, дабы никто не жил для мира, и находился в теле, прибитом ко Кресту, то есть чтобы никто не держал в роскоши (своего) тела. Умер Своим телом для нашего мира, чтобы Своим телом оживить нас для Своего мира. Умертвил жизнь плоти, чтобы мы не жили по плотски плотью. Стал учителем, не чуждым скорбям, но поучая собственным страданием; ибо Сам сначала изведал горечь, дабы научить нас, что человек может сделаться учеником Его не чрез имя, но посредством страданий. Поскольку Сам Он есть широкое место, пространство коего достаточно было для (обитания) всей полноты (Божества) телесно (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), то сделался тесным, чтобы воспрепятствовать становиться учениками Его тем, которые хотели бы сделаться учениками Его по притворству. Мудрость, которую показал во всем, дал также и нам. Иное дело — вопрос о Том, Кто явился в мире, и иное дело — рассуждение о том, Кто был в явившемся. В мире был Тот, Кто выше мира.<br />   Слово истины пришло в мир, и по Своей истине, насколько касается нас, научило нас, чтобы мы ходили Его путем. «<i>Врата</i>», — говорит, — «<i>тесны</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.</span></span>Мф. 7:14</a>). Приняв человеческое естество, Господь преобразовал Себя, дабы мы не отвращались от Него, и вступил в дом мира пленителем его. С другой стороны, отверг строй жизни по миру, дабы он не удержал Его в сем мире. <i>«И во Мне, — </i>говорит, — <i>ничего своего не найдет» </i>(ср.: <a href=\"/bible-index/bible/?b=500&c=14&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>). Но мир, конечно, и на малое время не мог задержать жизни Его, потому что страсти его в то короткое время, когда Он явился, уже состарились и как бы по причине ветхости стали разрушаться, а вместе с ними и тот, кто царствовал через них и хотел связать ими все тела. Господь облекся телом и сделал бессмертными те тела, которые облечены были смертью. Обнажение тела Его на Кресте есть обнажение смерти нашей, и положение тела Его во гроб есть пленение жизни, которая от мира. Ни наслаждения мира сего не ослабили нас, ни величие зрелища его не ослепило нас. Ни сладость даров его не уловила нас, ни пышность плясок его не увлекла нас. Петля козней его не овладела нами, и смертоносное копье его не властвовало в нас, которые познали преследователя и разрушителя его.<br />   Два крещения оказались у Господа, Очистителя всех; одно (крещение) воды и другое (крещение) Креста, дабы крещением страдания научить крещению воды. Покаяние согрешивших есть распятие их, которое сокровенно пронзает члены их и удерживает, дабы они не поступали по движению страстей, и это до Господа возвестил Иоанн. Итак, два крещения необходимы праведникам и грешникам [крещение крови и крещение воды; крещением же крови у святого отца называется не только мученичество, но и постоянное исповедание Христа, жизнь по Христу], и одно без другого спасти не может. Если скажешь: нет (теперь) явных гонений, то отвечу: однако есть гонения тайные. Вот, ересь испытующих (все) преследует веру твою; итак, исповедуй Господа без исследования (о Нем). Гонения царей не хуже гонений испытателей, и истязания не мучительнее ересей, и пытки вопросов, и сдирание кожи споров, и отсечение главы сомнения. Преследует тебя ненависть — исповедуй любовь, преследует тебя зависть — исповедуй единодушие, преследует тебя страсть — иди вслед воздержания. Таким образом, если преследует тебя неправда — исповедуй правду, если желание власти — исповедуй Господа, Владыку всего. Все эти гонители преследуют мучеников в самом мире. Поскольку они (мученики) победили в тайных гонениях, то увенчаны явно. Изощри себя в том, что сокровенно, дабы таким образом возыметь силу противостоять тому, что бывает открыто. Ведь если ты будешь побежден в преследованиях, которые происходят внутри тебя, то как ты (можешь) надеяться остаться победителем в гонениях, кои вне тебя?<br />*1  Смысл этого места таков. Бог держал руки Моисея распростертыми для того, чтобы погубить врагов Израиля. Иудеи же распростерли руки Христа для того, чтобы погубить Его, и потому распростертыми руками Христа не были приняты и спасены, а, напротив, отвергнуты. И язычники, устрашенные повелением об истреблении их, высказанным Моисеем, не восстали против Бога Израиля, как Амаликитяне, но поверили в Христа, и потому были спасены Его распростертыми руками, тогда как неверующие Амаликитяне погибли от распростертых рук Моисея.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009&m=%D0%95%D1%84%D1%80%D0%A1%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=15&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}