{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Величайшим чудом даже для неверующих показалось, что дерево без коры, остроганное, не имеющее корня, вдруг утучняется, производит тоже, что и укорененное в земле, потому что и землю, и кору, и влагу, и корень, и ветви заменяет дереву Божия сила. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br /> И поскольку сие исполнилось, жезлы других колен остались тем же, чем были, а жезл иерея, укоренившись в себе самом, не от посторонней какой влаги, но вложенною в него божественною силою, произрастил ветвь и плод; и плод пришел в зрелость; плодом же был орех; то по совершении сего все подвластные Моисею обучились благочинию. По причине же плода, произращенного жезлом иерейским, надобно придти к мысли, сколько воздержною, строгою и суровою надлежит быть жизни в священстве по внешнему ее поведению, а внутренне, втайне и невидимо какую содержать в себе питательность, что в орехе обнаруживается, когда питательное со временем созреет, твердая оболочка распадется, и деревянистый этот покров на питательном плоде будет сокрушен. Если же дознаешь, что жизнь какого либо, так называемого, иерея похожа на яблоко, благоуханна, цветет, как роза (весьма же многие из них украшаются виссоном и червленицею, утучняют себя дорогими яствами, «<i>пьете из чаш вино, мажетесь наилучшими мастями»</i> (<a href=\"/bible-index/bible/?b=370&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> пьете из чаш вино, мажетесь наилучшими мастями, и не болезнуете о бедствии Иосифа!</span></span>Ам. 6:6</a>), и все, что только по первому вкушению кажется сладким, признают необходимым для жизни приятной); то прекрасно будет сказать тебе при этом евангельское слово: вижу плод, и по плоду не узнаю древа священства. Инаков плод священства; а инаков этот; тот плод – воздержание; а этот – роскошь; тот земною влагою не утучняется; а к этому с дольних мест стекается много потоков наслаждений, с помощью которых такой красотою рдеет зрелый плод жизни. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Как говорит Писание, есть только один истинный Первосвященник, образ Которого являл тот священник Аарон, жезл которого пророс. Ведь как жезл Аарона пророс в народе иудейском, так крест Христов процвел в роде родов: воистину потому, что, как мы часто говорили, истинный священник есть Христос, единственный, жезл креста Которого не только пророс, но и процвел, и дал плод во всех верующих народах.<br />Какой же плод принес этот жезл? <i>Миндали</i>, - говорит Писание. Миндаль же, братья, это орех. Первый покров этого плода горький, далее он укрыт и защищен скорлупой и затем уже кормит и питает. Таково и в Церкви Христовой учение Закона и Пророков. Сперва внешний вид письмен достаточно горек: они предписывают обрезание плоти, сообщают о таинствах и всем прочем, обозначенном через убивающую букву<a href=\"#574846_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - все это припиши столь горькой коже ореха. Далее подбираешься к укреплению скорлупы, которой обозначается либо нравственное учение, либо учение о воздержании. Это необходимо для сохранения того, что внутри, но однажды скорлупу разбивают и раскрывают. Например, если говорить о воздержании от еды и о умерщвлении плоти, то, без сомнения, они необходимы до тех пор, пока мы живем в этом тленном и подверженном страданию теле. Но когда при наступлении смерти оно разрушается и освобождается и при воскресении становится из тленного нетленным и из телесного духовным<a href=\"#574846_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, тогда уже на него не действуют скорби и умерщвление воздержания и никакое разрушительное качество тела более не преобладает, - так и более жесткая скорлупа ореха оказывается как бы необходимым средством для воздержания, которое не требуется в дальнейшем. А на третьем месте, как внутри ореха, ты находишь скрытое прикровенное таинство мудрости и смысл божественного знания, которым питаются и взращиваются святые души не только в этой жизни, но даже в будущей. Итак, таков этот плод священства, о котором обещано алчущим и жаждущим правды, что они насытятся (<a href=\"/bible-index/bible/?b=470&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блаженны алчущие и жаждущие правды, ибо они насытятся.</span></span>Мф. 5:6</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"574846_1\" class=\"note-item\" href=\"#574846_1\">1</a> См. <a href=\"/bible-index/bible/?b=540&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит.</span></span>2 Кор. 3:6</a> <br /></li><li><a id=\"574846_2\" class=\"note-item\" href=\"#574846_2\">2</a> Ср. <a href=\"/bible-index/bible/?b=530&c=15&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Так и при воскресении мертвых: сеется в тлении, восстает в нетлении;</span></span>1 Кор. 15:42,44</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 111.1-2, CCSL 103:458.</i></div></div></p>"}