{"xml":"<p ><div>Когда Бог осуждает на тяжелые труды и страдания, то кто может помочь? и когда всемогущая десница ведет войну, то кто избавит страдающих от неотвратимого бедствия? Решительно никто. Ибо Его божественным велениям повинуется и природа вещей и чего Он хочет, то непременно и совершается. Итак, если бы, говорит, ты отправился в дальнее путешествие, так что достиг бы даже Китиея (говорят, это один из городов на острове Кипре, а Китиейцы утверждают, что он есть Карфаген); то и там тебе не будет успокоения: то есть, и там будут преследовать тебя враги и страх смерти и опасности смертные. И даже если бы ты, сделавшись пленником, был уведен в Халдею; то и в таком случае ты не перестал бы терпеть скорби; ибо не будет тебе успокоения. Как или каким образом? Ибо и она опустошена, когда разоряли ее Персы и Ассирияне, именно во время войны Кира, когда пала и стена ее. Думаю, что стеною Халдейскою называет или начальника и царя, или самую стену, на которую в особенности полагались Вавилоняне и думали, что они не испытают ничего неприятного, и что напрасно будет нападение врагов их; поелику она так была устроена, что на ней оказывалась достаточно широкая дорога для нескольких рядом едущих колесниц. Посему Бог всяческих. колебля надежду Вавилонян на нее, устами пророка Иеремии говорить: <i>стена Вавилонска, преширока подкопанием подкопана будет </i> (<a href=\"/bible-index/bible/?b=300&c=51&s=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Так говорит Господь Саваоф: толстые стены Вавилона до основания будут разрушены, и высокие ворота его будут сожжены огнем; итак напрасно трудились народы, и племена мучили себя для огня.</span></span>Иер. 51:58</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=23&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}