{"xml":"<p ><div>После сего Пророк начинает повествование о том, что «было» по взятии города, и говорит, что в девятый год царствования Седекии ополчились Вавилоняне; (<a href=\"/bible/?b=300&c=39&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> А в одиннадцатый год Седекии, в четвертый месяц, в девятый день месяца город был взят.</span></span>Иер. 39:2</a>). «<b>и в первое надесять лето Седе­кии, в месяц четвертый, в десятый день месяца</b>,» стена разрушена, и враги сделали приступ к городу. Когда же произошло cиe, бежал Седекия, бежали и все хвалившиеся крепостию. Но Хал­деи, погнавшись в след, их (<a href=\"/bible/?b=300&c=39&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но войско Халдейское погналось за ними; и настигли Седекию на равнинах Иерихонских; и взяли его и отвели к Навуходоносору, царю Вавилонскому, в Ривлу, в землю Емаф, где он произнес суд над ним.</span></span>Иер. 39:5</a>) «<b>постигоша Седекию</b>,» и взяли его близ города Иерихона. «<i>Лравофом</i>» же иерихонским<a href=\"#599789_1\" class=\"interpretation-note-link\"><sup>1</sup></a> Пророк называет место, бывшее на запад от Иерихона.<br /><br /><b>И приведоша </b><br /><br />его в «<b>Ревлаф, иже в земли Емаф</b>.» Место cиe принадлежит городу Емессе; из чего явствует, что «<i>Эмафом</i>» Пророк называет здесь Емессу.<br /><br />«<b>И глагола к нему с судом</b>,» то есть, обличал его в нарушении клятв, в неблагорасположении и в неблагодарности к тому, кто ему благодетельствовал и поставил его царем. Обличив же в неправде, налагает наказание, и сперва в глазах его предает смерти детей его и всхе чиновных и сановитых людей. А наказав сим горестным зрелищем, и у самого Седекии отнял зрение. Пророк описывает также, как Вавило­няне сожгли царский дворец и другие домы, и раз­рушили городския стены, оставшихся же жителей отвели в плен царев архимагир Навузардан, и оставил из них малое число живущих в бедности, велев им обрабатывать землю.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=38&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=39&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}