{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Согласно Евангелисту Луке, дьявол оставляет Иисуса Христа «до времени» (<a href=\"/bible/?b=490&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И, окончив всё искушение, диавол отошел от Него до времени.</span></span>Лк. 4:13</a>), потому что вскоре он опять начинает искушать Господа через людей, строя всевозможные козни.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Вострепетал диавол от этих слов Господа и поспешил со стыдом удалиться: <i>тогда оставляет Его дьявол, и се, ангелы приступили и служили Ему</i>. \"Доколе продолжалась брань, — замечает святой Златоуст, — Христос не попускал являться ангелам, дабы их появление не отогнало того, кого надлежало уловить. А когда победил его и заставил бежать, тогда явились и ангелы.\" Как ангелы служили Господу в пустыне, об этот в Евангелии не сказано. Может быть, они принесли Ему пищу, в которой Он имел нужду, и таким образом чудесно, помимо Его воли, утолили Его голод. Всё это совершилось для тебя, христианин. Поревнуй же и подражай победе Спасителя. Если кто из служителей демона приступит к тебе и, издеваясь над тобою, будет говорить, мол, переставь гору, если ты чудотворец и человек великий, — ты не возмущайся и кротко отвечай, как отвечал Владыка Христос: не искушай Господа Бога твоего. Не одного Владыку так искушал диавол. И против каждого из рабов Его он строит те же оковы не только сам собою, но и через людей, собратий наших. Что же нам делать? Совершенно не верить ему, ненавидеть его и, чем более он обольщает, тем более отвращаться от него. Он ведёт с нами непримиримую брань, и не столько заботимся мы о своём спасении, сколько он — о нашей погибели. Будем отражать его победоносным оружием слова Божия. Сим оружием Сам Началовождь наш, Иисус Христос, одержал благотворную и образцовую для нас победу над начальником зла. И враг, троекратно пронзённый сим мечом духовным, в изнеможении оставил место сражения. Вооружайся и ты, христианин, глаголом Божиим, держи его в памяти и в сердце, и никакое зло не будет для тебя непобедимо. И нас после победы над ним радостно встретят ангелы и оградят на всех путях наших...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Диавол оставил</b>» Его, по Его повелению (ст. 10). — «<b>Ангелы приступили</b>»: «доколе продолжалась брань, Христос не допускал являться Ангелам, дабы сим не отогнать того, которого надлежало уловить. Но когда изобличил его во всем и заставил бежать, тогда явились и Ангелы» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><br /><br /><br />Вострепетал диавол от этих слов Господа и поспешил со стыдом удалиться:<b> ТОГДА ОСТАВЛЯЕТ ЕГО ДИАВОЛ, И СЕ, АНГЕЛЫ ПРИСТУПИЛИ И СЛУЖИЛИ ЕМУ.</b> \"Доколе продолжалась брань, - замечает святитель Иоанн Златоуст, - Христос не попускал являться Ангелам, дабы их явлением не отогнать того, кого надлежало уловить. А когда победил его и заставил бежать, тогда явились и Ангелы. Чем Ангелы Божий послужили Господу в пустыне - об этом в Евангелии не сказано: может быть, они принесли Ему пищи, в которой Он имел нужду, и таким образом, чудесно, помимо Его воли, утолили Его голод.<br />Все это совершилось для тебя, христианин, поревнуй же и подражай победе Спасителя. Если кто из служителей демона приступит к тебе и, издеваясь над тобой, будет говорить: \"переставь гору, если ты чудотворец и человек великий\", ты не возмущайся и кротко отвечай, как отвечал Владыка Христос: \"не искушай Господа Бога твоего\". Не одного Владыку так искушал диавол: и против каждого из рабов Его он строит те же ковы, не только сам собой, но и через людей, собратий наших. Что же нам делать? Совершенно не верить ему, ненавидеть его, и чем более он обещает, тем более отвращаться от него. Он ведет с нами непримиримую брань: не столько мы заботимся о своем спасении, сколько он о нашей погибели. Будем отражать его победоносным оружием слова Божия: этим оружием Сам Начало, Вождь наш, Господь Иисус одержал благотворную и образцовую для нас победу над начальником зла. И троекратно этим мечом духовным пронзенный враг в изнеможении оставил место сражения. Вооружайся и ты, христианин, глаголом Божиим, держи его в твоей памяти и в твоем сердце, и никакое зло не будет для тебя непобедимо. И нас после победы над ним радостно встретят Ангелы, и будут ограждать во всех путях наших... </div></p>"}