{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Св. Матфей видит исполнение древнего пророчества Исаии: <i>«Прежнее время умалило землю Завулонову и землю Наффалимову; но последующее возвеличит приморский путь, за Иорданскую страну, Галилею языческую. Народ, находящийся во тьме, увидит свет великий» </i>(<a href=\"/bible-index/bible/?b=290&c=9&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Прежнее время умалило землю Завулонову и землю Неффалимову; но последующее возвеличит приморский путь, Заиорданскую страну, Галилею языческую.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Народ, ходящий во тьме, увидит свет великий; на живущих в стране тени смертной свет воссияет.</span></span>Ис. 9:1-2</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Святой Евангелист замечает, что сбылось речённое пророком Исаией, который говорит: земля Завулонова и Нефалимова... Галилея языческая, увидел свет великий... В Галилее, особенно в северной её части, много было язычников. Здесь можно было встретить и диких арабов пустыни, и образованных греков, и промышленных финикиян, сирийцев, и высокомерных римлян. Вот почему эта страна называлась Галилеею языческой.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> «<b>На пути приморском</b>»: т.е. земли, которые близ моря, или недалеко от него; море разумеется Геннисаретское (см. прим. к <a href=\"/bible-index/bible/?b=470&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Проходя же близ моря Галилейского, Он увидел двух братьев: Симона, называемого Петром, и Андрея, брата его, закидывающих сети в море, ибо они были рыболовы,</span></span>Мф. 4:18</a>). — «<b>За Иорданом</b>»: около Иордана или точнее — истоков Иордана (<a href=\"/bible-index/bible/?b=50&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Сии суть слова, которые говорил Моисей всем Израильтянам за Иорданом в пустыне на равнине против Суфа, между Фараном и Тофелом, и Лаваном, и Асирофом, и Дизагавом,</span></span>Втор. 1:1</a>, <a href=\"/bible-index/bible/?b=50&c=4&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> и всею равниною по эту сторону Иордана к востоку, до самого моря равнины при подошве Фасги.</span></span>Втор. 4:49</a>). — «<b>Галилея языческая</b>»: Галилея разделялась на верхнюю и нижнюю. Первая (северная) называлась Галилеею языческою, потому что в ней между иудеями жило очень много язычников, как в земле пограничной с языческими странами и особенно с Финикиею. <br /></div></p>"}