{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Там Он постился 40 дней и ночей, то есть, как по всему видно, все это время совсем ничего не ел и «<i>напоследок взалкал</i>» (<a href=\"/bible/?b=490&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.</span></span>Лк. 4:2</a>), то есть пришел в крайнюю степень голода и изнурения сил.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1420&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ианнуарий (Ивлиев) архим.</a><div>Постился всякий, кто желал быть особенно готовым вслушаться в голос Божий и принять Его призыв. Например, Моисей сорок дней оставался на Синае без пищи и воды, чтобы записать на скрижалях десять заповедей Божиих (<a href=\"/bible/?b=20&c=34&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие.</span></span>Исх. 34:28</a>). Или Даниил, когда он хотел понять данные ему от Бога откровения: <i>«В эти дни я, Даниил, был в сетовании три седмицы дней. Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя»</i> (<a href=\"/bible/?b=340&c=10&i=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> В эти дни я, Даниил, был в сетовании три седмицы дней.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вкусного хлеба я не ел; мясо и вино не входило в уста мои, и мастями я не умащал себя до исполнения трех седмиц дней.</span></span>Дан. 10:2-3</a>). Так было и с Иисусом, когда Он после Своего крещения сорок дней постился в пустыне (Мф.4:2; <a href=\"/bible/?b=490&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.</span></span>Лк. 4:2</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Беседы на Евангелие от Марка, прочитанные на радио «Град Петров»</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Тремя видами похоти греховной искушал сатана праотцев в раю: похотью плоти (дерево хорошо для пищи), похотью очес (оно приятно для глаз) и гордостью житейской (будьте, как боги). Таким же путём искушает он и Господа. Весь погружённый в молитву, весь занятый мыслью о предстоящем великом служении Иисус Христос совсем забыл о пище. Но по прошествии сорока дней этого строгого поста Он, как Человек, ощутил в Себе голод. <i>И постившись сорок дней и сорок ночей, напоследок взалкал.</i> Число сорок в священном писании символизирует либо наказание (сорок дней лил дождь потопный, сорок лет евреи странствовали по пустыне), либо покаяние (пост Моисея, Ниневитян и т.д.). Не сохранил поста первый Адам в раю. Господь Иисус, второй Адам, восполнил это, выдержал самый строгий пост и победил искусителя. Самому Ему не нужен был этот пост, но Он восхотел подать пример нам, указать на пост, как на спасительное средство для победы над врагом. “Из сего познай, — поучает святой Златоуст, — сколь велико благо и сколь сильно оружие против диавола есть пост. Познай и научись, что омытому водами крещения не должно предаваться пресыщению и пьянству.” По сорок дней постились некогда великие пророки Моисей и Илия; и Христос Спаситель не восхотел превзойти меру сих святых постников, дабы не было сомнения в Его вочеловечении и дабы противник, диавол, узнав, кто Он, не убежал бы от брани. “Смотри, — говорит святой Златоуст, — с какою хитростью, с каким лукавством приступает сатана. Не тогда приступил, когда Иисус молился, а выждал время, когда Он взалкал. Но этим-то взалканием Спаситель и подал ему случай приступить к Нему, поскольку по Своему Божеству Господь неприступен для диавола.” “Если же диавол нагло дерзнул приступить к Самому Иисусу Христу, в Котором “не имел ничего” (<a href=\"/bible/?b=500&c=14&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>) греховного, то не должно ли заключить, что сей адский ветер всегда дышит в мир и силится раздуть всякую искру похоти в человеке?” (Митрополит Филарет). В каком именно виде приступает диавол к Господу, Евангелисты не говорят. Во всяком случае, не это было только мысленное внушение греховных помыслов от врага, а действительно открыто явившийся дух злобы — сатана.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Постившись</b>: совершенно воздерживаясь от пищи (ср. <a href=\"/bible/?b=490&c=4&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там сорок дней Он был искушаем от диавола и ничего не ел в эти дни, а по прошествии их напоследок взалкал.</span></span>Лк. 4:2</a>: ничего не ел в сии дни). — <b>Сорок дней и сорок ночей</b>: примеры такого долговременного поста известны из Ветхого Завета. Так постился Пророк Илья (<a href=\"/bible/?b=110&c=19&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> И встал он, поел и напился, и, подкрепившись тою пищею, шел сорок дней и сорок ночей до горы Божией Хорива.</span></span>3 Цар. 19:8</a>) 40 дней, столько же постился Моисей (<a href=\"/bible/?b=20&c=34&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И пробыл там [Моисей] у Господа сорок дней и сорок ночей, хлеба не ел и воды не пил; и написал [Моисей] на скрижалях слова завета, десятословие.</span></span>Исх. 34:28</a>). «Христос постился не для того, что Ему нужен пост, но для нашего научения... постился сорок дней, но не простирался далее, чтобы чрезмерным величием чуда не сделать сомнительной самую истину воплощения... Если бы Он долее продолжал пост, то многим и это могло бы послужить поводом сомневаться в истине воплощения» (Злат., ср. Феофил.). —<b> Напоследок взалкал</b>: по истечении 40 дней почувствовал потребность в пище, «показуя человеческое».<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b> И, ПОСТИВШИСЬ СОРОК ДНЕЙ И СОРОК НОЧЕЙ, НАПОСЛЕДОК ВЗАЛКАЛ.</b> <br />Число сорок в Священном Писании напоминает или наказание за грех (сорок дней лил дождь потопный, сорок лет евреи странствовали в пустыне), или покаяние (пост Моисея, Ниневитян). Не сохранил поста первый Адам в раю: Господь Иисус, второй Адам, восполнил это, выдержал самый строгий пост и победил искусителя. Самому Ему не нужен был этот пост, но Он восхотел подать нам пример, указать на пост, как на спасительное средство побеждать врага. \"Из этого познай, - поучает святитель Иоанн Златоуст, - какое великое благо и сколь сильное оружие против диавола есть пост; познай и научись, что омытому водами крещения не должно предаваться пресыщению и пьянству\". По сорок дней постились некогда и великие пророки Моисей и Илия; и Христос Спаситель не восхотел превзойти меру этих святых постников, дабы не было сомнения в Его вочеловечении, и чтобы противник, диавол, узнав, кто Он, не убежал от брани. \"Смотри, - говорит святитель Иоанн Златоуст, - с какой хитростью, с каким лукавством приступает сатана: не тогда приступил, когда Иисус молился, а выждал время, когда Он взалкал. Но этим-то алканием Спаситель и подал ему случай приступить к Нему: по Своему Божеству Господь неприступен диаволу\". \"Если же диавол нагло дерзнул приступить к Самому Иисусу Христу, в Котором не имеет ничего (<a href=\"/bible/?b=500&c=14&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Уже немного Мне говорить с вами; ибо идет князь мира сего, и во Мне не имеет ничего.</span></span>Ин. 14:30</a>), т.е. не было ничего греховного, то не должно ли заключить, что сей адский ветр всегда дышит в мир и силится раздуть всякую искру похоти в человеке?\" (митрополит Филарет). В каком виде приступил диавол ко Господу, евангелисты не говорят; во всяком случае, это не было только мысленное внушение греховных помыслов от врага, а действительно открыто явившийся дух злобы - сатана.</div></p>"}