{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Быстро пошла молва о новоявленном Пророке-Чудотворце. Слава о Нём прошла по всей той области Римской, которая простиралась от реки Евфрат до моря Средиземного и от Малоазийских областей до пустынной Аравии. И приводили к Нему одержимых злыми духами, которые Божиим попущением овладевают людьми за их нечистую, греховную жизнь, особенно за гордость, нераскаянность во грехах; бесы овладевают такими и мучают их. Приводили к Спасителю и лунатиков, которых бес особенно мучил в полнолуние, которые бродят во сне по крышам домов, лазят, где придётся. Приводили расслабленных, разбитых параличом, лежащих без движения. И Он исцелял всех, исцелял не человеческою силою, не врачебным искусством, а Своею всемогущею Божественною силою: одним прикосновением или даже одним словом Своим. И так много было этих чудесных знамений, что Евангелист Матфей не считает нужным описывать каждое чудо в отдельности, а только кратко упоминает обо всех вообще. Христос разливал вокруг Себя, по выражению святого Златоуста, целое неизречённое море чудес.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> <b>По всей Сирии:</b> из Галилеи разнесся слух об Иисусе по всей области, к которой, по римскому разделению этой части Азии, принадлежала Палестина. Довольно затруднительно определить тогдашние границы этой области. Вероятно, что так называлось все пространство от Евфрата на востоке до Средиземного моря на западе, и от Таврских гор на севере до Аравии на юге. Слава об Иисусе Христе распространилась по всей этой местности, без сомнения, как о великом чудотворце: ибо этим только можно объяснить, что к Нему приносили всякого рода больных. — <b>Бесноватых:</b> одержимых злыми или нечистыми духами (дьяволами), которые овладевали их душевными и телесными силами. Что не простая это болезнь нервная, как хотелось бы доказать некоторым, а действительное обуревание злым духом, показывают следующие соображения: 1) Христос и апостолы обращаются к бесноватым именно как к людям, одержимым духами, говорят с ними, как с обуреваемыми, дают и другим понять, что таково именно их мнение о сих больных; 2) бесноватые разговаривают, задают вопросы, дают ответы именно как одержимые духами; духи говорят и действуют в этом случае, как отличные от обуреваемого; это нельзя назвать просто болезнью (<a href=\"/bible-index/bible/?b=470&c=8&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И когда Он прибыл на другой берег в страну Гергесинскую, Его встретили два бесноватые, вышедшие из гробов, весьма свирепые, так что никто не смел проходить тем путем.</span></span>Мф. 8:28</a> и д. <a href=\"/bible-index/bible/?b=490&c=8&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Когда же вышел Он на берег, встретил Его один человек из города, одержимый бесами с давнего времени, и в одежду не одевавшийся, и живший не в доме, а в гробах.</span></span>Лк. 8:27</a> ид.); 3) духи представляются оставляющими тело, чтобы войти в другие тела (<a href=\"/bible-index/bible/?b=470&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И Он сказал им: идите. И они, выйдя, пошли в стадо свиное. И вот, всё стадо свиней бросилось с крутизны в море и погибло в воде.</span></span>Мф. 8:32</a>); 4) Иисус Христос, разговаривая с ними, спрашивает об имени их, грозит им, повелевает молчать, изгоняет; они повинуются и оставляют одержимого, который делается здоров (<a href=\"/bible-index/bible/?b=480&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Иисус запретил ему, говоря: замолчи и выйди из него.</span></span>Мк. 1:25</a> и д. <a href=\"/bible-index/bible/?b=480&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо <i>Иисус </i>сказал ему: выйди, дух нечистый, из сего человека.</span></span>Мк. 5:8</a> и д. <a href=\"/bible-index/bible/?b=480&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span></span>Мк. 9:25</a> и д.); 5) одержимые представляются знающими Христа Сына Божия (<a href=\"/bible-index/bible/?b=490&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий.</span></span>Лк. 4:34</a>. <a href=\"/bible-index/bible/?b=480&c=1&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставь! что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас! знаю Тебя, кто Ты, Святый Божий.</span></span>Мк. 1:24</a>), — этого нельзя объяснить никакою болезнью; 6) отцы первых веков понимали бесноватых, как именно одержимых демонами. Они, без сомнения, сохранили в этом случае учения самих святых апостолов об этом явлении и, следовательно, истинное их воззрение на бесноватых; 7) невозможно доказать, что сам Христос не признавал таковых за одержимых духами. Может быть, нет случаев, где Он говорил бы с такою ясностью и твердостью убеждения, действовал прямо и так поразительно живо и наглядно, как при обращении с бесноватыми. Допускать мысль, что Он применялся только к народному мнению о Нем, значило бы допускать хулу на Него, как на величайшего непогрешимого учителя истины. И нет никакой несообразности предполагать, что бесноватые состояли под влиянием демонов: 1) нет никакой несообразности предположить, что несколько духов из добрых сделались злыми, когда мы видим людей злых; 2) нет несообразности предположить, что дух чуждый может овладевать способностями человека, и даже его телесными действиями, когда мы можем своими глазами видеть, что то же делают люди с людьми, когда часто один служит бессознательным, но тем не менее полнейшим орудием другого 3) во множестве случаев нет возможности доказать, что в известных действиях нет участия духа; осмелится ли кто сказать, что в некоторых злых невольных действиях человека не участвует злой пух? 4) эти явления были для Господа случаем явить свою власть над своими врагами и врагами людей; Он пришел разрушить власть саатаны (<a href=\"/bible-index/bible/?b=510&c=26&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> открыть глаза им, чтобы они обратились от тьмы к свету и от власти сатаны к Богу, и верою в Меня получили прощение грехов и жребий с освященными\".</span></span>Деян. 26:18</a>. <a href=\"/bible-index/bible/?b=520&c=16&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Бог же мира сокрушит сатану под ногами вашими вскоре. Благодать Господа нашего Иисуса Христа с вами! Аминь.</span></span>Рим. 16:20</a>). — <b> Лунатиков:</b> это имя дано болезни от латинского слова luna — луна: оно дано известной болезни потому, что прежде думали, будто она состоит в связи с увеличением и уменьшением луны; имя сохранилось, хотя связь не доказана. О ней упоминается только здесь и ниже — <a href=\"/bible-index/bible/?b=470&c=17&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> сказал: Господи! помилуй сына моего; он в новолуния <i>беснуется</i> и тяжко страдает, ибо часто бросается в огонь и часто в воду,</span></span>Мф. 17:15</a>. Это — род падучей болезни с некоторыми особенными загадочными явлениями. — <b> Расслабленных:</b> под общим названием расслабления в Новом завете подразумевается несколько болезней: 1) апоплексический удар, поражающий все тело; 2) паралич какой-либо одной части тела, например руки (сухорукий — <a href=\"/bible-index/bible/?b=470&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда говорит человеку тому: протяни руку твою. И он протянул, и стала она здорова, как другая.</span></span>Мф. 12:13</a>); 3) судорога, весьма частая на Востоке и опасная болезнь. — <b> И Он исцелял их:</b> конечно, чудотворною силою. Чудо есть действие божественного всемогущества над законами природы, в противоположность действию обыкновенных сил и законов природы, и показывает особенное посланничество чудотворца от Бога. Когда Христос исцеляет неисцельные болезни или одним словом, или простым прикосновением, то, очевидно, Он творит чудо и свидетельствует тем о себе как особенном посланнике Божием.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>Быстро пошла народная молва о новоявленном Пророке, Чудотворце: <b>И ПРОШЕЛ О НЕМ СЛУХ</b> – слава о Нем – <b>ПО ВСЕЙ СИРИИ</b>, по всей той области Римской, которая простиралась от реки Ефрата до моря Средиземного, и от Малоазийских областей до пустынной Аравии. <b>И ПРИВОДИЛИ К НЕМУ ВСЕХ НЕМОЩНЫХ, ОДЕРЖИМЫХ РАЗЛИЧНЫМИ БОЛЕЗНЯМИ И ПРИПАДКАМИ, И БЕСНОВАТЫХ</b>, т. е. одержимых злыми духами, которые Божиим попущением овладевают людьми за их нечистую, греховную жизнь, особенно за гордость, нераскаянность во грехах.<br /><br />Овладевают такими бесы и мучают их; приводили к Спасителю <b>И ЛУНАТИКОВ</b>, которых особенно мучил бес в полнолуние, которые бродят во сне по крышам домов и лазят, где придется, <b>И РАССЛАБЛЕННЫХ</b>, или разбитых параличом, лежащих без движения, <b>И ОН ИСЦЕЛЯЛ ИХ</b> всех, исцелял не человеческой силой, не врачебным искусством каким, а Своей всемогущей Божественной силой – одним прикосновением, даже одним словом Своим. И так много было этих чудесных знамений, что евангелист Матфей не считает нужным описывать каждое чудо отдельно, а только кратко упоминает о всех вообще. Христос разливал вокруг Себя, по выражению святителя Иоанна Златоуста, целое неизреченное море чудес. <br /></div></p>"}