{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>В каком виде приступил искуситель</b> <br />В каком виде приступил искуситель, да и вообще имел ли он какой-либо видимый образ — об этом Евангелисты ничего не говорят. Думаю, что диавол, как дух бестелесный, не может иметь никакого образа, видимого человеческими глазами. Если признать, что он может, по своему произволу, принимать тот или другой видимый нами образ, то есть может создавать для себя любую телесную форму, способную появляться и затем бесследно исчезать, то придется признать за ним власть совершать чудеса. Но мы знаем, что творить чудеса может только всемогущий Бог как Творец природы и законов, управляющих ею; только Он не подчинен действию этих законов и потому властен, по Своей всемогущей воле, совершать все, что Ему угодно, хотя бы и с нарушением или отступлением от этих законов. Все же сотворенное Богом подчиняется действию законов Божиих; а так как ангелы, как оставшиеся добрыми, так и ставшие злыми, сотворены, то не могут господствовать над природой, а должны подчиняться законам ее. Следовательно диавол не обладает властью чудотворения и потому не может создавать для себя произвольную телесную форму, видимую человеческими глазами.<br />Говоря так, я знаю, что среди читающей публики обращается немало рассказов о похождениях диавола, в которых ему приписывается совершение множества сверхъестественных, чисто сказочных дел; поэтому считаю вполне уместным привести здесь мнение нашего известного богослова, епископа Сильвестра, который в 3-м томе своего «Догматического Богословия» (С. 163) говорит: «Писание, утверждая об одном только Боге, что Он творит чудеса, этим самим дает прямое основание, по крайней мере, для предположения, что ангелы сами по себе не могут производить ничего чудесного».<br />Предвижу, что сторонники могущества диавола укажут мне на явления людям ангелов, о каковых явлениях говорится во многих местах Священного Писания. На это я скажу, что ангелы являлись людям по повелению Божию, и потому если становились видимы и говорили человеческим языком, то тут действовала всемогущая сила Самого Бога, посылавшего их, а не сила или власть ангелов, которой они сами по себе не обладают. Если же добрые ангелы, соблюдающие во всем волю Божию, не могут принимать видимую людям телесную форму и произносить человеческие речи без воздействия на них всемогущей силы Божией, то тем более не могут этого делать духи злые, отпадшие от Бога, и даже сам диавол.<br />Некоторые говорят, что диавол принимает видимый нами образ по соизволению Божию или по Божьему попущению. Но как соизволение, так и попущение предполагают опять-таки власть самого диавола принимать различные формы, становиться видимым, а власти такой у него не может быть. Поэтому, допускающие тут соизволение или попущение Божие говорят, в сущности, о Божием <i>повелении,</i> о том, что Сам Бог в некоторых случаях повелевает диаволу являться людям для искушения их; но говорить так — значит утверждать, что в таких случаях диавол является слепым орудием Божиим, и что, следовательно, искушает не диавол, а Бог. Но это будет клевета на Бога, ибо Бог никого не искушает, никого не вводит в грех.<br />Диавол искушает, соблазняет нас внушением дурных мыслей и желаний, а для этого ему нет никакой надобности принимать какой-либо видимый образ; он может сеять зло, оставаясь невидимым, бесплотным духом. Думается, что, оставаясь невидимым духом, он скорее достигает своей цели, так как человек, подвергающийся при таких условиях его соблазнам, легче может принять внушаемые им мысли за свои собственные, а следовательно, и скорее может поддаться им. Поэтому, если бы диавол и обладал властью принимать по произволу всевозможные видимые образы или формы, то и в таком случае ему невыгодно было бы обнаруживать себя. Вот почему и слова <i>«сказал</i> диавол», <i>«отвечал</i> диавол» нельзя понимать буквально; диавол — дух бестелесный и потому не может говорить так, как говорят люди. И если в повествованиях и упоминается иногда о разговорах диавола с людьми, то надо понимать, что эти разговоры ограничивались безмолвным обменом мыслей.<br /><b>Первое искушение</b><br />Диавол воспользовался удобным для искушения временем, когда Иисус, полный сознания своего Божества, почувствовал немощь Своего человеческого тела, крайний упадок сил от сорокадневного поста.<br />И приступил к Нему диавол, и советовал Ему идти к Своей цели скорым и блистательным путем насильственного объединения всех народов в единое, величественное Царство Мессии. «<b>Если</b> <i><b>Ты</b></i> <b>Сын Божий</b>, внушал он, то для Тебя все возможно; следовательно, возможно и такое быстрое завоевание всего мира и подчинение его Своей власти. Впрочем, <b>если Ты</b> действительно <b>Сын Божий</b>, то можешь обставить Свое дело еще и так, что люди сами подчинятся Тебе, сами добровольно отдадутся под Твою власть: избавь только их от гнетущих забот о приобретении хлеба и всего необходимого для поддержания их жизни! И они несметными толпами пойдут за Тобой, как стадо овец идет за своим пастырем. Испробуй же Свою Божественную силу, и обрати эти камни в хлебы! И если <b>Ты Сын Божий</b>, если камни эти действительно, по слову Твоему, обратятся в хлебы, то пользуйся Своей властью, твори это чудо непрерывно и корми таким способом всех людей! Избавь их от тягостных забот о хлебе насущном и дай им возможность сосредоточить все силы на устроении Твоего Царства, для создания которого Ты пришел! Испробуй же Свою силу, да кстати, утоли и голод, который мучает Тебя. Этим Ты отвратишь от Себя мучительную смерть и вместе с тем докажешь, что <b>Ты — Сын Божий!</b> Иначе кто же поверит Тебе, если Ты даже Себя не можешь избавить от голодной смерти. Так покажи же Свою власть и силу! <b>Скажи, чтобы камни сии сделались хлебами</b>».<br />Диавол предлагал Иисусу превратить камни в хлебы, то есть совершить чудо. Казалось бы, что для Иисуса не было бы никакого греха, если бы Он совершил предлагаемое чудо. Но для кого же это чудо было нужно? Вызывалось ли оно действительной необходимостью? И согласовалось ли оно с назначением Христа?<br />Диавол просил знамение не для себя, не для того, чтобы самому уверовать в Иисуса как Сына Божия; людей же в пустыне не было. Следовательно, чудо превращения камней в хлебы должно было иметь иное назначение. Прежде всего, оно могло утолить голод, который мучил в то время Иисуса. Но если бы Иисус-Человек, при всех страданиях Своих и муках, прибегал к той власти, которая была Ему присуща как Сыну Божию, и помощью этой власти освобождался от них, то Он не мог бы быть примером для нас, и Его назначение Искупителя и Спасителя рода человеческого не было бы исполнено. Вот почему все совершенные Иисусом Христом чудеса были для нужд других, но не для Его собственных. Воздержание от чудесной помощи Самому Себе было законом всей Его жизни.<br />С другой стороны, диавол предлагал Иисусу Христу превратить камни в хлебы еще и для того, чтобы со временем, беспрерывно повторяя это чудо, покорить Своей власти весь мир. Действительно, уличные толпы тогдашнего языческого мира требовали <i>«хлеба и зрелищ»</i> Они, несомненно, пошли бы как покорные рабы за тем, кто творил бы перед ними чудеса и раздавал бы им даровой хлеб, то есть кормил бы их; они провозгласили бы его единым всемирным царем!.. Но Христос знал, что такие люди не благонадежны для свободного Царства любви и добра, какое Ему надлежало основать на земле. Он хотел сделать людей свободными, могущими идти за Ним сознательно, произвольно, а для этого не надо ни хлеба, ни зрелищ; достаточно слова Божия, правды Его, и в этом слове будет залог действительно счастливой жизни людей.<br />Поэтому, отвергая искушение диавола, Христос сказал: <b>написано: не хлебом одним будет жить человек, но всяким словом, исходящим из уст Божиих</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 5</div></div></p>"}