{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Богочеловек, превративший воду в вино для других и чудесно умноживший хлебы, отверг этот лукавый совет словами Моисея, сказанными относительно манны, которой в течении 40 лет Бог питал Свой народ в пустыне: <i>«Не одним хлебом жив будет человек, но всяким словом, исходящим из уст Господа» </i>(<a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>; <a href=\"/bible-index/bible/?b=490&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Иисус сказал ему в ответ: написано, что не хлебом одним будет жить человек, но всяким словом Божиим.</span></span>Лк. 4:4</a>). Под «<i>всяким словом</i>» здесь надо понимать благую волю Божью, промышляющую о человеке. Господь творил чудеса для удовлетворения нужд других, а не для Своих Собственных: если бы Он при всех Своих страданиях, вместо того, чтобы терпеть их, прибегал к Своей Божественной власти, Он не был бы примером для нас. Повторяя это чудо часто, Он мог бы увлечь за Собою всех людей, требовавших тогда «хлеба и зрелищ», но эти люди не были бы надежны для основываемого Им Царства Божья; цель Его была такова, чтобы люди шли за Ним свободно по слову Его, но не как рабы, увлекаемые легкостью обладания земными благами.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244\">Кохомский С.В.</a><div><i>Не о хлебе едином жив будет человек, но о всяком глаголе, исходящем изо уст Божиих</i>. Слова эти изречены Моисеем, который во <a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a> напоминает ими народу израильскому, как Бог сорок лет питал его манною, которой не знал ни этот народ, ни отцы его. Под <i>глаголом, исходящим изо уст Божиих</i>, разумеется здесь благая воля Божия о сохранении человека. Упование на нее и делает излишней заботливость о хлебе.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Иисус отвечает диаволу: и помимо хлеба у Бога есть много способов насытить человека, ты желаешь, чтобы Я сотворил чудо для Своего удовольствия, но Я этого не сделаю. Если бы такое чудо было необходимо, то Сам Бог и сотворил бы его для Меня. Но Он не творит; значит, оно не нужно. Я буду терпеть голод, пока Богу будет угодно насытить Меня. Я буду творить чудеса, но не для Себя, а для славы Божией, для спасения людей. Если волос с головы человека не упадёт без воли Божией, то тем паче Бог не попустит Мне умереть с голоду. Надо только во всём предать себя благому Божиему попечению. А Бог может и единым Своим словом утолить наш голод. У человека есть нужды более важные, чем пропитание: пища духовная важнее телесной. Моя пища — творить волю Пославшего Меня и совершить дело Его (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). И беседа с Богом, молитва, для Меня сладостнее всякой пищи. Так диавол хотел обличить Иисуса Христа в неверии Промыслу Божию, но Христос Спаситель всецело возложил надежду на Отца Своего Небесного и не восхотел угождать Своей Плоти чудесным образом. Искушение от плоти победил Он воздержанием. Но диавол хорошо знает, что если человека нельзя победить чревоугодием, то иногда легко обольстить гордостью, тщеславием и корыстолюбием. И честолюбец, и корыстолюбец часто забывают о пище, занятые заботами о почестях и богатстве. А тот, кто победил искушение похоти, легко может забыться, вообразить себя в полной безопасности и не заметить, как подкрадётся враг с другой стороны. И вот сатана пытается искусить Христа безграничным упованием на Бога и духовной гордостью.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div>«<b>Написано</b>» и пр.: Христос отражает это искушение, как и два последующие, словом Божиим. Он указывает на изречение из книги Второзакония (<a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>). Моисей говорит в этом месте, что Бог, смиряя народ Израильский, томил его голодом (в пустыне) и питал манною, которая неизвестна была ему, ни отцам его, чтобы показать ему, что не одним хлебом живет, т.е. поддерживает свое существование человек, что есть другие предметы, которые могут поддерживать жизнь человека, например манна и вообще все то, на что укажет слово Божие, исходящее из уст Его. И Спаситель, указывая на сие изречение, указывает тем искусителю, что не нужно творить чуда — превращения камней в хлебы, что можно удовлетворить голод, кроме хлеба, другими предметами, по указанию, или слову, или действию Божию. Это — ближайший, непосредственный смысл Изречения. Но, без сомнения, в сем изречении содержится указание на духовную пищу, которою питается верующий человек, при которой он как бы забывает на время о пище телесной, как бы не чувствует нуждыы в ней; эта духовная пища есть слово Божие, божественное учение, божественные заповеди и повеления, исполнение которых составляет духовную пищу, более нужную для души, чем пища телесная (ср. <a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). «Всякое слово Божие к алчущему подобно пище поддерживает жизнь его» (Евф. Зиг.). «Может Бог и словом питать алчущего» (Злат.). Итак, смысл ответа Христова таков: нужда в хлебе для Меня теперь не такова, чтобы заставить Меня совершить чудо. Жизнь зависит от воли Божией. Бог может поддержать ее не хлебом только, но и всем, на что Он укажет, как на пищу. И притом слово Божие, Его заповеди и повеления, совершать которые должен человек, — такая духовная пища, при которой забывается голод телесный, и человек, питаясь этим словом как пищею, как бы не чувствует нужды в пище телесной.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div><b>ОН ЖЕ СКАЗАЛ ЕМУ В ОТВЕТ: НАПИСАНО:</b> (в книге Второзаконие) <b>НЕ ХЛЕБОМ ОДНИМ БУДЕТ ЖИТЬ ЧЕЛОВЕК, НО ВСЯКИМ СЛОВОМ, ИСХОДЯЩИМ ИЗ УСТ БОЖИИХ</b> (<a href=\"/bible-index/bible/?b=50&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он смирял тебя, томил тебя голодом и питал тебя манною, которой не знал ты и не знали отцы твои, дабы показать тебе, что не одним хлебом живет человек, но всяким [словом], исходящим из уст Господа, живет человек;</span></span>Втор. 8:3</a>). И помимо хлеба у Бога есть много способов пропитать человека. Ты желаешь, чтобы Я сотворил чудо для Своего удовольствия, но Я этого не сделаю. Если бы такое чудо было нужно, то Сам Бог и сотворил бы его для Меня. Но Он не творит: значит, оно не нужно. Я буду терпеть голод, пока Богу будет угодно насытить Меня. Я буду творить чудеса, но не для Себя, а для славы Божией, для спасения людей. Если волос с головы человека не падает без воли Божией, то тем более Бог не попустит Мне умереть с голоду; надо только во всем предать Себя благому Божию попечению. А Бог может и единым словом Своим утолить наш голод. У человека есть нужды более важные, чем пропитание: пища духовная важнее телесной. <i>Моя пища есть творить волю Пославшего Меня и совершить дело Его</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). И беседа с Богом, молитва, для Меня сладостнее всякой пищи. Так диавол хотел обличить Иисуса Христа в неверии Промыслу Божию, но Христос Спаситель всецело возложил надежду на Отца Своего Небесного и не восхотел угождать Своей плоти чудесным образом. Искушение от плоти Он победил воздержанием. Но диавол хорошо знает, что если человека нельзя победить чревоугодием, то иногда легко обольстить гордостью, тщеславием и корыстолюбием. И честолюбец, и корыстолюбец часто забывают о пище, занятые заботами о почестях и богатстве. А тот, кто победил искушение похоти плоти, легко может забыться, вообразить себя в полной безопасности и не заметить, как подкрадется враг с другой стороны. И вот, сатана пытается искусить Христа безграничным упованием на Бога и духовной гордостью.</div></p>"}