{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Но, конечно, это было бы бесплодно для нравственной жизни людей, и Господь отверг это предложение словами: <i>«Написано так же: не искушай Господа Бога твоего»</i> (ср. <a href=\"/bible/?b=490&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Иисус сказал ему в ответ: сказано: не искушай Господа Бога твоего.</span></span>Лк. 4:12</a>). Эти слова произнес Моисей израильскому народу (<a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>). Иисус Христос имел в виду, что не следует без необходимости подвергать себя опасности, испытывая чудодейственную силу всемогущества Божия.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1244&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Кохомский С.В.</a><div><i>Не искушай Господа Бога твоего</i>. Слова эти сказаны Моисеем народу израильскому и объясняются последующими словами: \"как вы искушали Его в Массе\", иначе в Мериве, в Рефидиме (<a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>), т. е. сомневаясь в Его вездеприсутствии и всемогуществе и требуя чуда для своего убеждения в этом. Здесь слова эти могут быть понимаемы двояко: или как обращенныя к диаволу в смысле запрещения ему дальше искушать долготерпение Сына Божия, или как правило действия, основываясь на котором Иисус Христос не хочет, подвергая себя ненужной опасности, испытывать всемогущество Божие или чудодейственную силу Своего Божества.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Но и на эти извивы лукавой лести Господь так же спокойно и кротко ответил словами Писания, тем же оружием, какое враг обращает против Него: Иисус сказал ему: правда, в Писании есть такое изречение. Но этими словами Писание не повелевает броситься в пропасть и нарочно подвергать себя опасности. Ты привёл неточно слова Писания, — там есть продолжение: во всех путях твоих. Но то, что ты предлагаешь Мне, не есть путь, Богом определённый. В том же писании, в книге Второзакония (6:16) написано также: <i>не искушай Господа Бога твоего</i>. Не искушайте Господа, Бога вашего, как вы искушали Его в Массе. Грешно требовать от Господа Бога чудес без всякой нужды. Правда, Господь готов и чудо сотворить для верующих в Него, но только тогда, когда есть действительная опасность, а не когда человеку придёт на ум потребовать чуда. — “Таким ответом, — говорит святой Златоуст, — Господь поучает нас, что диавола должно победить не чудесными знамениями, а незлобием и смирением, и ничего не надобно делать ради тщеславия, для того только, чтобы показать себя. Какой дивный урок всем, кто заражён духовною гордостью, кто считает себя избранником Божиим и без всякой нужды сам напрашивается на искушение! Какой урок и тому, кто берётся самочинно, по своему мышлению толковать Священное Писание! Спаситель показал нам, что нельзя брать выдержки из Священного Писания, не обращая внимания на другие места того же Писания. Но именно так и делают все те, кто по своему мудрованию толкует слово Божие. Так поступают все сектанты и им подобные. Подумали бы они, кому уподобляются!” Итак, диавол не мог победить Господа и сомнением. Но он не терял ещё надежду победить Господа властолюбием и корыстолюбием. Может быть, он рассуждал так: не ошибся ли я, почитая этого человека чудотворцем? В самом деле, Он ещё не сотворил ни одного чуда, а я требую от Него чудес. Он потому и не поддался мне, что не может творить чудес. Испытаю же теперь самое верное средство: обольщу Его похотью очес. “Не удивляйся, — замечает святой Златоуст, — что диавол, искушая Христа, бросается то в ту, то в другую сторону. Как бойцы, получив смертоносную рану и обливаясь кровью, в сильном головокружении мечутся во все стороны, так и он, поражённый уже дважды, начинает говорить без разбора всё, что пришло на ум.”</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Сказал ему</b>» и пр.: на это искушение Господь отвечает словами опять из Второзакония (<a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>): «<b>не искушай Господа Бога твоего</b>». Это говорит Моисей народу еврейскому, запрещая ему искушать Иегову, как он искушал Его при Массе (Рафидине), говоря: «<i>точно ли Господь среди нас, или нет</i>» (<a href=\"/bible/?b=20&c=17&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И нарек месту тому имя: Масса и Мерива, по причине укорения сынов Израилевых и потому, что они искушали Господа, говоря: есть ли Господь среди нас, или нет?</span></span>Исх. 17:7</a>), — когда народ требовал у него чуда, по случаю недостатка воды (<a href=\"/bible/?b=20&c=17&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И двинулось всё общество сынов Израилевых из пустыни Син в путь свой, по повелению Господню, и расположилось станом в Рефидиме, и не было воды пить народу.</span></span>Исх. 17:1</a>. и дал.). Таким образом, смысл ответа Христова таков: не должно требовать от Бога чуда по своему произволению. Правда, Бог помогает боящимся Его, обещает им чудеса в помощь, но только для освобождения их от опасности, а не по всякому их желанию. Таким образом, искуситель, извративший смысл места из Писания был отражен другим местом, правильно истолковывающим и смысл указанного искусителем изречения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>В Священном Писании, в книге Второзаконие (<a href=\"/bible/?b=50&c=6&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Не искушайте Господа, Бога вашего, как вы искушали Его в Массе.</span></span>Втор. 6:16</a>)<b> НАПИСАНО ТАКЖЕ: НЕ ИСКУШАЙ ГОСПОДА БОГА ТВОЕГО.</b> Грешно требовать от Господа Бога чуда без всякой нужды. Правда, Господь готов и чудо сотворить для верующих в Него, но только тогда, когда есть действительная опасность, а не тогда, когда человеку придет на мысль требовать чуда. \"Таким ответом, - говорит святитель Иоанн Златоуст, - Господь поучает нас, что диавола должно побеждать не чудесными знамениями, а незлобием и смирением, и ничего не надобно делать для тщеславия, только для того, чтобы показать себя. Какой дивный урок всем, кто заражен духовной гордостью, кто считает себя избранником Божиим и без всякой нужды сам напрашивается на искушение! Какой урок и тому, кто берется самочинно, по своему мышлению, толковать Священное Писание! Спаситель показал, что нельзя брать места Священного Писания отрывками, не обращая внимания на другие места того же Писания. Но именно так и делают все те, которые по своему мудрованию толкуют слово Божие. Так поступают все сектанты и им подобные. Подумали бы они: кому уподобляются?..\"<br />Итак, диавол не мог победить Господа и сомнением. Но он еще не терял надежды победить Его властолюбием и корыстолюбием. Может быть, он так рассуждал: \"не ошибся ли я, почитая этого человека чудотворцем? В самом деле, Он еще не сотворил ни одного чуда, а я требовал от Него чудес; Он потому и не поддался мне, что не может творить чудес. Испытаю теперь самое верное средство: обольщу Его похотью очес\"... \"Не удивляйся, - замечает святитель Иоанн Златоуст, - что диавол, искушая Христа, бросается то в ту, то в другую сторону. Как бойцы, получив смертоносную рану и обливаясь кровью, в сильном головокружении мечутся во все стороны, так и он, пораженный уже дважды, начинает говорить без разбора, что пришло на ум\"... </div></p>"}