{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Дьявол хотел этим сказать: «Ты видишь мою власть над людьми? Не мешай мне жить и господствовать над ними и впредь, а за это я готов поделиться с Тобой моей властью, стоит Тебе только вступить в союз со мной. Только поклонись мне, и Ты будешь тем Мессией, которого ждут евреи». Конечно, в этих словах дьявол обещал Иисусу чисто внешнюю власть над людьми, только внешнее господство над ними, сохраняя за собой господство внутреннее, духовное.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>И вот он спешит воспользоваться этой минутой и говорит Ему: я вижу теперь, что Ты — не Сын Божий. Ты не мог превратить камня в хлеб, Ты отказался положиться на силу Божию, — словом, Ты не хочешь искушать Господа. Я готов помочь Тебе в этом. Смотри, всё, что Ты видишь, все царства мира я отдам Тебе, если поклонишься мне. Вот до какой дерзости дошёл сатана. Он присвоил себе власть над всем миром видимым, власть, которая единому Богу принадлежит. И он требует, чтобы Господь Иисус Христос поклонился ему, как богу. Он хочет, чтобы Христос Спаситель отрёкся от Своего великого дела спасения рода человеческого и из-за почестей, из корысти земной стал послушным ему, сатане, его рабом! В этом последнем искушении диавол соединил всю силу своего адского соблазна. Ведь почести и богатства, которые он предлагал, ведут и к роскоши, к угождению плоти, и к гордости, самомнению, тщеславию. Он предлагал устроить то царство, о котором мечтали Иудеи, устроить без борьбы с грехом, без страданий, немедленно. Это не было бы уже царство Божие, царство небесное, а только земное, человеческое, в котором был бы верховным владыкою не Христос Спаситель, а он — диавол-искуситель. И для Господа нашего, для Его любящего сердца искушение состояло в том, что диавол предложил Ему власть над всем миром так дёшево: только поклониться диаволу, и всё будет Его, зачем страдать и терпеть скорби? Кто из нас, грешных, устоял бы против такого искушения? Враг не искушает нас целыми царствами. Иногда достаточно какой-нибудь грошовой вещи, чтобы мы поклонились ему. Но не знал он, всегубитель, с Кем имел дело теперь, не знал, что пред лицом Сына Божия он хулил Бога Отца. И Господь Иисус Христос не потерпел более такого ужасного богохульства.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Все это дам Тебе</b>»: искуситель присвояет себе власть над всеми сими царствами, будто бы принадлежащими ему, и право передать ее, кому он захочет (<a href=\"/bible-index/bible/?b=490&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и сказал Ему диавол: Тебе дам власть над всеми сими <i>царствами</i> и славу их, ибо она предана мне, и я, кому хочу, даю ее;</span></span>Лк. 4:6</a>), — власть и право, принадлежащие одному Богу. Правда, язычники находились под властью сатаны до времени, и жители Палестины, поврежденные в нравах, состояли под его властью; но тем не менее в этих словах дьявола выражается гордое и лживое предвосхищение власти, принадлежащей одному Богу, как Творцу и Промыслителю вселенной, во власти которого все царства земные. — «<b>Падши, поклонишься мне</b>» (ср. прим. к <a href=\"/bible-index/bible/?b=470&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.</span></span>Мф. 2:2</a>); присвояя себе власть и права над миром, принадлежащие Богу, искуситель требует себе и поклонения, как Богу, т.е. поклонения религиозного, которым выражалась бы совершенная покорность Иисуса искусителю. Сущность и сила искушения состоят в том, что Христу предлагается, вместо чрезвычайного дела искупления человечества путем крестной смерти и основания чрез то всемирного духовного и вечного царства, внешняя царская власть над миром, т.е. это искушение есть отклонение Христа от всего великого дела Его служения роду человеческому в качестве Мессии-Искупителя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>А диавол, не понимая тайны души Его, думал, что это радость миролюбца, что Христос готов поддаться его искушению... И вот, он спешит воспользоваться этой минутой: <b>И ГОВОРИТ ЕМУ</b>: я вижу теперь, что Ты — не Сын Божий; Ты не мог превратить камня в хлеб; Ты отказался положиться на силу Божию, словом, — Ты не хочешь искушать Господа. Но можно сделаться Мессией и не искушая Господа. Я готов Тебе помочь в этом. Смотри: все, что видишь, все царства мира, <b>ВСЕ ЭТО ДАМ ТЕБЕ, ЕСЛИ, ПАВ, ПОКЛОНИШЬСЯ МНЕ</b>... Вот до какой дерзости дошел сатана: он присваивает себе власть над всем миром видимым, власть, единому Богу принадлежащую, и требует, чтобы Господь Иисус Христос поклонился ему как богу... Он хочет, чтобы Христос Спаситель отрекся от Своего великого дела спасения рода человеческого и — из-за почестей, из-за корысти земной — стал послушным рабом его, сатаны!... В этом последнем искушении диавол соединил всю силу своего адского соблазна. Ведь почести и богатства, которые он предлагал, ведут к роскоши, к угождению плоти, к гордости, самомнению и тщеславию... Он предлагал устроить то царство, о котором мечтали Иудеи, устроить без борьбы с грехом, без страданий, немедленно. Это не было бы уже Царство Божие, Царство Небесное, а только земное, человеческое, в котором верховным владыкой был бы не Христос Спаситель, а он — диавол-искуситель. И для Господа нашего, для Его любящего сердца, искушение состояло в том, что диавол предлагал Ему власть над всем миром так дешево: поклонись мне и все будет Твое... Зачем Тебе страдать и терпеть скорби?..<br /><br />Кто из нас, грешных, устоял бы против такого искушения? Нас не искушает враг целыми царствами: какой-нибудь грошовой вещи иногда достаточно, чтобы мы поклонились ему. Но не знал он, всегубитель, с Кем имел теперь дело, не знал, что перед лицом Сына Божия он хулит Бога Отца. </div></p>"}