{"xml":"<i>Кто это идет от Едома, в червленых ризах от Восора... выступающий в полноте силы Своей?</i> Мессия-Спаситель, о торжественном и пришествии Которого пророк только что перед тем возвестил (<a href='B:290 62:11'>Ис 62:11</a>), здесь рисуется его умственному взору в новом виде - в образе славного завоевателя, возвращающегося с победоносной битвы. Полный сознанием своей всесокрушающей силы, Победитель величественно выступает в своих бранных одеждах, забрызганных, как виноградным соком, кровью его многочисленных врагов.<p/>Та неприятельская страна, из которой возвращается Победитель, названа здесь Едомом и Восором, т. е. страной Идумейской, с главным городом ее Восором. Основываясь на одном из раннейших, аналогичных же повествований пророка Исаии, мы в праве заключить, \"Едом\" и \"Восор\" здесь понятия - \"собирательные\", символизирующие собой язычество вообще или точнее - те темные силы зла в дохристианском мире, которые особенно активно противодействовали росту на земле Божественной правды и добра (<a href='B:290 34:6'>Ис 34:6</a>).<p/>\"Блаженный Иероним, блаженный Феодорит и святой Кирилл Александрийский относят это пророческое созерцание ко времени восхождения Христа Спасителя на небо, по воскресении Его, когда Ангелы и небесные силы с удивлением спрашивали Его об Его багряном виде\" (<i>ср.</i> <a href='B:230 23:7-8'>Пс 23:7-8</a>, - Комм. СПб. Академии, с. 904).<p/>Но ближе к тексту будет думать, что вопрошающими через пророка здесь являются сыны Израиля, или даже представители современного Христу человечества вообще, которые, видя радикальный переворот, произведенный христианством во всех областях жизни (<a href='B:490 1:51-53'>Лк 1:51-53</a>), задаются естественным вопросом - кто же Он - Виновник всего происшедшего? Самое построение этой фразы (вопрос), равно, как и следующей за ней (ответ) довольно близко напоминает аналогичное же место из одного псалма: <i>\"Кто сей Царь славы? - Господь крепкий и сильный, Господь, сильный в брани... Кто сей Царь славы? - Господь сил, Он - Царь славы\"</i> (<a href='B:230 23:7-10'>Пс 23:7-10</a>).<p/>\"Я - изрекающий правду, сильный, чтобы спасать\". Вот ясный ответ на поставленный выше вопрос, данный Самим героем-победителем. Самим возвращающимся триумфатором. Он называет себя здесь \"изрекающим правду\", \"сильным спасать\". <p/>Мы уже много раз имели случай выяснять ту \"правду\", во всех оценках этого основного пункта всего ветхозаветно-теократического мировоззрения, о которой пророк Исаия говорит особенно часто (<a href='B:290 1:17,21,26'>Ис 1:17,21,26</a>; <a href='B:290 5:16'>Ис 5:16</a>; <a href='B:290 32:1,16,16'>Ис 32:1,16-17</a>; <a href='B:290 45:24-25'>Ис 45:24-25</a>; <a href='B:290 48:18'>Ис 48:18</a>; <a href='B:290 51:5'>Ис 51:5</a>; <a href='B:290 53:11'>Ис 53:11</a>; <a href='B:290 57:12'>Ис 57:12</a>; <a href='B:290 58:8'>Ис 58:8</a>; <a href='B:290 59:3,14,16'>Ис 59:3,14,16-17</a> и др.). <p/>Грядущий Победитель называется здесь только \"изрекающим\" правду. Но мы уже хорошо знаем, что у Мессии (было - Раба Иеговы) \"слово\" равносильно \"делу\", по категорическому заявлению Самого Всевышнего: <i>\"слово Мое, которое исходит из уст Моих, - оно не возвращается ко Мне тщетным, но исполняет то, что Мне угодно, и совершает то, для чего Я послал его\"</i>. (<a href='B:290 55:11'>Ис 55:11</a>).<p/>Конкретный вид \"правды\", который имеется здесь в виду, это - судя по контексту - осуществление праведного воздаяния боговраждебным силам языческого мира, олицетворенным в виде Едома.<p/><i>Сильный, чтобы спасать</i>, т. е. имеющий власть и силу не только судить, но также миловать и спасать: судить и наказывать упорных, нераскаянных грешников, а миловать и спасать искренно покаявшихся и обратившихся к Богу. Право помилования - выше права суда: судить может всякий на то поставленный судья, а миловать имеет право только одна Высочайшая власть. <p/>Соединение фракций \"суда\" и \"милости\", согласно ветхозаветному мировоззрению, мыслимо лишь в руках Самого Бога (<a href='B:230 88:15'>Пс 88:15</a>; <a href='B:230 91:3'>Пс 91:3</a>). Отсюда, следовательно, ответ Победителя, не оставляет сомнения в Его Божественной сущности."}