{"xml":"<p ><div><b>Данное толкование парафраз священника Антония Одайского из его работы \"Святоотеческое толкование Евангелия от Матфея 16:18\"</b><br />Святитель Кирилл Александрийский (†444), известный египетский экзегет и полемист, защитник Православия от несторианства, цитируя этот евангельский текст, считает камнем незыблемую веру ученика (<span class=\"greek\">petran, oimai, legwn to akradantoneiz pistin tou maqhtou</span>) [Комментарий на Исайю IV,2, PG 70, col.940.], само имя которого и значит ни что иное как его непоколебимую и твердую веру, на которой утверждена Церковь Христова (<span class=\"greek\">thn akataseiston kai edraiotathn tou maqhtou pistin</span>) [Диалог на Троицу, кн.IV, PG 75, col.866.].<br /><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><br /><br />Сам Спаситель ясно предсказывает, говоря: «<b>ты еси Петр, и на сем камене созижду церковь мою и врата адова не одолеют ей</b>» (<a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>). Вот здесь вратами называет хотящих преследовать ее, оказывающихся как бы гибелью и разрушением, и к узам ада обыкновенно приводящих тех, кто склоняется к ним. Итак, ослабеют, даже более — истребятся враждовавшие с нею и придут к гибели; ибо бесспорно, «<i>многи скорби праведным, но от всех их избавит я Господь</i>» (<a href=\"/bible-index/bible/?b=230&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Много скорбей у праведного, и от всех их избавит его Господь.</span></span>Пс. 33:20</a>), — и истинно, что «<i>вси хотящии благочестно жити о Христе, гоними будут</i>» (<a href=\"/bible-index/bible/?b=620&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да и все, желающие жить благочестиво во Христе Иисусе, будут гонимы.</span></span>2 Тим. 3:12</a>), однако бесполезными и бессильными делает Христос замыслы злоумышляющих и самые предприятия, даруя нам «<i>власть наступати на змию и на скорпию, и на всю силу вражию</i>» (<a href=\"/bible-index/bible/?b=490&c=10&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> се, даю вам власть наступать на змей и скорпионов и на всю силу вражью, и ничто не повредит вам;</span></span>Лк. 10:19</a>). Ободряет и говоря: «<i>в мире скорбь имеете, но дерзайте, яко аз победих мир</i>» (<a href=\"/bible-index/bible/?b=500&c=16&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Сие сказал Я вам, чтобы вы имели во Мне мир. В мире будете иметь скорбь; но мужайтесь: Я победил мир.</span></span>Ин. 16:33</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на</i> <a href=\"/bible-index/bible/?b=450&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И будет в тот день, Я истреблю все народы, нападающие на Иерусалим.</span></span>Зах. 12:9</a></span></div><br /></span></div><br /><a href=\"/bible-index/bible/?b=500&c=1&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> и привел его к Иисусу. Иисус же, взглянув на него, сказал: ты - Симон, сын Ионин; ты наречешься Кифа, что значит: камень (Петр).</span></span>Ин. 1:42</a>.<i> Воззрев нань Иисус рече: ты еси Симон, сын Ионин, ты наречешися Кифа, еже сказается Петр </i><br /> <br />Боголепно взирает Видящий сердца и утробы (<a href=\"/bible-index/bible/?b=230&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Да прекратится злоба нечестивых, а праведника подкрепи, ибо Ты испытуешь сердца и утробы, праведный Боже!</span></span>Пс. 7:10</a>; Иер. 11 и др.). Он видит, какого благочестия достигнет ученик и до какого совершенства в добродетели дойдет он, ибо Он есть «<i>сведый вся прежде бытия их</i>» (<a href=\"/bible-index/bible/?b=340&c=13&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Возопила Сусанна громким голосом и сказала: Боже вечный, ведающий сокровенное и знающий все прежде бытия его!</span></span>Дан. 13:42</a>). Этим особенно Он и научает призванного ученика тому, что, будучи истинным Богом, Он обладает знанием без научения, ибо, не сказав ни одного слова и не спросив, кто или откуда пришел к Нему сей муж, от какого родился отца, Он говорит, кто он и как именуется. И уже приобретши его под свою власть и соделав Своим, не позволяет ему впредь называться Симоном, но переименовывает его в Петра, дав это имя от «скалы» (πέτϱα), так как намеревался основать НА НЁМ Свою Церковь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на евангелие от Иоанна</i> </span></div><br />***<br /><i>А теперь давайте посмотрим, как святитель толкует <a href=\"/bible-index/bible/?b=470&c=16&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> и Я говорю тебе: ты - Петр, и на сем камне Я создам Церковь Мою, и врата ада не одолеют ее;</span></span>Мф. 16:18</a>:</i><br />«По той, что основание всего и непоколебимая опора есть Христосъ, держащий все и правящий всем, чтобы это было крепко утверждено; в Нёмъ мы все созидаемся в дом духовный соединяемые стройно чрез Духа в церков святую, в жмище Его (<a href=\"/bible-index/bible/?b=560&c=2&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> на котором все здание, слагаясь стройно, возрастает в святый храм в Господе,</span></span>Еф. 2:21</a>, 22; сн. <a href=\"/bible-index/bible/?b=560&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:16</a>), ибо Он обитает в сердцах наших чрез веру. Прилежащими же и более, нежели мы? близкими к Нему основаниями должны быть умопредставляемы Апостолы и Εвангелисты, самовидцы и слуги бывшие Словесе (<a href=\"/bible-index/bible/?b=490&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> как передали нам то бывшие с самого начала очевидцами и служителями Слова,</span></span>Лк. 1:2</a>), но соделавшиеся и утверждаемы веры; потому что познав, что должно следовать их преданиям, мы сохраним правую и не извращенную веру Христу. Сказано инде Им Самим Божественному Петру (когда сей мудро и неукоризненно исповедуя веру в Него, говорил: <i>Ты еси Христос, Сын Бога живаго)</i>:<b> ты еси Петр, и на сем камне созижду Церковь Мою</b>, при чем КАМНЕМ, думаю, Он называет НЕПОКОЛЕБИМОСТЬ УЧЕНИКА В ВЕРЕ». <br /><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><br />В итоге мы видим, что св. Кирилл Александрийский понимает под \"камнем\" не САМОГО Петра, но его НЕПОКОЛЕБИМОСТЬ (то же, что исповедание) в вере. <br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на пророка Исаию. Книга 4 </i></span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=16&v=26\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}