{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Возвел еси человеки на главы наши</b><br />Ты, говорит, Господи, подчинил нас врагам нашим и предал нас попиранию их. Это слово взято от подобия и переносно. Таково было у древних царей обыкновение, что после победы над врагами они наступали на главы побежденных, торжествуя таким образом и открывая всем одержанную над ними свою победу (1).<br />______<br />(1) Так мы читаем в 10-й главе Иисуса Навина, что Иисус повелел всем израильтянам наступать ногами на шеи пяти Иевусейских царей, по одержанию над ними победы: И созвал Иисус всех Израильтян с начальствовавшими в брани и сказал им: <i>Идите вперед и наступайте ногами вашими на шеи им</i> (<a href=\"/bible-index/bible/?b=60&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Когда вывели царей сих к Иисусу, Иисус призвал всех Израильтян и сказал вождям воинов, ходившим с ним: подойдите, наступите ногами вашими на выи царей сих. Они подошли и наступили ногами своими на выи их.</span></span>Нав. 10:24</a>).<br /><br /><b>Проидохом сквозь огнь и воду</b><br />Под огнем и водою разумей скорби и бедствия, ибо скорби и жгут душу, как огонь, и заливают и потопляют ее, как вода. Здесь может кто либо спросить: как евреи называют Бога виновником своих бедствий, тогда как причиняли им бедствия вавилоняне: ибо Ты, говорят, разжег нас и ввел в сеть и подобное тому? В разрежение сего должно сказать, что евреи признавали Бога виновником терпимых ими бедствий, потому что Бог хотя и не по предварительной, но по последующей воле попустил вавилонянам пленить рабов Его за грехи их.<br /><br /><b>И извел еси ны в покой</b><br />Наказав нас рабством за грехи наши, Ты, говорит, Господи, опять помиловал нас и извел в покой и свободу. Надобно знать, что слова: Ты испытал нас и прочее до сего места, сказаны пророчески от лица мучеников Христовых, так как они испытали все сии роды мучений, как и Апостол Павел исчисляет различные искушения их в 11-й главе послания к Евреям (1).<br />______<br />(1) <i>Другой</i> говорит: Огнем называет огненные обстоятельства и водою те же, как погружающие и потопляющие не переносящих их мужественно; но кто прошел их, тот, при помощи Божией, исходит в покой, ожидая воздаяний за них. И поелику успех есть наш, а конец дар Божии, то в одном месте говорит: мы прошли, а в другом: Ты извел. Говорится также и у Исаии о сих обстоятельствах: <i>не бойся, ибо Я избавил тебя; Я нарек тебя именем твоим: ты Мой; и если пройдешь воду, Я с тобою; и реки не сомкнутся над тобою; и если будешь проходить огонь, не сожжешься, огонь не обожжет тебя, ибо Я Господе Бог Святый израилев, спасающий тебя</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Будешь ли переходить через воды, Я с тобою, - через реки ли, они не потопят тебя; пойдешь ли через огонь, не обожжешься, и пламя не опалит тебя.</span></span>Ис. 43:2</a>) (в изд. Своде).<br /></div></p>"}