{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Владычествующем силою своею</b> (над) <b>веком</b>.<br /><br />Там, говорит, то есть, в городе Иерycaлиме, в который идем, будем духовно радоваться о Боге. Под силою Божиею мы разумеем беспредельное и непобедимое могущество Его; а владычествует Бог и над настоящим и над будущим веком, как имеющим бесконечное и далее всех веков простирающееся царство.<br /><br /><i>Афанасий</i> согласно с <i>Кириллом</i> говорит: Там воцаримся со Христом, когда Он будет царствовать над новым веком, И там возвеселимся о Нем, ибо там Он отрет слезу нашу, там освободит от всякой печали. Слова <i>Феодорита</i>: Там возвеселимся, т. е. при Иордане, как язычники при Божественной купели; ибо и тогда разделился Иордан для народа, и теперь тот же Иордан, приняв Творца и Зиждителя всех, одевает людей спасением.<br /><br /><b>Очи Его на языки призирает</b>.<br /><br />Очи, говорит, Божие призирают на народы, потому что Он имеет принять их в наследство и усвоить Себе чрез веру. Итак, знай, иудей, что Бог отнял от тебя посещение свое и обратил оное на народы.<br /><br />Слова великого <i>Афанасия</i>: Под <i>очами Божиими</i> должно разуметь Апостолов, а под <i>огорчающими</i> иудеев.<br /><br /><b>Преогорчевающии да не возносятся в себе</b>.<br /><br />Преогорчевающими здесь называет иудеев, как постоянно роптавших и противоречивших Богу. Пусть иудеи, говорит, не возносятся в самих себе, и не говорят, что, будто, их одних знает и любит Бог, потому что они огорчили Бога. И пророк Иезекииль называет евреев домом огорчающим: <i>не убойся</i>, говорит, <i>лица их, ибо дом огорчающий они</i> (<a href=\"/bible-index/bible/?b=330&c=3&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как алмаз, который крепче камня, сделал Я чело твое; не бойся их и не страшись перед лицем их, ибо они мятежный дом.</span></span>Иез. 3:9</a>). Те же евреи называются огорчающими и в другом отношении, как давшие в пищу Владыки Христу горькую желчь, и во время жажды Его напоившие Его уксусом, смешанным с горькою смирною. Слова пророков загадочны и темны по тем причинам, о которых мы сказали в главе 12-й предисловия сей книги. Читатель, можешь называть еще огорчающими и неприятельские народы и демонов, имея посетителем и промыслителем своим Бога.<br /><br />Слова <i>Феодорита</i>: Оставшиеся в нечестии еллины много о себе думают, что они не увлеклись множеством. Им то пророческое слово утверждает повеление: Огорчающие пусть не возносятся в себе, ибо они огорчают против себя праведного Судью и привлекают на себя праведное наказание.</div></p>"}