{"xml":"<p ><div>Вопрос 71. <i>Почему Лот не обвинен за кровосмешение с дочерьми</i>? <br /><br /><br />И у людей в обычае извинять согрешивших по неведению. Посему; и Лота несправедливо стал бы кто обвинять за кровосмешение; потому что не знал он, что было им сделано. Упоение же его заслуживает укоризну, но несколько и извинительно; потому что, будучи весьма поражен и встревожен, как лишившийся вдруг всего, что у него было, сверх всего же прочего и самой супруги, позволил дочерям подносить ему вино сверх потребности, не зная замышляемого ими, предполагая же себе в этом утешение и отраду. А дочери вовсе не подлежат обвинению. Ибо, увидев, что четыре города и все селения пожжены огненным дождем, жители же Сигора поглощены землею (это обозначает самое имя, потому что Сигор толкуется поглощение), заключили, что совершенно погиб весь человеческий род, и видя окружающее их запустение, предусматривая и немощь старости, вознамерились и роду приобрести семя, и себе некое утешение. Сим-то водясь рассуждением, а не похоти угождая, употребили они в содействие вино, излишним употреблением которого похитили у родителя сознание, и соделали, что отец дал им семя. <br />...<br /><br /> Вопрос 72. <i>Почему Бог не воспрепятствовал беззаконному кровосмешению</i>? <br /><br /><br />Предвидел нечестие рода; потому что Моавитяне служили Хамосу, а Аммонитяне Мелхолу. Посему, чтобы Израильтяне не заняли у них нечестия, как у народов родственных, не воспрепятствовал беззаконному союзу, желая соделать их ненавистными и мерзкими для иудеев. Сие-то выразил Бог всяческих через законодателя Моисея, повелевая: «<i>да не войдет Аммонинин и Моавитянин в храм Господень даже до десятого рода... и даже до века</i>» (<a href=\"/bible/?b=50&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Аммонитянин и Моавитянин не может войти в общество Господне, и десятое поколение их не может войти в общество Господне во веки,</span></span>Втор. 23:3</a>). <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Толкование на книгу Бытия\"</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=18&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=20&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}