{"xml":"<p ><div><b>В те дни,</b> говорит (пророк). Не без умысла прибавляет пророк: \"<b>в те дни</b>\", но чтобы научить нас о причинах зла, так как часто у многих нечто доброе бывает началом зла, что подтверждается и книгами Паралипоменон: но как смирился Езекия в гордости сердца своего (<a href=\"/bible-index/bible/?b=140&c=32&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Но как смирился Езекия в гордости сердца своего, - сам и жители Иерусалима, то не пришел на них гнев Господень во дни Езекии.</span></span>2 Пар. 32:26</a>). Смотри, человек: справедливо на нас приходят бедствия. Что было достаточно для того, чтобы ты возгордился? Может быть ты своею силою управлял, или совершил победу? Может быть ты преследовал неприятелей? Но разве не в то время, когда спал весь город, все это совершилось? Причиною того превосходства было то, что Бог управлял городом. Разве ты не слышал: <i>ради Себя и ради Давида, раба Моего</i> (<a href=\"/bible-index/bible/?b=290&c=37&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Я буду охранять город сей, чтобы спасти его ради Себя и ради Давида, раба Моего\".</span></span>Ис. 37:35</a>)? <b>И пришел к нему пророк Исаия, сын Амосов, и сказал ему: так говорит Господь: сделай завещание для дома твоего.</b> Смотри, когда он пришел к нему: тогда именно, когда Езекия был в великой скорби, чтобы, находясь в своей болезни, он легче уверовал. Кроме того, ему должно было веровать и ради того, что произошло с ним и с неприятелем. <b>Сделай завещание для дома твоего, ибо ты умрешь, не выздоровеешь</b>. Не просто сказал: умрешь, но прибавляет: сделай завещание, – что иные толковники объясняют: \"прикажи\", каковое выражение побуждало к более крепкой вере. Таким образом он вел себя так, что подтверждались остальные чудеса, которые имели совершиться.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=37&v=38\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=38&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}