{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Псалом сей есть четвертый в ряду тех, которые имеют надписание <b>Песнь степеней</b>. Он есть не что иное, как молитва, с которою обращаются к Богу люди униженные, притесненные и оскорбленные. Св. Иоанн Златоуст и большая часть истолкователей псалмов относят и сей псалом к разряду тех, в которых говорится о бедственной жизни иудеев, бывших в плену вавилонском. Из немногих, но очень выразительных изречений сего псалма нетрудно узнать положение народа, который, только что избавившись, по милости Божией, от бедствий продолжительного пребывания в чужой стране, между надменными, недружелюбными язычниками, и в самом отечестве своем продолжал оставаться в великом озлоблении и поношении, принужденный жить в соседстве с ненавистными самарянами и другими враждебными народами.<br /><br />Ст. 1-2 <b>К Тебе возведох очи мои, живущему на небеси. Се, яко очи раб в руку господий своих, яко очи рабыни в руку госпожи своея: тако очи наши ко Господу Богу Нашему, дондеже ущедрит ны</b>.<br /> Пророк обращается с молитвою к живущему на небесах Богу, сначала (ст. 1) в единственном числе, а потом (ст. 2) во множественном, очевидно, выражая эту молитву от лица верующего и искренно преданного Богу народа. Мы, говорит он, молим Тебя, Господи, как вполне преданные Тебе рабы, сознавая, что ни от кого другого не получим мы милости и нужной нам помощи, как только от всемогущего Владыки и Господа нашего, Который один только может и наказать, и помиловать нас. И молясь так, пророк сравнивает положение свое с положением рабов и рабынь, которые, будучи наказуемы от господ своих, смотрят руки их, и тем как бы испрашивают умилостивления, чтобы перестали их наказывать. «Вот, как глаза рабов устремлены на руку господ их, как глаза рабы на руку госпожи ее: так очи наши — к Господу Богу нашему, доколе Он помилует нас». По замечанию блж. Феодорита, здесь «для того сделано сравнение с рабою, чтобы усилить и увеличить выражение любви, потому что служанки, как слабейшие по своей природе и находящиеся во внутренних клетях с своими госпожами, более смотрят в руки их, нежели рабы в руки господ своих, и первые более любят госпож своих, нежели рабы своих господ» [7, с. 1010]. К словам: дондеже ущедрит ны, — св. Иоанн Златоуст делает такое примечание: «доколе даст нам щедроты. Не сказал: доколе даст награду или воздаяние, но доколе помилует. Так и ты, человек, ожидай непрерывно, не отступай, получишь ли или не получишь, не отступай и получишь все. Не видишь ли, как служанки зависят от госпож? Не позволяют себе ни мыслию, ни глазом блуждать вне. Так делай и ты, следуй одному только Богу, оставя все прочее, будь в числе принадлежащих к Нему, и ты получишь непременно, чего ни попросишь на пользу» [7, с. 1010].</div></p>"}