{"xml":"<p ><div>«...<i>Предстать ли пред Ним со всесожжениями, с тельцами однолетними ? Но можно ли угодить Господу тысячами овнов или несчетными потоками елея ? Разве дам первенца моего за преступление мое и плод чрева моего — за грех души моей ?» О, человек! сказано тебе, что добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренному дренно ходить пред Богом твоим</i> (<a href=\"/bible-index/bible/?b=400&c=6&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"С чем предстать мне пред Господом, преклониться пред Богом небесным? Предстать ли пред Ним со всесожжениями, с тельцами однолетними?</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но можно ли угодить Господу тысячами овнов или неисчетными потоками елея? Разве дам Ему первенца моего за преступление мое и плод чрева моего - за грех души моей?\"</span><span class=\"verse-text\"><span class=\"align-super\">8</span> О, человек! сказано тебе, что - добро и чего требует от тебя Господь: действовать справедливо, любить дела милосердия и смиренномудренно ходить пред Богом твоим.</span></span>Мих. 6:6-8</a>). И в словах этого пророка различается то и другое и ясно показывается, что Бог не требует самих по себе тех жертв, которыми обозначаются жертвы, которых Он требует. В <i>Послании к Евреям </i>апостол говорит: <i><b>Не забывайте также благотворения и общительности, ибо таковые жертвы благоугодны Богу</b></i>. И в словах <i>Я милости хочу, а не жертвы</i> (<a href=\"/bible-index/bible/?b=350&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо Я милости хочу, а не жертвы, и Боговедения более, нежели всесожжений.</span></span>Ос. 6:6</a>) нужно понимать не что иное, как жертву, заранее определенную жертвой, так как то, что всеми называется жертвою, есть знак истинной жертвы. Милость же — жертва, конечно, истинная; поэтому и сказано то, что несколько выше было мною приведено: <i><b>Таковые жертвы благоугодны Богу</b>. </i>Итак, все, что различным образом предписано было насчет жертв в скинии или храме, — все это служило для обозначения любви к Богу и ближнему; ибо <i>на сих двух заповедях утверждается весь закон и пророки </i>(<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, <i>О граде Божьем 10.5. Сl. 0313, 81,47.10.5.48</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=13&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=13&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}