{"xml":"<p ><div>Некоторым, лишенным терпения, Господь во гневе Своем дарует то, о чем они Его просят. И мы читаем о том, что просили израильтяне и что получили, и о том, как, когда прихоть развращенного народа была удовлетворена, Господь поразил его <i>весьма великой</i> язвою (<a href=\"/bible/?b=40&c=11&i=1&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Народ стал роптать вслух Господа; и Господь услышал, и воспламенился гнев Его, и возгорелся у них огонь Господень, и начал истреблять край стана.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И возопил народ к Моисею; и помолился Моисей Господу, и утих огонь.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И нарекли имя месту сему: Тавера*, потому что возгорелся у них огонь Господень. <i>//*Горение.</i></span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пришельцы между ними стали обнаруживать прихоти; а с ними и сыны Израилевы сидели и плакали и говорили: кто накормит нас мясом?</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Мы помним рыбу, которую в Египте мы ели даром, огурцы и дыни, и лук, и репчатый лук и чеснок;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а ныне душа наша изнывает; ничего нет, только манна в глазах наших.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Манна же была подобна кориандровому семени, видом, как бдолах;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> народ ходил и собирал ее, и молол в жерновах или толок в ступе, и варил в котле, и делал из нее лепешки; вкус же ее подобен был вкусу лепешек с елеем.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И когда роса сходила на стан ночью, тогда сходила на него и манна.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Моисей слышал, что народ плачет в семействах своих, каждый у дверей шатра своего; и сильно воспламенился гнев Господень, и прискорбно было для Моисея.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал Моисей Господу: для чего Ты мучишь раба Твоего? и почему я не нашел милости пред очами Твоими, что Ты возложил на меня бремя всего народа сего?</span><span class=\"verse-text\"><span class=\"align-super\">12</span> разве я носил во чреве весь народ сей, и разве я родил его, что Ты говоришь мне: неси его на руках твоих, как нянька носит ребенка, в землю, которую Ты с клятвою обещал отцам его?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> откуда мне <i>взять</i> мяса, чтобы дать всему народу сему? ибо они плачут предо мною и говорят: дай нам есть мяса.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Я один не могу нести всего народа сего, потому что он тяжел для меня;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> когда Ты так поступаешь со мною, то <i>лучше</i> умертви меня, если я нашел милость пред очами Твоими, чтобы мне не видеть бедствия моего.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал Господь Моисею: собери Мне семьдесят мужей из старейшин Израилевых, которых ты знаешь, что они старейшины и надзиратели его, и возьми их к скинии собрания, чтобы они стали там с тобою;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Я сойду, и буду говорить там с тобою, и возьму от Духа, Который на тебе, и возложу на них, чтобы они несли с тобою бремя народа, а не один ты носил.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Народу же скажи: очиститесь к завтрашнему дню, и будете есть мясо; так как вы плакали вслух Господа и говорили: кто накормит нас мясом? хорошо нам было в Египте, - то и даст вам Господь мясо, и будете есть [мясо]:</span><span class=\"verse-text\"><span class=\"align-super\">19</span> не один день будете есть, не два дня, не пять дней, не десять дней и не двадцать дней,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> но целый месяц [будете есть], пока не пойдет оно из ноздрей ваших и не сделается для вас отвратительным, за то, что вы презрели Господа, Который среди вас, и плакали пред Ним, говоря: для чего было нам выходить из Египта?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Моисей: шестьсот тысяч пеших в народе сем, среди которого я <i>нахожусь</i>; а Ты говоришь: Я дам им мясо, и будут есть целый месяц!</span><span class=\"verse-text\"><span class=\"align-super\">22</span> заколоть ли всех овец и волов, чтобы им было довольно? или вся рыба морская соберется, чтобы удовлетворить их?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И сказал Господь Моисею: разве рука Господня коротка? ныне ты увидишь, сбудется ли слово Мое тебе, или нет?</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Моисей вышел и сказал народу слова Господни, и собрал семьдесят мужей из старейшин народа и поставил их около скинии.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сошел Господь в облаке, и говорил с ним, и взял от Духа, Который на нем, и дал семидесяти мужам старейшинам. И когда почил на них Дух, они стали пророчествовать, но потом перестали.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Двое из мужей оставались в стане, одному имя Елдад, а другому имя Модад; но и на них почил Дух [они были из числа записанных, только не выходили к скинии], и они пророчествовали в стане.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И прибежал отрок и донес Моисею, и сказал: Елдад и Модад пророчествуют в стане.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> В ответ на это Иисус, сын Навин, служитель Моисея, один из избранных его, сказал: господин мой Моисей! запрети им.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Но Моисей сказал ему: не ревнуешь ли ты за меня? о, если бы все в народе Господнем были пророками, когда бы Господь послал Духа Своего на них!</span><span class=\"verse-text\"><span class=\"align-super\">30</span> И возвратился Моисей в стан, он и старейшины Израилевы.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> И поднялся ветер от Господа, и принес от моря перепелов, и набросал их около стана, на путь дня по одну сторону и на путь дня по другую сторону около стана, на два почти локтя от земли.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И встал народ, и весь тот день, и всю ночь, и весь следующий день собирали перепелов; и кто мало собирал, тот собрал десять хомеров; и разложили их для себя вокруг стана.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Мясо еще было в зубах их и не было еще съедено, как гнев Господень возгорелся на народ, и поразил Господь народ весьма великою язвою.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И нарекли имя месту сему: Киброт-Гаттаава*, ибо там похоронили прихотливый народ.<i>//*Гробы прихоти</i></span></span>Чис. 11:1-34</a>). И когда они попросили того, Он дал им царя, как о том сказано, по голосу народа, но не голосу Господа. И об этом записано на тот случай, чтобы, если кто в ответ на горячую свою молитву, услышанную свыше, получил желаемое от Господа, а именно то, что куда лучше бы было для него не получить, не слишком много высоко возомнил о себе; и на тот случай, чтобы никто не пал духом и не отчаялся в милости Божией, когда мольбы его не были услышаны, в особенности же когда просил о чём-то, что принесло бы ему больше горести и страдания, когда бы получил то, о чём просил, а не то и приблизил бы свое духовное падение, развращенный непомерным своим процветанием. На все те случаи, когда мы обращаемся с молитвой к Господу, не ведая того, что сами испрашиваем, и не разделяя того, о чем мы воистину должны молить Бога.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания.<br />Сl. 0262, 130.44.14.70.3. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=90&c=7&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=90&c=9&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}