{"xml":"<p ><div>Пророческая речь опять обращается к жителю Галаада и говорит, что я, как Бог, начал врачевать и обращать Израиля. И Сихемляне наконец пожелали подклонить выю свою Богу и совершать праздники, не Иеровоамом, но законом установленные и удалиться от не знаю как изобретенного заблуждения. Ты же, Галаадитянин, как бы стриг их и обирал как виноградник и из награбленного приобрел себе богатство неправедное. Посему опять с некоторою утонченностью восклицает: <b>начни объимати виноград себе</b>. Сим как бы говорит, а если не говорит, то тонко дает понять, что и я сделаю тебя начатком наказуемых. Начиная стричь Израиля и как бы собирать виноград с совершителей столь ужасного нечестия, Я сделаю тебя начатком гнева. Нужно знать, что Фул, царь Ассирийский, первый сделавший нападение на Самарию и на Израиля, отвел в плен прежде всего колена, жившие по ту сторону Иордана. А там Галаад был единственным городом. И так, как ты, Галаадитянин, брал себе добытое грабительством, когда Я обращал к Себе Израиля и начинал врачевать его: так и Я, предавши Израиля Ассириянам, сделаю тебя начатком отводимых в плен. <br /><br />Древние преступления сродни с преступлениями Иудеев против Христа. Бог и Отец призывал всего Израиля к тому, чтоб он имел самые лучшие стремления и прекратил служение по закону и вместо него избрал новое и евангельское. Но они не мало противились тем, которые обращали и призывали их к исцелению, как написано, что уже бяху сложилися жидове, да, аще кто его исповесть Христа, отлучен от сонмища будет (<a href=\"/bible/?b=500&c=9&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Так отвечали родители его, потому что боялись Иудеев; ибо Иудеи сговорились уже, чтобы, кто признает Его за Христа, того отлучать от синагоги.</span></span>Ин. 9:22</a>). А начальники их слышали: горе вам книжницы и фарисее лицемери, яко взясте ключ разумения: вы не входите, ни входящих оставляете внити (<a href=\"/bible/?b=470&c=23&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Горе вам, книжники и фарисеи, лицемеры, что затворяете Царство Небесное человекам, ибо сами не входите и хотящих войти не допускаете.</span></span>Мф. 23:13</a>; <a href=\"/bible/?b=490&c=11&i=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Посему они преданы врагам и подверглись тяжким наказаниям за неистовство против Христа.<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толкование на пророка Осию</i>. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=7&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}