{"xml":"<p ><div>   Это речь не поставленного в затруднительное положение; ибо не неведал Бог, что полезно заблуждающимся, и не был бессилен для совершения того, что могло послужить на пользу попавшим в диавольские сети. Напротив он обвиняет их за то, что хотя у них не было никакого недостатка в средствах для уврачевания, однако ж они добровольно склонились к совершению того, что незаконно. Это подобно тому, как если бы так говорил: каких средств попечения и немощи не было употреблено? и что сделаю после всего этого? Как же удалишь ты свою болезнь? И какими наконец врачествами ты можешь получить исцеление? Ведь у вас во власти была возможность — мою благость и несравненное человеколюбие принять, как облако, утучняющее, и притом весьма богато, и как утреннюю росу, орошающую, и притом изобильно: но вы, говорит, все это не удостоили никакого внимания и ни во что поставили столь священную и многожеланную благодать.<br />   Но смысл пророчества может быть отнесен в особенности к дару, полученному чрез Христа, ибо Он есть облако орошающее и роса утучняющая и притом «утренняя», потому что (явился) некоторым образом после ночи, под которою разумеется мрак и тьма диавольская. Итак снисходит с небеси: ибо Слово пришло к нам свыше и от Отца. «Проходящею же» (πορευομενη) называется потому, что она распространяется по всей поднебесной; ибо спасительная проповедь весьма широка и как бы расширяется по всей поднебесной, тогда как закон некоторым образом был стеснен и вращался только в стране иудейской: <i>ведом во Иудеи Бог»</i>, по слову Псалмопевца (<a href=\"/bible-index/bible/?b=230&c=75&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ведом в Иудее Бог; у Израиля велико имя Его.</span></span>Пс. 75:2</a>); Спасителя же и Избавителя всех, то есть Христа, познала вся вселенная.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}