{"xml":"<p ><div><b>Сего ради пожах пророки ваша, убих я словесем уст моих.</b> <br />Истребление вводящих в заблуждение есть доказательство благорасположения и любви (Бога) к ним (Израильтянам); ибо во Израили по временам появлялись лжепророки, которые привязаны были к жертвенникам Ваала, вводили в заблуждение других и сами заблуждались, по написанному (<a href=\"/bible/?b=620&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Злые же люди и обманщики будут преуспевать во зле, вводя в заблуждение и заблуждаясь.</span></span>2 Тим. 3:13</a>). Но они по временам избиваемы были, когда Бог повелевал это и произносил над ними праведный приговор. Так одних избил Илия около жертвенника Ваала за то, что они пустословили и говорили: <i>«послушай нас, Ваале, послушай нас»</i> (<a href=\"/bible/?b=110&c=18&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И взяли они тельца, который дан был им, и приготовили, и призывали имя Ваала от утра до полудня, говоря: Ваале, услышь нас! Но не было ни голоса, ни ответа. И скакали они у жертвенника, который сделали.</span></span>3 Цар. 18:26</a>), других же умертвил Ииуй, которого помазал на царство во Израили блаженный пророк Елисей чрез одного из сынов пророческих, что было также по повелению Бога (<a href=\"/bible/?b=120&c=9&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Елисей пророк призвал одного из сынов пророческих и сказал ему: опояшь чресла твои, и возьми сей сосуд с елеем в руку твою, и пойди в Рамоф Галаадский.</span></span>4 Цар. 9:1</a>). Когда он был помазан на царство, после того как Бог прогневался на обольстителей, тогда он (Ииуй) прежде всего убил Ахаава, после него Иезавель, потом сынов его, находившихся во всей Самарии, Сделав вид, что хочет совершить праздник Ваалу, он собрал всех лжепророков, и притворившись желающим принести жертву, заколол их всех по одиночке, собранных в дом (<a href=\"/bible/?b=120&c=10&i=19&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Итак созовите ко мне всех пророков Ваала, всех служителей его и всех священников его, чтобы никто не был в отсутствии, потому что у меня будет великая жертва Ваалу. А всякий, кто не явится, не останется жив. Ииуй делал <i>это</i> с хитрым намерением, чтобы истребить служителей Ваала.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Ииуй: назначьте праздничное собрание ради Ваала. И провозгласили <i>собрание</i>.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И послал Ииуй по всему Израилю, и пришли все служители Ваала; не оставалось ни одного человека, кто бы не пришел; и вошли в дом Ваалов, и наполнился дом Ваалов от края до края.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал он хранителю одежд: принеси одежду для всех служителей Ваала. И он принес им одежду.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И вошел Ииуй с Ионадавом, сыном Рихавовым, в дом Ваалов, и сказал служителям Ваала: разведайте и разглядите, не находится ли у вас кто-нибудь из служителей Господних, так как здесь должны находиться только одни служители Ваала.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> И приступили они к совершению жертв и всесожжений. А Ииуй поставил вне <i>дома</i> восемьдесят человек и сказал: душа того, у которого спасется кто-либо из людей, которых я отдаю вам в руки, будет вместо души <i>спасшегося</i>.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Когда кончено было всесожжение, сказал Ииуй скороходам и начальникам: пойдите, бейте их, чтобы ни один не ушел. И поразили их острием меча и бросили <i>их</i> скороходы и начальники, и пошли в город, где было капище Ваалово.</span></span>4 Цар. 10:19-25</a>). А самого Ваала ниспроверг и алтари его сжег, так написано об этом. Итак что избиение лжепророков было, как я сказал, доказательством благорасположения и любви (Бога) к Израилю, этому он научил, говоря: <i>«сего ради пожах пророки ваша»</i>. Весьма хорошо говорит: <i>«пожах»</i>; ибо они пали во множестве, срезанные подобно колосьям.<br /> <b> И суд мой яко свет изыдет: зане милости хощу, а не жертвы, и уведения Божия, нежели всесожжения</b>.<br />Указывает и на другой вид благорасположения и любви к ним, который, если бы был приведен в исполнение, согласно с Его волею, то был бы спасен весь Израиль и Иуда: ибо Бог и Отец не только уничтожил множество нечестивых лжепророков, предав их заслуженной смерти, но и послал в свое время самого Сына, Открывшего благую Его волю прежде других потомкам Израиля и ясным соделавшего суд Его. Посему и говорил устами Давида следующее: <i>«аз поставлен есмь царь от него над Сионом горою святою его, возвещаяй повеление Господне»</i> (<a href=\"/bible/?b=230&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span></span>Пс. 2:6</a>). И Сам от Себя став подобным нам, то есть, человеком, говорит: <i>«о себе не глаголю, но пославый мя Отец той мне заповедь даде, что реку и что возглаголю»</i> (<a href=\"/bible/?b=500&c=14&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:10</a>, <a href=\"/bible/?b=500&c=12&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>). Итак «<b>изыдет суд мой</b>, говорит, <b>яко свет</b>», то есть, моя воля неприкрытая загадками, но прямо и открыто будет предложена умам всех. <br />А что Еммануил, некогда пришедши, будет призывать заблудившихся не к законному служению и будет убеждать к почитанию не того, что в образах и тенях, напротив будет приводить к доброй жизни, справедливости и милосердию и любви друг к другу и к истинному, безошибочному познанию Бога и сделает ясною цель суда, — об этом говорит: «<b>зане милости хощу, а не жертвы, и уведения Божия, нежели всесожжения</b>». Ибо что говорит Спаситель? <i> «Вся убо, елика аще хощете, да творят вам человецы, тако и вы творите им»</i> (<a href=\"/bible/?b=470&c=7&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними, ибо в этом закон и пророки.</span></span>Мф. 7:12</a>). Показывая же, что у Бога особенно почтенна любовь, говорит: <i>«о сем разумеют вси, яко мои ученицы есте, аще любовь имате между собою»</i> (<a href=\"/bible/?b=500&c=13&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> По тому узнают все, что вы Мои ученики, если будете иметь любовь между собою.</span></span>Ин. 13:35</a>). А что он приводил ум приходящих к Нему к познанию истинного Бога, — кто может усомниться в этом? Ибо Он указывал нам на Себя, как на образ Родившего Его, говоря истинному ученику Своему Филиппу: <i>«не веруеши ли, яко аз во Отце, и Отец во мне есть? видевый мене виде и Отца. Аз и Отец едино есма»</i> (<a href=\"/bible/?b=500&c=14&i=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span></span>Ин. 14:9-10</a>, <a href=\"/bible/?b=500&c=10&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). А если кто захочет сказать, что Сам Сын есть милость Отца, превосходящая жертву и всесожжение, тот будет понимать правильно; ибо так Он называется в богодухновенном Писании. Так Сам Бог и Отец негде говорил нам о Нем: <i>«приближися бо спасение мое приити, и милость моя откроется»</i> (<a href=\"/bible/?b=290&c=56&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: сохраняйте суд и делайте правду; ибо близко спасение Мое и откровение правды Моей.</span></span>Ис. 56:1</a>). И пророк (говорит) к Нему: <i>«яви нам Господи милость твою, и спасение твое даждь нам»</i> (<a href=\"/bible/?b=230&c=84&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Яви нам, Господи, милость Твою, и спасение Твое даруй нам.</span></span>Пс. 84:8</a>). Поистине Христос есть милость от Отца, потому что Он уничтожает грехи, прощает преступления, оправдывает верою, спасает погибших, избавляет от смерти и чего еще самого лучшего не подает нам? Итак лучше жертвы и всесожжений познание Бога, как бы совершаемое во Христе: ибо чрез Него и в Нем мы почтили Отца и получили оправдание верою.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}