{"xml":"<p ><div> Речь опять возвращается к изображению преступлений, за которые по справедливости было истреблено нечестивое множество бывших у них лжепророков. «Тамо», говорит, то есть в то время, в которое пал Израиль и дошел до такого состояния, что решили поклоняться демонам (ибо это и означает «тамо», понимаемое в смысле событий, а не в смысле места), до крайности презрел меня Галаад. Это — город по ту сторону Иордана, назначенный для левитов по закону Мосееву. Итак это был город жрецов и левитов. Но они, обязанные других отвращать от заблуждения и руководить к истине и к познанию полезного («<i>понеже устне бо иереовы сохранят разум, и закона взыщут от уст его»</i> <a href=\"/bible-index/bible/?b=460&c=2&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа.</span></span>Мал. 2:7</a>), сами сделались изобретателями идолов и художниками суетных, «делали суетная», то есть идолов. «Мутили и воду», то есть для народной толпы служили причиною смятения. В Свящ. Писании обыкновенно бесчисленное множество людей уподобляется воде. Посему о стране Вавилонской и Ниневийской, отличавшейся многочисленным народонаселением, говорит: «<i>аки купель водная воды ея»</i> (<a href=\"/bible-index/bible/?b=410&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ниневия со времени существования своего была как пруд, полный водою, а они бегут. \"Стойте, стойте!\" Но никто не оглядывается.</span></span>Наум. 2:8</a>) вместо: как купель полна вод, так народ ее. Или и другим способом мутили воду, предлагая приходящим к ним как бы некоторое мутное и грязное учение и делая грубым ум людей неопытных, ибо учили покланяться идолам. Посему Бог всяческих устами пророка Иезекииля опять обвинял их и к ним, как к овнам и вожакам стада вопиял, говоря: <i>«и вы овцы моя, сия глаголет... Господь: се аз рассужду между овцею и овцею, и овном и козлом. Не довольно ли вам, яко на благой пажити пасостеся, и останок пажити вашея ногами вашими попирасте, и устоявшуюся воду пивасте и останок ногами вашими возмущасте: и овцы моя попранием ног ваших живяху, и возмущенную воду ногами вашими пияху»</i> (<a href=\"/bible-index/bible/?b=330&c=34&s=17&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Вас же, овцы Мои, - так говорит Господь Бог, - вот, Я буду судить между овцою и овцою, между бараном и козлом.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Разве мало вам того, что пасетесь на хорошей пажити, а между тем остальное на пажити вашей топчете ногами вашими, пьете чистую воду, а оставшуюся мутите ногами вашими,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> так что овцы Мои должны питаться тем, что потоптано ногами вашими, и пить то, что возмущено ногами вашими?</span></span>Иез. 34:17—19</a>). Потомки Левия, будучи сведущи в законе, и имея как бы прекрасное пастбище и прозрачную и чистую воду — учение Моисея, в достаточной мере способное руководить к познанию истины, некоторым образом попирали пастбище и мутили воду, предлагая грубое, грязное и исполненное земной нечистоты учение тем, которые наподобие овец следовали за ними, как за овнами. Посему граждане и жители Галаада привлекаются к суду, как мутящие воду и изобличаются, как обладающие силою мужа разбойника. А в каком смысле нам следует понимать это, мы постараемся уяснить, толкуя последующие слова.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}