{"xml":"<p ><div>См. также ст. 8<br /><b>Скрыша жерцы путь, убиша Сикиму, яко беззаконие сотвориша в дому Исраилеве. Видех грозная тамо, блужение Ефремово, осквернися Исраиль и Иуда.</b><br /><br />Речь святых пророков напоминает о таких иногда исторических событиях, о которых если бы кто захотел умолчать, не мог бы изъяснить смысла сказанных слов. Посему тем, которые желают ясно истолковать приведенные слова и всегда стремятся сделать что-нибудь полезное своим слушателям, необходимо преодолеть леность. Итак, теперь же приступим к этому. Сикима есть небольшой город по ту сторону Иордана в соседстве с Галаадом, который, как мы сказали прежде, отдан был потомкам Левия, когда Иисус Навин разделял землю обетования. Случилось, что во время святого праздника, установленного законом, говорю, праздника кущей, когда все отовсюду обыкновенно приходили во Иерусалим, как требовал того закон, — и некоторые из Сихемлян, или вследствие мучений совести и раскаяния в своем заблуждении, или вследствие призвания Богом к благоразумию, пожелали наконец показать повиновение законам и постарались прийти во Иерусалим и совершить там праздник по закону. Это было некоторым началом как бы обращения и прекращения привязанности к служению идолам. Чтобы некоторые из Израильтян, то есть, принадлежащих к десяти коленам, не приходили из Самарии во Иерусалим для совершения жертвы и праздников, установленных законами, и потом мало-помалу не возвращались к древней религии и не делались подданными царства Иудейского, Иеровоам с самого начала измыслил телиц и повелел жалкий совершать им все установленное законом, воздавая собственным изобретениям славу, подобающую Богу. С целью доставить безопасность своему царствованию, он отнял у Бога как бы собственных Его подданных. Итак некоторые из Сихемлян пытались ходить во Иерусалим, но жители соседнего Галаада удерживали их от этого, хотя они, как я сказал, происходя от племени левитского, поставлены были на священнослужение по закону. Так как они делали суетная (ибо были художники идолов): то приходили в гнев при опасении, как бы не пришло в совершенный упадок их искусство, если бы Израиль наконец отвратился от служения идолам. А когда не повиновались их словам, прибегали к нечестивым замыслам и действиям. Стали подговаривать некоторых делать разбойнические нападения на средине пути (во Иерусалим) и зверски избивали Сихемлян, если они решались идти во Иерусалим, вопреки их желанию. И таким образом очень многие погибли. Иные же спасались и имели возможность избежать их руки, но лишившись того, что несли с собою для жертвы, едва-едва возвращались в свое отечество. Посему Владыка всяческих обвиняет жителей Галаада в том, что они как левиты и священнослужители и призванные управлять другими хотя и были обязаны показывать заблуждающимся светлый путь благочестия по закону: но они напротив скрывали его, не позволяя право мудрствовать тем, которые или по собственной воле, или вследствие высшего внушения возбуждены были к решимости освободиться наконец от демонского заблуждения. Итак <b>«скрыша, говорит, жерцы путь Господень».</b> Это то же самое, что иначе ясно сказано другим пророком: <i> «священницы не рекоша, где есть Господь? и держащии закон не ведеша мя, и пастыри нечествоваша на мя»</i> (<a href=\"/bible-index/bible/?b=300&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Священники не говорили: \"где Господь?\", и учители закона не знали Меня, и пастыри отпали от Меня, и пророки пророчествовали во имя Ваала и ходили во след тех, которые не помогают.</span></span>Иер. 2:8</a>). Но деяния Галаадитян не ограничивались этим. Кроме того, что скрывали путь Господень, они еще и убивали Сихемлян, предавая их в руки разбойников. Посему Он и говорил Галааду: «<i>и крепость твоя яко мужа разбойника</i>».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=350&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=350&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}