{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>О каком это Царствии Божием говорит здесь Господь Иисус Христос? О том, о каком сказал Он:<b> Царствие Божие внутрь вас есть</b> (Лк. 17, 21).<br />Этим сравнением с возрастанием колоса из зерна Он открывает нам великую тайну того, что происходит в каждой душе христианской, когда становится она причастной Царству Небесному. Тогда происходит тот великий таинственный процесс, о котором сказал Он: <b>Царствие Божие внутрь вас есть.</b><br />Знает ли сеятель, как возрастает из семени колос? Знает ли садовод, как из посеянного зерна возрастает плодовое дерево, как возрастают чудные цветы? Никто этого не знает: это тайна Божия, творящаяся в земле. Знают кое-что ботаники, но знания их ничтожны по сравнению с тем, что им нужно было бы знать, чтобы полностью познать таинственный процесс, при котором из семени вырастает великолепное растение.<br />Есть наука эмбриология. Она занимается исследованием развития зародышей: зародышей человеческих, зародышей животных. Что же выясняет эта наука? Она исследует зародыши в различных стадиях их образования, начиная от первых дней и кончая полным созреванием. Она изучает только те внешние формы, которые последовательно образуются в утробе матери; изучает только постепенное формирование зародыша из оплодотворенного яйца. Но может ли эта наука объяснить те тайны, которыми определяются процессы, происходящие при созревании плода в утробе матери? Может ли она нам объяснить, какой силой передается зародышу, будущему ребенку, всё то, что он наследует от родителей; каким образом передаются все черты сходства ребенка с родителями, иногда удивительного, передаются черты характера и духовные свойства родителей его? Этого никогда, ни при каком развитии эмбриологии выяснить не удастся: эта великая Божия тайна совершенно от нас скрыта.<br />Вот так же таинственно, как вырастают растения и образуются зародыши в утробе матери, начинается и становится реальным в душе христианской Царство Божие. И тайна эта еще более глубока, чем тайна возникновения жизни организмов. Это тайна воздействия на сердце, жаждущее правды, всецело возлюбившее Христа, Божественной благодати. Таинственная сила благодати рождает в нас те добродетели, то духовное совершенство, которое и становится Царством Божиим внутри нас. Мы совсем не знаем, как действует в нас Божественная благодать, мы часто этого совсем не замечаем, а благодать действует, действует постоянно, и Бог созидает в душе нашей Свое великое Царство. Нет тайны более великой, чем эта тайна созидания Царства Божиего в душе человеческой.<br />Мы совершенно не знаем путей благодати Божественной, как не знает сеятель, каким образом возрастает из семени пшеничный колос с крупными зернами пшеницы. Он спит и встает, делает свои дела, а колос растет – он только ждет жатвы. Так и в нашей духовной жизни творится великое дело возрастания в нас добродетелей и совершенства духовного силой Божественной благодати.<br />Я сказал, что мы часто совсем не замечаем, как действует на нас Божия благодать, совершенно не понимаем тех событий жизни нашей, которые отмечены ее несомненной печатью, но когда состаримся и обозрим всю прожитую жизнь, то часто с удивительной ясностью открываются нам необыкновенные пути действия благодати Божией в сердце нашем.<br />Мы вспоминаем события нашей жизни, вспоминаем свои мысли, чувства, свои давно прошедшие ощущения, и всё это представляется нам в совершенно новом свете, и озаряется ум наш познанием путей Божественной благодати. Понимаем, что те мысли, те стремления, те дела, те события нашей жизни, которым мы не придавали никакого значения, когда они происходили, – направлялись Божественной благодатью.<br />Мы увидим, что жизнь наша была удивительным образом направлена Богом к тому, чтобы, прожив эту жизнь, мы вошли в Царство Божие. Так происходит этот таинственный, Божественный процесс попечения Божиего о том, чтобы открылось в сердце нашем Царство Небесное.<br />Будем же внимательны к тому, что происходит в жизни нашей; особенно будем остерегаться роптать на Бога, будем терпеливо переносить горести и страдания, ибо именно путем страданий созидается Царство Божие в сердцах наших. Будем всегда благодарить Бога за всё доброе и за всё злое, что испытываем мы в жизни нашей!<br />Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Тайна Царства Божия в сердце нашем.</div></div></p>"}