{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1060&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Петр Хризолог еп.</a><div>Это зерно горчичное в душе нашей так посеем, чтобы выросло в нас великое дерево разумения, чувства устремились бы к небу, по ветвям распространилось бы знание, и уста возгорелись острым вкусом плода; чтобы огонь его семени настолько воспылал в нашей груди, что очистил бы нас своим вкусом от всякой невежественной мерзости... Как Господь говорит, Царствие Божие подобно зерну горчичному. Христос есть Божие Царство. Подобно зерну горчичному, Он был посеян в саду чрева Девы и возрос в древо креста для всего мира. Пройдя ступу страстей, Он принес плод такого вкуса, что, прикоснувшись к Нему, все живое Ему уподобляется.<br />В горчичном зерне, пока оно не тронуто, существует скрытая сила, но если его размолоть, она выступает со всей очевидностью. Так и Христос захотел пострадать телесно, ибо не захотел использовать силу... Более того, сделал Он все, чтобы Собою восстановить всех. Христос-человек принял зерно горчичное, то есть Царство Божие принял Христос-человек, а Христос-Бог имел его всегда. Он посеял его в Своем саду... Сад этот - плугом Евангелия возделанный мир. Обнесен он столбами учения, трудами апостолов очищен от всяческих сорняков; восхищает верующих насаждениями: лилиями девственности и розами мученичества, свежестью; и благоухает цветами вечности. Такое зерно горчичное Христос посеял в Своем саду, дав обещание Царства. Оно пустило корни у праотцов, взошло у пророков, выросло у апостолов и в Церкви превратилось в могучее дерево, простирающее бесчисленные ветви с дарами... Возьми крылья евангельского голубя - серебристые, как в пророчествах, облачись в перья, отражающие сияние божественного солнца, и взлети в золотом сиянии, дабы во множестве этих ветвей пребывать тебе вечно в покое, в столь безопасном пристанище, не боясь уже чьих-то силков, после полета, который стоит того!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> <i>Собрание проповедей. Cl.0227+, SL24A.98.25.</i><br /></div></div></p>"}