{"chapter":{"1":{"verse":1,"text":"Πιστός ο λόγος· Εάν τις ορέγηται επισκοπήν, καλόν έργον επιθυμεί."},"2":{"verse":2,"text":"Πρέπει λοιπόν ο επίσκοπος να ήναι άμεμπτος, μιας γυναικός ανήρ, άγρυπνος, σώφρων, κόσμιος, φιλόξενος, διδακτικός,"},"3":{"verse":3,"text":"ουχί μέθυσος, ουχί πλήκτης, ουχί αισχροκερδής, αλλ' επιεικής, άμαχος, αφιλάργυρος,"},"4":{"verse":4,"text":"κυβερνών καλώς τον εαυτού οίκον, έχων τα τέκνα αυτού εις υποταγήν μετά πάσης σεμνότητος·"},"5":{"verse":5,"text":"διότι εάν τις δεν εξεύρη να κυβερνά τον εαυτού οίκον, πως θέλει επιμεληθή την εκκλησίαν του Θεού;"},"6":{"verse":6,"text":"να μη ήναι νεοκατήχητος, διά να μη υπερηφανευθή και πέση εις την καταδίκην του διαβόλου."},"7":{"verse":7,"text":"Πρέπει δε αυτός να έχη και παρά των έξωθεν μαρτυρίαν καλήν, διά να μη πέση εις ονειδισμόν και παγίδα του διαβόλου."},"8":{"verse":8,"text":"Οι διάκονοι ωσαύτως πρέπει να ήναι σεμνοί, ουχί δίγλωσσοι, ουχί δεδομένοι εις οίνον πολύν, ουχί αισχροκερδείς,"},"9":{"verse":9,"text":"έχοντες το μυστήριον της πίστεως μετά καθαράς συνειδήσεως."},"10":{"verse":10,"text":"Και ούτοι δε ας δοκιμάζωνται πρώτον, έπειτα ας γίνωνται διάκονοι, εάν ήναι άμεμπτοι."},"11":{"verse":11,"text":"Αι γυναίκες ωσαύτως σεμναί, ουχί κατάλαλοι, εγκρατείς, πισταί κατά πάντα."},"12":{"verse":12,"text":"Οι διάκονοι ας ήναι μιας γυναικός άνδρες, κυβερνώντες καλώς τα τέκνα αυτών και τους οίκους αυτών."},"13":{"verse":13,"text":"Διότι οι καλώς διακονήσαντες αποκτώσιν εις εαυτούς βαθμόν καλόν και πολλήν παρρησίαν εις την πίστιν την εις τον Ιησούν Χριστόν."},"14":{"verse":14,"text":"Ταύτα σοι γράφω, ελπίζων να έλθω προς σε ταχύτερον·"},"15":{"verse":15,"text":"αλλ' εάν βραδύνω, διά να εξεύρης πως πρέπει να πολιτεύησαι εν τω οίκω του Θεού, όστις είναι η εκκλησία του Θεού του ζώντος, ο στύλος και το εδραίωμα της αληθείας."},"16":{"verse":16,"text":"Και αναντιρρήτως το μυστήριον της ευσεβείας είναι μέγα· ο Θεός εφανερώθη εν σαρκί, εδικαιώθη εν πνεύματι, εφάνη εις αγγέλους, εκηρύχθη εις τα έθνη, επιστεύθη εις τον κόσμον, ανελήφθη εν δόξη."}},"meta":{"connection":"GreVamvas","book_number":610,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":610,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":610,"chapter":4}}}