{"xml":"<p ><div><b><i>Провозгласите в чертогах Азота и в чертогах земли египетской и скажите: соберитесь на горы Самарии и посмотрите на многочисленные безумства в ней и на подвергающихся козням во внутренних покоях ее. Они не умели поступить справедливо, говорит Господь, и накопляли беззаконие и грабежи в своих домах. <br /><br />LXX Возвестите странам ассириян и в странах земли египетской и скажите: соберитесь на гору Самарии и посмотрите на многое удивительное среди ее и на притеснение в ней; она не знала, что случится пред нею»</b></i> (или <b><i>«в ней»</b></i>), <b><i>«говорит Господь; они накопляли беззаконие и бедствие в странах их.</b></i><br /><br />Выше мы сказали, что пророк Амос в частности пророчествует для десяти колен которые называются Израилем, Ефремом и Самариею, и что к ним относится большая часть книги Также и теперь ему повелевается возвестить Азоту и земле египетской то, что далее следует. Семьдесят почему-то заменили Азот ассириянами, хотя Азот на еврейском языке называется <b><i>«Esdod»</b></i>, а асcирияне <b><i>«Assur»</b></i>. Вместо <b><i>«чертогов»</b></i>, которые называются <b><i>«аrmanoth»</b></i>, они перевели <b><i>«страны,»</b></i> которые называются <b><i>«sadoth»</b></i>, хотя между этими словами нет никакого сходства. Скажите, говорит, всем окрестным народам собраться и посмотреть на преступления Израиля, чтобы они не подумали, что суд Божий несправедлив. Он как бы говорит: прежде посмотрите, что они делают, и тогда вы одобрите Мое определение. И прекрасно Он прибавил: <b><i>«на горы Самарии,»</b></i> — или города, который теперь называется Севастиею, а в то время назывался Самариею, или всей страны, которая находится в гористой местности. <b><i>«И посмотрите на многочисленные безумства среди ея»</b></i>: они вместо Бога служат тельцам и приносят им в жертву своих детей и, ее довольствуясь этим преступлением, строят козни бедным во внутренних покоях своих и совсем не умеют поступать справедливо, накопляя у себя не золото и деньги, которые иногда приобретаются трудом, но беззакония и грабежи в домах своих, и так как они, оставив служение Богу, покланялись идолам, то Бог предает их превратному уму (Рим. 1), чтобы они делали то, чего не должно делать. Так как в иносказательном смысле Самария означает еретиков,. которые ложно выдают себя за блюстителей заповедей Божиих; то слово Божие повелевает возвестить народам, которые не имеют познания о Боге и в учении которых заключается огонь сожигающий, бедствие и скорбь, чтобы они обратили внимание на ложную Самарию и, взошедши на горы высокомерия ее, посмотрели на многочисленные безумства среди города, где каждый измышляет, что хочет, и покланяется тому, что измышлено им; так, Маркион [измыслил] благого и праздного бога; Валентин тридцать эонов (<b><i>αὶωνας</b></i>) и последнего из них, Христа, которого он называет <b><i>ἐκτρῶμα</b></i>, то есть преждевременно явившимся (аboritivum); так Василид, который всемогущего Бога называет странным именем <b><i>᾿Αβρἀξας</b></i>, говорить, что соответственно значению греческих букв и числу дней года, заключающихся в круговом обращении солнца, это тот же самый Бог, которого язычники называют именем Митры (<b><i>Μείθρας</b></i>, выражающим тоже число, но другими буквами<a href=\"#564090_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Преклоняются также пред испанскими нелепостями относительно Бальзама и Барбела<a href=\"#564090_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Не безумство ли это, и не многочисленные ли безумства, когда каждый измышляет то, что ему на ум взбредет? Также подвергаются козням во внутренних покоях ее или притесняются все простодушные из верующих, под именем истины служа лжи и совсем не умея поступать справедливо, потому что они утратили путь истины, не веруют в того, Кто говорит: <b><i>«Аз есмь истина»</b></i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>), накопляют у себя учения беззакония, похищают и заключают в своих домах тех, коих могли прельстить посредством лжи и обмана. Если же угодно читать <b><i>«ассирияне»</b></i><a href=\"#564090_3\" class=\"interpretation-note-link\"><sup>3</sup></a> (чего, впрочем, в еврейском текcте нет), то можно сказать, что эго те, о которых написано: „на высокомерие наведу князя ассирийского, который сказал: я буду действовать собственною силою“ и прочее, чтобы еретики были взяты в плен ассириянином и удерживались в земле египетской, из которой они уже были избавлены при переходе в Церковь.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"564090_1\" class=\"note-item\" href=\"#564090_1\">1</a> Именно число 365.<br /><br /></li><li><a id=\"564090_2\" class=\"note-item\" href=\"#564090_2\">2</a> Сн. Письмо блаж. Иеронима к Феодоре вдове и кн. Против Вигилянция (русск. перев. ч. 2, стр. 280—281 и ч. 4, стр. 300).<br /><br /></li><li><a id=\"564090_3\" class=\"note-item\" href=\"#564090_3\">3</a> Вместо <b><i>«Азота»</b></i>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 13. Киев, 1896. С. 320. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 23. Стр. 45-47)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=3&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=3&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}