{"xml":"<p ><div>Не на корабле переплыл народ море. Но <b>Ты ведешь милостию Твоею</b> (justitia tua) народ сей (tuum), не своею праведностью превозносящийся, но живущий верою по Твоей милости (sub gratia tua), <b>народ сей, который Ты избавил</b> (<a href=\"/bible-index/bible/?b=20&c=15&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты ведешь милостью Твоею народ сей, который Ты избавил, - сопровождаешь силою Твоею в жилище святыни Твоей.</span></span>Исх. 15:13</a>). Потому что знает Господь своих (<a href=\"/bible-index/bible/?b=620&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Но твердое основание Божие стоит, имея печать сию: \"познал Господь Своих\"; и: \"да отступит от неправды всякий, исповедующий <br />имя Господа\".</span></span>2 Тим. 2:19</a>). <br /><br />Вот теперь уверен ты в силе твоей, т. е. во Христе твоем, что <i>немощное Божие сильнее человеков</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> потому что немудрое Божие премудрее человеков, и немощное Божие сильнее человеков.</span></span>1 Кор. 1:25</a>). Ибо, хотя Он и распят в немощи, но жив силою Божиею (<a href=\"/bible-index/bible/?b=540&c=13&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, хотя Он и распят в немощи, но жив силою Божиею; и мы также, <i>хотя</i> немощны в Нем, но будем живы с Ним силою Божиею в вас.</span></span>2 Кор. 13:4</a>). Уверен ты в силе твоей, в святой помощи твоей. Ведь тем, что смертная плоть Его обновлена чрез воскресение и что тленное облеклось в Нем в нетление, мы и укрепляемся, уповая на будущее и по причине этого перенося все настоящее. Остается нам после крещения переход чрез пустыню, через жизнь, которая совершается в надежде, пока не придем в землю обетования, в землю живых, где Господь – достояние наше, в вечный Иерусалим. Пока не придем сюда, вся эта жизнь – пустыня для нас, одно испытание. Но именем Того, Кто победил мир, все побеждает народ Божий.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=20&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=20&c=15&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}