{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Господеви работающе.</b> Все действия Христианина по отношение к ближайшим должны быть совершаемы так, чтобы они не были и не казались человекоугодничеством, но были истинным служением Господу; то есть совершались из желания угодить Богу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Тщание Апостол сперва завещал только предстоятелям, сказав им: «<i>Предстояй со тщанием</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> увещатель ли, увещевай; раздаватель ли, <i>раздавай</i> в простоте; начальник ли, <i>начальствуй</i> с усердием; благотворитель ли, <i>благотвори</i> с радушием.</span></span>Рим. 12:8</a>): а потом всем вообще, говоря: «тщанием не лениви». Никто, говорит он, да не будет небрежлив и ленив в делах спасения, достойных всяческого рачения и тщания. Нерадивого в делах добродетели проклял Пророк Иеремия, сказав: «<i>проклят, творяй дело Господне с небрежением</i>» (<a href=\"/bible-index/bible/?b=300&c=48&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Проклят, кто дело Господне делает небрежно, и проклят, кто удерживает меч Его от крови!</span></span>Иер. 48:10</a>), а Спаситель наш обличил скрывшего талант не токмо яко раба лукавого, но и яко ленивого и беспечного: «<i>лукавый рабе</i>», сказал Он ему, «<i>и ленивый</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Господин же его сказал ему в ответ: лукавый раб и ленивый! ты знал, что я жну, где не сеял, и собираю, где не рассыпал;</span></span>Мф. 25:26</a>). Богомудрый Павел открыл и способ, посредством которого мы можем прогнать леность: «<b>духом</b>», говорит он, «<b>горяще, Господеви работающе</b>». Где есть теплота, или паче жар, там есть движение: а где движение, там нет лености, которая ничто иное есть, как недвижимость: там есть тщание, которое познается из движения. Таким образом где есть служение Господу и исполнение Его заповедей, там присутствует благодать Божия: а где благодать Божия, там нет места греховной лености. Ежели убо мы не погасим огня Божией любви, который возжег Богочеловек в сердцах наших, ежели будем работать Господеви: то удалится от нас сатанинская леность и пребудет с нами неразлучно душеполезное и спасительное тщание.<br /></div></p>"}