{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Дарования различны.</b> Выше (<a href=\"/bible-index/bible/?b=520&c=12&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,</span></span>Рим. 12:4</a>) Апостол говорит, что каждому органу тела свойственно известное отправление, или действие. Подобныя отправления, или образ действования, назначены и каждому верующему, как члену тела Христова. Этот образ действования и называется дарованием, χάρισμα. Дарования, конечно, распределяются по мере веры; но Апостол говорит, что Бог разделил саму меру веры (стих 3).<br />[Стихи 6-9. При исчислении различных дарований и указаний, как пользоваться ими, речь Апостола сжата, отрывиста и неудобопонятна, и потому Русский перевод дополняет и объясняет её необходимыми вставками: имеешь ли пророчество, пророчествуй по мере веры; имеешь ли служение, пребывай в служении; учитель ли — в учении; раздаватель ли, раздавай в простоте; начальник ли, начальствуй с усердием; благотворитель ли, благотвори с радушием. Любовь да будет непритворна (Вставки в тексте означены курсивом)]. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Иисус Христос в то время, когда Церковь Его воспринимала свое начало, раздавал многие и различные дары верующим, как потому, что они достойны оных, так и потому, что дарования сии были нужны для распространения Евангельского учения: сколь же кто горячайшую имел веру, столь большее и славнейшее получал дарование, что явствует из слова: «по мере веры»: и те, которые получали дар пророчества, не только предсказывали будущее, как то Агав предсказал великий глад, имеющий быть при Клавдие Кесаре (<a href=\"/bible-index/bible/?b=510&c=11&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И один из них, по имени Агав, встав, предвозвестил Духом, что по всей вселенной будет великий голод, который и был при кесаре <br />Клавдии.</span></span>Деян. 11:28</a>): но и узнавали тайное и скрытное, как например, Петр узнал тайное святотатство Анании и Сапфиры (<a href=\"/bible-index/bible/?b=510&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но Петр сказал: Анания! Для чего <i>ты допустил</i> сатане вложить в сердце твое <i>мысль</i> солгать Духу Святому и утаить из цены земли?</span></span>Деян. 5:3</a>, 9). Но для чего Апостол исчислил поименно различные дары верных того времени? Для того, дабы показать, что верующие суть едино тело, состоящее из разных членов, друг другу вспомоществующих. Он прежде, сравнив тело наше с Церковию, сказал: как в одном и том же теле имеем мы многие члены, и как члены сии не занимаются все одним и тем же делом, но каждый особенным: так и духовное тело, т. е. Церковь Христова, хотя состоит и из многих членов, однако ж каждый из них имеет собственное дело, ко вспомоществованию другим членам и утверждению всего тела. «<i>Якоже бо во едином телеси многи уды имамы, уды же вси не тоежде имут делание: такожде мнози едино тело есмы о Христе, а по единому друг другу уди</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо, как в одном теле у нас много членов, но не у всех членов одно и то же дело,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</span></span>Рим. 12:4-5</a>). Сказав же сие, он исчисляет, для подтверждения своего слова, дела, т. е. различные дары, которые Бог разделил верующим для взаимной их пользы и для устройства всего тела Церкви. Апостол употребляет здесь у риторов бывающее витийственное украшение, именуемое сопряжение и опущение1): ибо начав в общем смысле, «имуще», далее умалчивает о сих словах: «<i>не мудрствовати паче, еже подобает мудрствовати</i>» (<a href=\"/bible-index/bible/?b=520&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> По данной мне благодати, всякому из вас говорю: не думайте <i>о себе</i> более, нежели должно думать; но думайте скромно, по мере веры, какую каждому Бог уделил.</span></span>Рим. 12:3</a>). Вы, говорит, имея дары различные по благодати данной вам, не должны гордиться: имеете ли дар пророчества, не высокомудрствуйте. Сии же самые витийственные украшения он употребляет и в следующих словах.<br /></div></p>"}