{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Говорит... о различных сверхъестественных дарованиях и обычных служениях, о чувствах и расположениях христианина (8—21).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>См. ст. 7<br /><b>Подаваяй, в простоте: предстояй *), со тщанием: милуяй, с добрым изволением.</b><br />Подающий не имеет по-видимому никакого различия от милующего: почему же Апостол различает их между собою, и подающему завещает простоту, а милующему доброе изволение? Судя по внешнему их действию они поистине ни мало не различествуют один от другого: ибо действие как первого, так и второго есть одно и то же, т. е. подаяния: что ж касается до внутреннего расположения души: то они имеют немалое различие.<br />Подающий не всегда имеет в сердце своем расположение к милостыне, то есть к сострадательности и человеколюбию: ибо он иногда благотворит для того, чтобы приобрести любовь и дружество облаготворенных, иногда, чтобы в случае нужды самому воспользоваться от них благодеяниями, а иногда, чтобы заставить их почитать себя яко человека щедрого и благотворительного: следовательно цель его благодеяний не есть простая, но многообразная и многоразличная. Истинно же милующий благотворит бедным, всегда будучи побуждаем сострадательностью и человеколюбием, никакого земного за то воздаяния себе не ожидая, и не имея в виду ничего другого, кроме исполнения заповеди: посему-то премудрый Апостол Господень предписывает подающему простоту, научая тем его, при оказании благодеяний, иметь одну только простую цель сию, то есть, чтобы подать утешение и вспомоществование бедным: а милующему завещает иметь доброе изволение, научая его, чтобы он миловал не по принуждению, налагаемому на него законом, и не скорбя, но творил бы дело милостыни по собственному произволению, с радостию и веселием. Почему он и к Коринфянам писал о милующих: «<i>кийждо якоже изволение имать сердцем, не от скорби, ни от нужды: доброхотна бо дателя любит Бог</i>» (<a href=\"/bible-index/bible/?b=540&c=9&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Каждый <i>уделяй</i> по расположению сердца, не с огорчением и не с принуждением; ибо доброхотно дающего любит Бог.</span></span>2 Кор. 9:7</a>). Предстоятелю же предписывает он тщание, т. е. усердие и неусыпную бдительность: потому что нерадение и дремание его бывает причиною того, что враг посевает плевелы в душах словесных овец, пасомых им (<a href=\"/bible-index/bible/?b=470&c=13&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел;</span></span>Мф. 13:25</a>). «<i>И волк расхитит их, и распудит овцы</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А наемник, не пастырь, которому овцы не свои, видит приходящего волка, и оставляет овец, и бежит; и волк расхищает овец, и разгоняет их.</span></span>Ин. 10:12</a>). Подающий, говорит, да творит подаяние в простоте сердца, имея целию одно токмо милосердие: начальствующий да исполняет дело своего начальства со тщанием и усердием: и милующий да милует с радостным сердцем.<br />____<br />*) Настоятель или начальствующий.<br /></div></p>"}