{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Чтобы узнать, в чем состоит нелицемерная любовь, надобно прежде рассмотреть, что такое есть любовь лицемерная. Если я говорю, что люблю Бога, а делами преступаю заповеди его, то любовь моя лицемерная: потому что тот только истинно любит Бога, кто хранит его заповеди: «<i>Имеяй заповеди моя и соблюдаяй их, той есть любяй мя</i>» (<a href=\"/bible/?b=500&c=14&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). Если я говорю, что люблю Бога, а ближнего своего ненавижу: то любовь моя есть ложная и лицемерная. «<i>Аще кто речет, яко люблю Бога, а брата своего ненавидит, ложь есть</i>» (<a href=\"/bible/?b=690&c=4&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span></span>1 Ин. 4:20</a>). Если я говорю, что люблю ближнего своего, и всем наружным видом своим то показываю, а в самой вещи не помогаю ему и не милую его: то любовь моя не есть истинная. «<i>Иже убо имать богатство мира сего, и видит брата своего требующа, и затворит утробу свою от него, како любы Божия пребывает в нем</i>» (<a href=\"/bible/?b=690&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А кто имеет достаток в мире, но, видя брата своего в нужде, затворяет от него сердце свое, - как пребывает в том любовь Божия?</span></span>1 Ин. 3:17</a>). Отсюда можно видеть, в чем состоит любовь нелицемерная. Если мы сохраняем заповеди Божии, и всяким образом помогаем по возможности своему ближнему: то любовь наша есть нелицемерная, такая, какой научает Павел. Но он предписывает нам и ненависть, яко дело добродетельное: ненавидяще, говорит, злого. Конечно дело мы добродетельное творим, когда ненавидим грех, и отвращаемся от него всем сердцем и душою. <b>Прилепляйтесь благому:</b> сими словами учит, чтобы мы не только временем делали добрые дела, но чтобы всегда их делая, пребывали в них безотлучно. Ежели же снести с сими Павловыми словами слова Давидовы: то можно увидеть совершенство Евангельского законоположения. Давид сказал: «<i>уклонися от зла и сотвори благо</i>» (<a href=\"/bible/?b=230&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>): а Павел: <b>«ненавидяще злаго, прилепляйтеся благому».</b> Закон ветхозаветный учил убегать делания зла: а проповедь Евангельская законополагает и внутреннюю душевную иметь ненависть ко злу: закон Моисеев требовал делания добродетели: а Евангельский требует безотлучного и неразрывного с добродетелью соединения.<br /></div></p>"}