{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Из книги судей и из книг царств видно, что Бог часто давал Израилю чувствовать гнев Свой посредством этих соседних народов, содержа их, так сказать, в запасе, а равно посредством кровавых войн, отвода людей в плен и содержания в узах, каждый раз когда Израиль удалялся от Бога, особливо же, когда впадал в идолопоклонство.<br /> Если же известно, что идолопоклонство с самого начала воспрещаемо было узаконениями, беспрерывно повторяемыми и сопровождавшимися угрозами, если многочисленные и страшные примеры доказывают, что оно никогда не оставалось безнаказанным, и что пред Богом нет преступления столь дерзкого, как это отступление от закона: то мы сами должны заключить, что цель угроз и мщений Божьих за него, есть достаточный авторитет в пользу мученичества, и что надлежит не только принимать его без опасения, но и переносить мужественно. Воспретить идолопоклонство значило открыть дверь к исповеданию священного имени Божьего; без чего что сталось бы с этой великодушной преданностью и обречением себя на жертву? Божественный авторитет заблаговременно уготовал то, чему надлежало исполниться. Таким образом, если мы ныне подвергнуты пытке: то не иной кто, как Бог, привёл нас в это положение. Скорпион заражает ядом рану, отрицая таковую волю Его и богохульствуя против неё, с тем намерением, чтоб или внушить иного бога с другой волей, или отнять доверие к воле нашего Бога, или же, по крайней мере, воспротиворечить святой Его воле, не имея возможности её отвергнуть. Мы уже в других местах оградили существование нашего Бога, производя борьбу с каждой ересью особо. Теперь, ограничиваясь одной статьёй, мы постановляем за правило, что воля Бога Израилева, этого единого Бога, отверзает врата к мученичеству; причём или устраняет ересь или казнит её, когда возникнет. Если, наконец, нужно будет нечто и претерпеть для исполнения этого правила: то одно из условий к соблюдению его должно состоять в том, что я обязан перенести всё, касающееся до нарушения правила. Что же это такое? То, что мне надлежит подвергнуться всяким оскорблениям, ожидающим меня, как скоро я остерегаюсь от ереси. Кто возлагает на меня правило, Тот, без сомнения, возлагает и повиновение к Себе. Кто требует покорности, Тот даст и средства и способы. Верховный мой Законодатель говорит мне: «<i>да не будут тебе бози инии разве Мене</i>». Ни словом, ни делом не сотвори себе иного Бога. Не поклоняйся никому, кроме Того, Кто тебе это повелевает, какого бы рода ни было поклонение. Он велит мне ещё бояться Его, дабы Он меня не оставил, и любить Его всеми силами существа моего, даже с пожертвованием за Него моей жизни. Я дал клятву умереть под Его знамёнами. Враги Его вызывают меня на брань. Согласиться с ними значит оподлить себя подобно им. Нет! Я сохраню веру на поле сражения. Какая нужда, буду ли я ранен, пронзён, убит! Кто может обречь на смерть своего защитника, как не Тот, Который заранее предназначил его к столь геройскому самоотвержению?<br /> Ты знаешь теперь волю Бога моего. Изветы против неё мы отразили. Для усиления наших доводов, рассмотрим ещё качество этой воли. Излишне было бы распространяться о том, что Бог мой благ: мы доказали уже то в статье против Маркиона. Впрочем, довольно наименовать Бога, чтобы, несомненно, веровать, что Он благ. Полагая Бога злым, ты должен избрать одно из двух: или отвергнуть существо злого Бога или приписать благость Тому, кому присваиваешь божество. Во всяком случае, окажется благой воля Бога, который не может иначе быть Богом, как будучи благим. Благость законоположения, постановленного волей Божьей, служит тому новым доказательством: дело идёт о мученичестве. Благая вещь не может истечь от кого иного, кроме как от благого же существа. Я утверждаю, что мученичество есть благо пред Богом, воспрещающим и наказывающим идолопоклонство. Противник идолопоклонства есть мученик. Да и кто может противоборствовать злу, как не благо? Иной подумает, что мы хотим отвергнуть взаимные противности блага и зла. Совсем нет. Но мученичество есть другого рода: оно сражается с идолопоклонством не со слезами, но при сверхъестественной и особенной благодати, и освобождает нас от идолопоклонства. Кто не решится признать за благо то, что нас избавляет от зла? Что означает отвращение к идолопоклонству и к мученичеству, как не ненависть к смерти и к жизни? Жизнь заключается в мученичестве, как смерть в идолопоклонстве. Ты именуешь жизнь злом; следовательно, ты должен называть смерть благом. Но какая превратность мыслей у большей части людей? Отвергают они то, что спасает; приемлют то, что губит; подвергаются явно опасности, лишают себя лекарства с жестоким упрямством, находят сноснее умереть, нежели постараться излечиться. Посмотри, что, в самом деле, происходит со многими: они устраняются от помощи, которая могла бы доставить им жизнь, иные по безумию, другие по робости, некоторые по лживому стыду. Человеческая медицина имеет также свои неприятности: резание, прижигание, прикладывание пластырей, Но я не назову злом ни того, ни другого, ни третьего, потому что боль, ими производимая, приносит мне пользу. Я не только не стану отвергать этих операций потому, что они меня мучают, но буду домогаться их именно потому, что мучают. Выгоды от операции смягчают суровость её. Больной кричит, вертится, испускает вздохи под руками медика. Всё это – правда, но он же наполнит дарами те самые руки, на которые только что перед тем жаловался. Вчера они были жестоки, а сегодня искусны и благодетельны. То же самое бывает и с мученичеством. Если оно и кажется грозным, то для того только, чтобы спасти. Неужели не позволительно Богу излечивать для вечности каждую из наших болезней огнём и мечём?<br />Подивись тут также мудрости медика. Он противополагает свирепству болезни лекарства, сообразные её свойству, когда, следуя методу, противному на вид, облегчает он наши страдания посредством наших же страданий. Действительно, он останавливает воспаление посредством сильнейшего воспаления, тушит жар горячки возбуждением жажды, уменьшает распространение желчи горькими питиями, надрезанием жилы удерживает бегущую кровь. А ты, ты мечтаешь обвинять Бога, и притом Бога, ревнивого, когда Он хочет вступить в борьбу со зловредным началом, то есть, с идолопоклонством, хочет прийти к нам на помощь, воздать оскорбление за оскорбление, попрать смерть смертью, отразить заклание закланием, устранить муки муками, разрушить казни казнями, доставить жизнь, причиняя смерть, облегчить плоть, с виду уязвляя её, спасти жизнь, желая её как бы исторгнуть? То, что ты именуешь неустройством, есть домостроительство божественной премудрости. Строгость, которую ты порочишь, есть истинная благодать. Бог вознаграждает вечностью минутные испытания. Воздай славу Богу, оказывающему суровость единственно для блага твоего. Ты к счастью своему впал в руки Его: Он может обозреть болезни твои. Болезнь всегда предшествует врачу. Человек подверг себя гибели. Он имел от Господа, как от милосердого врача, полезное предуведомление жить по закону, то есть, вкушать от всех плодов, исключая плодов указанного ему дерева. Докучливое запрещение! Законодателю было это хорошо известно. Человек, слепо покорствуя внушениям того, кого предпочёл, нарушил правило воздержания, и поднёс запрещённый плод к устам своим. Пресытившись ослушанием, он, так сказать, созрел к смерти, и тем заслужил совершенную гибель, сам того пожелавши. Но Господь, допустив первому брожению греха пасть и действию его переработаться по времени, составил мало помалу против него лекарства, которые не иное что суть, как догматы веры, как наука бороть порок, обрезывать слово смерти посредством слова жизни, и истреблять чувство ослушания чувством повиновения. Ты сам теперь видишь, что когда верховный этот Врач повелевает умереть, то творит только то, что прогоняет дебелость смерти. О человек! Зачем отрекаешься ты исцелиться ныне смертью, когда прежде не боялся погубить себя ею? Зачем не хочешь принести себя в спасительную жертву, когда желал низвергнуться в пропасть, приводящую в ничтожество? Как можно до такой степени небречь противоядием и алкать яда?<br />Если правда, что Бог предлагает нам мученичество для испытания, дабы человек этим оружием побеждал древнего врага и торжествовал над тем, кому столь легко уступил некогда победу над собой: то щедроты всесильного Бога в этом случае не преминули обнаружиться ещё более, нежели прежде строгость Его. Для Него мало было исторгнуть человека верой из когтей сатаны. Он восхотел, чтобы человек торжественно попрал сатану ногами на тот конец, дабы жертва не только была освобождена от врага, но и низринула победителя. Тот, кто призвал нас к спасению, считает Себе за удовольствие призвать нас и к славе. К радости свободы Он присоединил утеху приобретения венца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Скорпиак, 3-6</div></div></p>"}