{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1037&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Кассиан прп.</a><div>Благодать Божья всегда воздействует на волю человека не так, чтобы защищать и оберегать его во всём таким образом, чтобы он не боролся своими силами против духовных противников, когда победитель над ними ссылается на благодать Божью, а побеждённый - на собственную немощь. В результате же он понимает, что надеяться надо всегда не на свою смелость, а на Божью помощь и бежать всегда надо к своему Защитнику. А чтобы подтвердить это не нашими измышлениями, а ясными фрагментами Священного Писания, давайте осмыслим то, что читаем в книге Иисуса Навина.<br />Господь, говорит Писание, оставил эти народы и не станет изгонять их, чтобы искушать ими Израильтян и узнать, повинуются ли они заповедям Господним, и чтобы знали и учились войне (Cм. <a href=\"/bible/?b=70&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот те народы, которых оставил Господь, чтобы искушать ими Израильтян, всех, которые не знали о всех войнах Ханаанских, -</span></span>Суд. 3:1</a>; <a href=\"/bible/?b=60&c=23&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Если же вы отвратитесь и пристанете к оставшимся из народов сих, которые остались между вами, и вступите в родство с ними и будете ходить к ним и они к вам,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> то знайте, что Господь Бог ваш не будет уже прогонять от вас народы сии, но они будут для вас петлею и сетью, бичом для ребр ваших и терном для глаз ваших, доколе не будете истреблены с сей доброй земли, которую дал вам Господь Бог ваш.</span></span>Нав. 23:12-13</a>). Если же несравненную милость Божью проиллюстрировать (не на правах равной благости, а на правах некоторого сходства) чем-то земным, то, [к примеру], если нежная и заботливая няня носит на груди своей долгое время младенца, надеясь однажды научить его ходить, то сначала она позволяет ему ползать, затем поддерживает его, чтобы с помощью её правой руки он мог встать на ноги прямо, отпускает его ненадолго и, видя, что он шатается, удерживает его, хватает, когда он падает, а когда упал, поднимает, и либо не даёт ему падать вовсе, либо позволяет легко упасть и затем поднимает. Но когда она доведёт его до [поры] мальчишества, до силы юности или раннего мужества, она возлагает на него какую-то ношу, даёт какую-то работу, чтобы это не обременяло его, но развивало; она позволяет ему состязаться со сверстниками. Сколь же более знает Небесный Отец всех, кого нести на груди Своей благодати, кого учить добродетели пред взором Своим упражнением свободной воли? Но Он всякому помогает в его усердиях, слышит, когда Его призывают, не оставляет того, кто ищет Его, а иногда и устраняет от него опасность, даже если он об этом не знает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Собеседования.<br />Cl. 0512,13.14.387.26.<br /></div></div></p>"}