{"xml":"<p ><div>But what was the result of the miracle? It was the satisfying a large multitude with food: for there were as many as five thousand men besides women and children, according to what another of the holy Evangelists has added to the narrative. Nor did the miracle end here; but there were also gathered twelve baskets of fragments. And what do we infer from this? A plain assurance that hospitality receives a rich recompense from God. The disciples offered five loaves: but after a multitude thus large had been satisfied, there was gathered for each one of them a basketful of fragments. Let nothing therefore prevent those who are willing from receiving strangers, whatever there may be likely to blunt the will and readiness of men thereunto: and let no one say, \"I do not possess suitable means; what I can do is altogether trifling and insufficient for many.\" Receive strangers, my beloved; overcome that unreadiness which wins no reward: for the Saviour will multiply thy little many times beyond expectation, and though thou givest but little, thou wilt receive much. \"For he that soweth blessings shall also reap blessings,\" according to the blessed Paul's words.<br />The feeding, therefore, of the multitudes in the desert by Christ is worthy of all admiration; but it is also profitable in another way. For we can plainly see that these new miracles accord with those in old time, and that they are the acts of one and the same power. \"He rained manna in the desert upon the Israelites; He gave them bread from heaven; man did eat angels' food,\" according to the words of praise in the Psalms. But lo! again in the desert He has abundantly supplied those in need of food, bringing it down, as it were, from heaven. For His multiplying that little many times, and feeding, so to speak, with nothing so large a multitude, is not unlike that former miracle. And to address myself once again to the throng of the Jews, Thou wast in need of the natural water, when thou wast walking in that long wilderness; and God gave thee thy desire beyond thy hopes, and from an unlooked-for quarter. For, as the Psalmist says, \"He clave the rock in the desert; He gave them drink as from the vast abyss; and He brought forth water out of the rock, and made water flow like rivers.\" Tell me then, when thou hadst drunk, didst thou praise the Worker of the miracle? Didst thou raise thy tongue for thanksgiving? or wast thou induced by what had happened to acknowledge the ineffable power of God? Not so: for thou murmuredst against God, saying, \"Can God prepare a table in the wilderness? If He smote the rock, and the waters flowed, and He made the streams overflow; can He also give bread, or prepare a table for His people? Thou wast not astonished at seeing the flint rock the source of copious rivers; fountains issuing marvellously from stones, and streams running with rapid force, but imputedst weakness to Him Who is Almighty. And yet how was it not rather thy duty to perceive that He is the Lord of powers? How indeed could He be unable to prepare a table, Who made the flint rock a fountain and a stream, flowing over for that multitude?<br />But since thou hast brought thyself to so great folly as to imagine that there is anything impossible with God, and with empty babble hast said that He cannot prepare a table for His people in the wilderness, answer the question we now put to thee: Wilt thou embrace the faith now that thou seest a table prepared by Christ in the wilderness, and an innumerable multitude so abundantly supplied with food that twelve baskets of remnants were collected? or wilt thou still refuse to believe, and ask another sign? When, therefore, wilt thou be found believing? When wilt thou cease from finding fault with the ineffable power of Christ? When wilt thou put a door and bolt to thy tongue? and delivering it from the language of blasphemy, change it to a better use by praising Him, so that thou also mayest be a partaker of the blessings He bestows? For His mercies are revealed upon those who love Him, and He delivers them from all sickness. He supplies them also with spiritual food, by means of which each one attains to manliness in every thing that is praiseworthy. But upon the unbelieving and contemptuous He bestows no such gifts, but rather brings upon them that condemnation which they fitly deserve. For by one of His holy prophets He as it were said unto them, \"Behold, they who serve Me shall eat, but ye shall suffer hunger. Behold, they who serve Me shall drink, but ye shall thirst. Behold, they who submit themselves to Me shall rejoice in happiness, while ye shall lament from sorrow of heart, and wail from contrition of spirit.\" And again it is written, \"The Lord killeth not the righteous soul with hunger, but wasteth the life of the wicked.\"<br />For the flocks of the believers have, as it were, a pasture full of divers plants and flowers, in the holy Scriptures, which are their wise guides: and filled with spiritual joy at the glorious doctrines and instructions which they contain, they frequent the sacred courts. And this it is which long ago was proclaimed in the words of Isaiah: \"And there shall be upon every high mountain, and upon every high hill, running waters upon that day.\" And again; \"And the mountains shall drop sweetness: and the hills flow with milk.\" For it is the custom of divine Scripture to compare to mountains and hills those set over others, and whose office it is to teach, inasmuch as they are high exalted, in respect, I mean, of their thoughts being occupied with elevated subjects, and withdrawn from things earthly: while the waters and the sweetness and the milk are the instructions which flow from them as from fountains. \"There shall be then, He says, at that time from every high mountain, and from every high hill, flowing waters, and sweetness and milk.\" And these are the spiritual consolations of holy instructors, offered to the people under their charge. Of these the Jewish congregations are deprived, because they did not receive Christ, the Lord of the hills and mountains, the Giver of spiritual consolation, Who offers Himself as the bread of life to those who believe in Him: for He it is Who came down from heaven, and gave life to the world: by Whom, and with Whom, to God the Father be praise and dominion with the Holy Ghost, for ever and ever, Amen. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}