{"xml":"<p ><div>WELL may we call out to those who would search the sacred Scriptures, \"Arouse ye, and awake.\" For it is a thing impossible to perceive the exact meaning of the mystery of Christ, if we use for this end a debauched mind, and an understanding drowned, so to speak, in sleep. Need rather is there of a wakeful mind, and a penetrating eye; for the subject is one difficult to comprehend in the highest degree. And this is apparent now that our discourse has come to the explanation of the passage before us. For what says the Evangelist? <b>\"And it came to pass that as He was alone, praying, His disciples were with Him; and He asked them, saying; Whom do the multitudes say of Me that I am? </b>Now the first thing we have to examine is, what it was which led our Lord Jesus Christ to propose to the holy apostles this question, or inquiry, For no word or deed of His is either at an unseasonable time or without a fitting reason; but rather, He does all things wisely and in their season. What therefore do we say, or what suitable explanation do we find for His present acts? He had fed in the desert a vast multitude of five thousand men: and how had He fed them? With five loaves! breaking with them into morsels two small fish! And these so multiplied out of nothing, that twelve baskets of fragments even were taken up. The blessed disciples therefore were astonished as well as the multitudes, and saw by what had been wrought, that He is in truth God and the Son of God. And afterwards, when they had withdrawn from the multitude and He was alone, He occupied Himself in prayer, in this too making Himself our example, or rather instructing the disciples how to discharge efficiently their office as teachers. For it is, I think, the duty of those who are set over the people, and whose lot it is to guide Christ's flocks, constantly to occupy themselves with their necessary business, and openly practise those things with which God is well pleased: even that saintlike and virtuous conduct which gains great admiration, and is certain to profit the people under their charge. For they ought either to be actively engaged in those duties which are to the glory of God: or such as in their retirement bring upon them a blessing, and call down upon them power from on high: of which latter, one and the most excellent is prayer. Knowing which the divine Paul said, \"Pray without ceasing.\"<br />As I said, then, the Lord and Saviour of all made Himself an example to the disciples of saintlike conversation, by praying alone, with them only in His company. But His doing so might perchance trouble the disciples, and beget in them dangerous thoughts. For they saw Him praying in human fashion, Whom yesterday they beheld working miracles with godlike dignity. It would not therefore have been entirely without reason, had they said among themselves; Oh, strange conduct! Whom must we consider Him to be? God, or man? If we say man, and like one of us; like one, that is, of the holy prophets; we see from the ineffable miracles which He works, that He far transcends the limits of human nature: for in manifold ways He doeth wonders as God. If we say He is God, surely to pray is unbefitting One Who is God by nature. For of whom can God ask what He wishes to receive? And of what can God at all be in want? To chase away therefore such confusing thoughts, and to calm their faith, which, so to speak, was tempest-tossed, He makes this inquiry; not as though He were at all ignorant of what was commonly said of Him, either by those who did not belong to the synagogue of the Jews, or by the Israelites themselves: His object rather was to rescue them from the general mode of thinking, and implant in them a correct faith, <b>\"Whom, therefore, He asks, do the multitudes say that I am? </b><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}