{"xml":"<p ><div>He said to them, <b>\"But ye, whom do ye say that I am?\"</b> Oh! how full of meaning is that \"ye!\" He separates them from all others, that they may also avoid their opinions, and not conceive an unworthy idea of Him, nor entertain confused and wavering thoughts, themselves too imagining that John had risen again, or one of the prophets. Ye therefore, He says, who have been chosen; who by My decree have been called to the apostleship; who are the witnesses of My miracles; whom do ye say that I am?<br />First before the rest Peter again springs forth, and makes himself the mouthpiece of the whole company, pouring forth the expression of love to God, and giving utterance to a correct and faultless confession of faith in Him, saying, \"The Christ of God.\" The disciple is unerring: a thoroughly intelligent explainer of the mystery. For he does not simply say, that He is a Christ of God; but \"the Christ\" rather: for there are many who have been called \"Christ,\" from having in various ways been anointed of God. For some have been anointed as kings; and some as prophets; while others, having received salvation by That Christ Who is the Saviour of all, even we ourselves, obtain the appellation of christ, as having been anointed by the Holy Ghost. For it is said in the words of the Psalmist, of those in old time, that is, before the coming of our Saviour: \"Touch not My christs, and do My prophets no harm.\" But the words of Habakkuk refer to us; \"Thou hast gone forth to the salvation of Thy people: to save Thy christs.\" Christs therefore there are many, and they have so been called from the fact [of having been anointed ]: but He Who is God the Father's Christ is One, and One only: not as though we indeed are christs, and not God's christs, but belonging to some other person: but because He and He alone has as His Father Him that is in heaven. Since therefore most wise Peter, confessing the faith correctly and without error, said, \"The Christ of God,\" it is plain, that distinguishing Him from those to whom the appellation generally belongs, he referred Him to God, as being His sole (Christ). For though He be by nature God, and shone forth ineffably from God the Father as His only begotten Word, yet He became flesh according to the Scripture. The blessed Peter therefore professed faith in Him, lending, as I before said, his words to the whole company of the holy apostles, and acting as spokesman for them all, as being more accurate than the rest.<br />And this too we ought to observe: that in Matthew's account we find that the blessed disciple said, \"Thou art the Christ, the Son of the living God:\" but the wise Luke, summing up so to speak the purport, agrees with him in the thoughts, but using fewer words, tells us that he said, <b>\"The Christ of God.\"</b> Moreover no mention is here made of that which the Saviour spake to him: but in Matthew again we find that He said to Him plainly: \"Blessed art thou, Simeon, son of Jonah: for flesh and blood hath not revealed it to thee, but My Father in heaven.\" The disciple therefore was verily taught of God; nor did he make this profession of faith for us of his own thoughts merely, but because the divine light shone upon his understanding, and the Father led him to a correct knowledge of the mystery of Christ. What therefore do those mistaken innovators say to this, who unwarrantably pervert the great and adorable mystery of the incarnation of the Only Begotten, and fall from the right way, walking in the path of crookedness? For the wise Peter acknowledged one Christ: while they sever that One into two, in opposition to the doctrines of truth. 'But yes, he replies, the disciple acknowledged one Christ; and so do we also affirm that there is one Christ, by Whom we mean the Son, even the Word that, is from God the Father.' To this then what do we reply? Is it not plain then, we say, to every one, that Christ asks the holy apostles, not, Whom do men say that the Word of God is? but, who \"the Son of man is?\" and that it was of Him that Peter confessed, that He is \"the Christ of God?\" Let them also explain this to us: How is Peter's confession worthy of admiration, if it contain nothing profound and hidden, and, so to speak, not apparent to the generality? For what verily did God the Father reveal to him? That the Son of man is a man? Is this the God-taught mystery? Is it for this that he is admired, and deemed worthy of such surpassing honours? For thus he was addressed, \"Blessed art thou, Simeon, son of Jonah.\"<br />The reason, however, for which he was thus admired is a very just one; for it was because he believed that He Whom he saw as one of us, that is, in our likeness, was the Son of God the Father, the Word, namely, That sprang forth from His substance, and became flesh, and was made man. See here, I pray, the profundity of the thoughts, the importance of the confession, the high and weighty mystery. For He Who was there in the likeness of mankind, and as a portion of creation, was God, Who transcends all created things! He Who dwells in the high and lofty place was abased from His glory to be in poverty like unto us! And He Who, as God, is Lord of all, and King of all, was in the likeness of a slave, and in the measure of a slave! This is the faith the Saviour crowns; to those thus minded He extends His bountiful right hand. For when He had praised Peter, and said that he was taught of God, as one who had obtained the revelation from above, from God the Father, He makes him more assured and more abundantly confirmed in the faith he had professed concerning Him, by saying: \"And I say unto thee, that thou art a stone;and upon this stone I will build My church: and I will give thee the keys of the kingdom of heaven. Whatsoever thou shalt bind on earth shall be bound in heaven, and whatsoever thou shalt loose on earth shall be loosed in heaven.\"<br />For observe how He makes Himself at once the Lord of heaven and of earth. For He promises things that exceed our nature, and surpass the measure of humanity; yea, rather, even that of the angelic rank: and are suitable for that nature only to bestow, Whose glory and sovereignty transcend all. For, first He says that the church belongs to Him; the sacred Scriptures nevertheless distinctly ascribe it rather to God, and to Him only, saying that it is \"the church of God.\" For they say that \"Christ presented it to Himself, having neither spot nor stain, but holy rather, and blameless.\" As being God therefore He says that it is His, and promises moreover to found it, granting it to be unshaken, as being Himself the Lord of powers.<br />And next He says that He gives him the keys of heaven. Who is it then that thus pours forth language appropriate to God? Is it an angel? or some other intelligent power, whether principality, or throne, or dominion? or those holy seraphs? Not at all: but, as I said before, such language belongs to Almighty God alone, Whose is the sovereignty of earth and heaven. Let not, then, these innovators divide the one Christ, so as to say that one Son is the Word of God the Father, and that He Who is of the seed of David is another Son. For Peter made mention of one Christ; even the Only-begotten Who became man and was made flesh: and for this confession was counted worthy of these extraordinary honours.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}