{"xml":"<p ><div>And further, to set plainly before us the reward of our being willing to labour, He says: <b>\"For whosoever shall be ashamed at Me and at My words, at Him shall the Son of man be ashamed when He shall come in His glory, and of His Father, and of His holy angels.\"</b> Much that is both useful and necessary does He effect by these words. For in the first place He shews that entirely and altogether it follows that those who are ashamed 8 at Him and at His words will meet with the reward they merit. And what could so give us joy as this? For if there are some in whose presence the Judge feels shame, as owing them the reward of obedience, and the dignities and crown due to their love and affection for Him, and the honours won by their bravery, how may we not without fear of contradiction say that they most certainly will henceforth live in never-ending honours and praises who have attained to such splendid blessings?<br /><br />But, next, He also begets in them fear as well, in that he says that He shall descend from heaven, not in His former lowliness and humiliation, like unto us, but in the glory of His Father; even in godlike and transcendent glory, with the holy angels keeping guard around Him. Most miserable, therefore, and ruinous would it be to be condemned of cowardice and indolence when the Judge has descended from above, and the angelic ranks stand at His side. But great and most blessed, and a foretaste of final blessedness is it to be able to rejoice in labours already accomplished, and await the recompense of past toils. For such as these shall be praised, Christ Himself saying unto them: \"Come, ye blessed of My Father, inherit the kingdom prepared for you from the foundation of the world.\" May we also be deemed worthy of these rewards by the grace and lovingkindness of Christ the Saviour of us all: by Whom and with Whom to God the Father be praise and dominion, with the Holy Ghost, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}