{"xml":"<p ><div>But I can imagine some one saying, O Lord, Thou hast commanded thy ministers to carry with them no supply whatsoever of necessaries for food and raiment: whence, then, will they obtain what is essential and indispensable for their use? This too He at once points out, saying; <b>\"Into whatsoever house ye enter, there abide, and thence depart.\"</b> The fruit, He says, which you will obtain from those you instruct, shall be sufficient. For those who receive from you things spiritual, and gain the divine seed for their souls, shall take care of your bodily needs. And this no one can blame: for the wise Paul also sent word as follows: \"If we have sown unto you spiritual things, is it a great thing if we shall reap your bodily things? \"So the Lord also commanded, that those who preach the Gospel shall live of the Gospel.\" And that this same truth is signified by the command of Moses, he clearly shews, saying, \"It is written, Thou shalt not muzzle the trampling ox.\" And what the intention of the law is he again showed, saying, \"Doth God care for oxen? or sayeth He it altogether on our account, because it is fit that he who plougheth should plough in hope: and he who trampleth the corn as having hope to share in it?\" For the teachers, therefore, to receive from those taught these trifling and easily procurable matters is in no respect injurious.<br />But He commanded them both to abide in one house, and from it to take their departure. For it was right, both that those who had once received them should not be defrauded of the gift: and that the holy Apostles themselves should not place any impediment in the way of their own zeal and earnestness in preaching God's message, by letting themselves be carried off to various houses by those whose object was, not to learn of them some necessary lesson, but to set before them a luxurious table, beyond what was moderate and necessary.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}