{"xml":"<p ><div>That those therefore who were to teach the whole world might know exactly His mystery, He usefully and necessarily explains it clearly to them beforehand, saying, <b>\"Lay ye these words to your hearts; for the Son of man is about to be delivered into the hands of men.</b>\" The reason then which led Christ so to speak is, I think, a subject both useful and necessary for our consideration. He had then led up into the mountain Peter, and James, and John, and been transfigured before them, and His countenance shone as the sun: and He shewed them the glory, with which in due time He will arise upon the world. For He will come, not in humiliation such as ours; nor in the meanness of man's estate, but in the majesty and splendour of the Godhead, and in transcendent glory. And again, when He came down from the mountain. He delivered a man from a wicked and violent spirit. Yet was He certainly about to bear for our sakes His saving passion; and endure the wickedness of the Jews; and, as the minister of His mysteries says, \"by the grace of God to taste death for every man.\" But when this came to pass, there is nothing unlikely in supposing that the disciples would be troubled; and in their secret thoughts perhaps even say, How is One so glorious; Who raised the dead by His godlike power; Who rebuked the seas and the winds; Who by a word crushed Satan; how is He now seized as a prisoner, and caught in the snares of these murderers? Were we then mistaken in thinking that He is God? Have we fallen from the true opinion regarding Him? For that those who knew not the mystery, that our Lord Jesus Christ would endure the cross and death, would find therein an occasion of stumbling, is easy to perceive, even from what the blessed Peter said to Him. For though he had not as yet been witness of His passion, but only had heard beforehand that it would befal Him, he interrupted Him, saying, \"That be far from Thee, Lord: this shall not be unto Thee.\"<br />In order, therefore, that they might know what certainly would happen, He bade them, so to speak, store up the mystery in their mind. <b>\"For lay ye it,</b>\" He says, <b>\"to your hearts.</b>\" In which words, the \"ye\" distinguishes them from all others. For He wished indeed that they should themselves know what would happen, but not that they should communicate it to others. For it was not right for the unlearned to be taught simply His future passion, but far better, to convince them at the same time of His having risen divinely from the grave, and abolished death, and so avoid the danger of their being offended. When therefore the time comes, He says, that I must suffer, ask not, How it is that One so glorious, Who performed all these signs, has fallen like one of us unawares into the hands of His enemies: but, on the contrary, be assured, when reflecting upon the dispensation, that I am not led by human compulsion, but go willingly thereunto. For what is there to hinder one Who knows beforehand and clearly proclaims what is to happen, to refuse to suffer, if He so will? But I submit to suffer, in order that I may redeem all beneath the heavens. For this He plainly teaches us elsewhere, saying, \"No man taketh My life from Me, but I lay it down of My own will. I have power to lay it down: and I have power to take it again.\"</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}