{"xml":"<p ><div>Those who are abundantly endowed with vast wealth, and pride themselves on their ample riches, assemble fit persons to their banquets, and set before them a sumptuously furnished table, producing by a diversity of dishes and sauces of various kinds a pleasure superior to the mere satisfying of hunger. But from this no benefit arises, but rather great injury to the banqueters. For more than a sufficiency after the calls of hunger have been satisfied is always hurtful. But those who possess heavenly riches, and know the sacred doctrines, and have been illuminated with divine light, nourish their souls by feasting them on instructive discourses, in order that they may become both fruitful towards God, and skilled in the pathway unto all virtue, and earnest in accomplishing those things by means of which a man attains to a happy issue. To this intellectual and holy table, therefore, the sacred Word invites us; for it says, \"Eat and drink, and be drunken, my friends.\" But friends of whom? evidently of God. And it is worthy of note that we are to be drunken with these things, and that we can never be satiated with that which is to our edification. Let us see, therefore, what kind of profit the lesson from the Gospel sets before us upon the present occasion.<br /><b>\"For when,\"</b> it says, <b>\"the days were fulfilled for His being taken up, He set His face to go to Jerusalem.\"</b> By which is meant, that as the time had now come when at length having borne for us His saving passion, He should ascend to heaven, and dwell with God the Father, He determined to proceed to Jerusalem. For this is, I think, the meaning of His having set His face. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=50\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=52\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}