{"xml":"<p ><div>But He rejected the man, saying,<b> \"The foxes have holes, and the birds of heaven a place to lodge in: but that He had not where to lay His head.</b>\" And yet perchance some one may say, that 'he who promised to follow Him had attained to the desire of what was honourable, and good, and profitable. For what is comparable to being with Christ, and following Him? Or how must it not aid in his salvation? Why therefore did He reject one who was eagerly promising to follow Him constantly? For one may learn from His own words, that to follow Him leads on to every blessing: for He said, \"He that followeth Me, walketh not in darkness, but possesseth the light of life.\" What therefore was there improper in promising to follow Him, in order to gain the light of life? What then is our answer to this? That this was not his object. How could it be? For it is easy for any who will examine such matters accurately, to perceive that in the first place there was great ignorance in his manner of drawing near; and secondly, that it was full of excessive presumptuousness. For his wish was not simply to follow Christ, as so many others of the Jewish multitude did, but rather to thrust himself into apostolic honours. This then was the following which he was seeking for, being self-called thereto: whereas the blessed Paul writes, \"that no man taketh the honour unto himself unless he be called of God, as Aaron also was.\" For Aaron did not enter upon the priesthood of himself, but on the contrary was called of God. And of every one of the holy apostles we find, that he did not promote himself to the apostleship, but rather received the honour from Christ. For He said, \"Come after Me; and I will make you to become fishers of men.\" But this man, as I said, boldly took upon himself gifts thus altogether honourable, and, though no one called him, thrust himself into that which was above his rank. Now were any one to draw near to an earthly king, and say, \"I shall promote myself, even though thou grantest it not, to this or that honour, whatever it may be;\" it would be a dangerous act, and one that would bring upon him the loss often even of his life. Who can doubt that certainly this would be the result? For in every matter we must await the decision of him who possesses sovereign authority. How then could it be fitting for this man to appoint himself among the disciples, and crown himself with apostolic powers, without being called thereunto at all by Christ?<br />And there is another reason for which He justly rejected him, and deemed him unworthy of so illustrious an honour. For earnestly to follow Christ is confessedly profitable to salvation: but he who wishes to be counted worthy of so great glory must, I say, bear his cross. And what is it to bear the cross? It is to die unto the world, by denying its empty distractions, and manfully abandoning a carnal and pleasure-loving life. For it is written: \"Love not the world: neither the things that are in the world: for every thing that is in the world is the lust of the body, and the lust of the eyes, and the pride of life.\"... And again, \"Know ye not that the love of the world is enmity unto God? Whosoever therefore would be a friend of the world is found God's enemy.\" The man therefore, whose choice it is to be with Christ, loves that which is admirable and profitable unto salvation; but let him hearken to our words: withdraw thyself far from fleshly lusts; wash away the pollution of wickedness; cleanse off the stains caused by the base love of pleasure; for these keep thee away, and permit thee not to be with Christ. Remove that which separates thee; break down the enmity; burst open the hedge that is between; for then thou wilt be with Christ. But if the hedge which keeps thee from communion with Him be not yet destroyed, in what manner canst thou follow Him?<br />That such then was the case with the man before us, He shews by the indirect rebuke which He gave him, not in order to reproach him, but rather for his correction, that he might of his own accord grow better, and become earnest in following the ways of virtue. Therefore He says, \"The foxes have holes, and the birds of heaven a place to lodge in: but the Son of man hath not where to lay His head.\" And the simple meaning of the passage, and that ready to hand, is as follows: that the beasts and birds have dens and dwellings; but I have nothing to offer of those things which are the objects of general pursuit: forhave no place where to dwell, and rest Myself, and lay My head. But the inner and secret signification of the passage is attained to by more profound thoughts. For He seems to mean by the foxes and birds of heaven, those wicked, and cunning, and impure powers, the herds of demons. For they are so called in many places in the inspired Scripture. For the blessed Psalmist says of certain men, \"They shall be the portions of foxes.\" And in the Song of Songs it is written again: \"Catch for us the foxes, the little foxes that destroy the vines.\" And Christ Himself somewhere says of Herod, who was a bad man, and crafty in his wickedness; \"Tell that fox.\" And elsewhere He said of the seeds that fell upon the pathways, \"the birds of heaven came and devoured them.\" And this we affirm that He said, not of the material and visible birds, but rather of those impure and wicked spirits, who oft-times, when the heavenly seed has fallen upon the hearts of men, remove and, so to speak, carry it away, that they may not bring forth any fruit. As long therefore as the foxes and birds have holes and dens in us, how can Christ enter? Where can He rest? What communion is there between Christ and Belial? For He lodgeth in the saints, and dwelleth in them that love Him: but withdraws from the impure and the unclean. Expel the beasts: hunt out the foxes: drive away the birds: free thy heart from their impurity, in order that the Son of man may find a place in thee to lay His head: even the Word of God Who was incarnate and became man. For light has no concord with darkness, nor the impure with the holy. It is a thing altogether incredible for there to be stored up in one vessel perfume and filthiness. It is impossible for a man to be invested with apostolic honour, and conspicuous for his virtues, and every good and manly quality, if he have not admitted Christ into him. And so most wise Paul has taught us saying: \"Or seek ye a proof of Christ, Who speaketh in us?\" But he in whom Christ dwells is a temple, not of one of those gods falsely so named, but of Him Who by nature, and in truth is God. For we have been taught to say, that \"we are the temples of the living God.\" But to a divine temple incense is suitable, such as is of a most sweet scent: and every virtue is a rational incense, altogether acceptable to the God of all.<br />\"Let us therefore cleanse ourselves from every stain of the flesh, and of the spirit.\" \"Let us put to death those members which are upon the earth.\" Let us close the entrance to impure spirits. Let not reprobate and wicked birds lodge within us. Let our heart be holy and unpolluted, as far as is possible and may be. For so shall we follow Christ, according as He giveth us the grace, and He will dwell joyfully in us. For then He will have where to lay His head, and rest in us as in saints. For it is written; \"Become ye holy, because I am holy.\" And devoting ourselves to these earnest pursuits, we shall also attain to the city that is above, by the aid of the same Christ: by Whom, and with Whom, to God the Father be praise and dominion with the Holy Ghost, for ever and ever, Amen.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=9&v=57\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=490&c=9&v=59\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}