{"xml":"<p ><div>Хромого и расслабленного голенями сына его он ввел в свой дом, посадил за свой стол и удостоил величайшей почести. И не стыдился этого, не скрывал и не думал, будто царский стол опозорен увечьем отрока; напротив, еще красовался и хвалился этим. И в самом деле, всякий из разделявших с ним трапезу уходил от него с великим уроком великодушия. Видя, что сын Саула, сделавшего Давиду так много зла, пользуется у него такою честью, всякий, хотя бы он был свирепее всех зверей, начинал стыдиться и краснеть за себя, и мирился со всеми врагами. Велико было бы и то, если бы Давид в другом месте дал стол сыну Саулову и назначил ему определенное содержание; но допустить его к собственному своему столу — это уже верх великодушия. Вы, конечно, знаете, как не легко любить детей врагов своих. И что я говорю — любить? (Как не легко) не ненавидеть их, не преследовать. Многие по смерти своих врагов переносят свою ненависть к ним на их детей. Не так поступил великодушный Давид; нет, он и при жизни врага спасал его, и по смерти его перенес свое благорасположение на детей его. Что святее трапезы Давидовой, которую окружали дети врага, и врага-убийцы? Что возвышеннее того пиршества, на которое изливалось так много благословений? Скорее ангел, а не человек, был тот, кто созывал (на это пиршество). И действительно, в этот (ангельский) лик вводит его благоволение и любовь к детям человека, который тысячу раз покушался убить его и до конца жизни сохранил такое расположение. Так делай и ты, возлюбленный. Оказывай услуги детям врагов своих и при жизни, и по смерти их, при жизни, чтобы таким образом примириться с их отцами, по смерти, чтобы привлечь на себя великую милость от Бога, получить бесчисленные венцы и заслужить также бесчисленные благожелания от всех, не только от облагодетельствованных тобою, но и от видевших это. Это защитит тебя в день суда; облагодетельствованные (тобою) враги будут для тебя сильными ходатаями на суде; ты загладишь множество грехов и получишь награду. Хотя бы ты и без числа согрешил, но вознося молитву, гласящую: прощайте врагам вашим, и Отец ваш простит вам согрешения ваши<a href=\"#550910_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, с великим дерзновением получишь прощение всех своих грехов, и будешь здесь жить в доброй надежде, и пользоваться всеобщим благорасположением. В самом деле, всякий, кто видит, что ты любишь так врагов и их детей, не захочет ли сделаться твоим другом и приятелем, и все за тебя и сделать и потерпеть? Когда же ты будешь пользоваться таким благоволением Божиим, и все будут молитвенно желать тебе всяких блага, какой неприятности можешь ты тогда подвергнуться, и кого не будешь ты счастливее в жизни? Этому не будем дивиться только здесь, но, и вышедши отсюда, станем это соблюдать: обойдем везде и узнав каждый врагов своих, примирим их с собою и, сделаем искренними друзьями. Если нужно будет и извиниться и попросить у них прощения, не откажемся и от этого, хотя бы мы сами были обижены. Таким способом мы приготовим себе великую награду и твердое упование; таким путем мы несомненно достигнем царствия небесного, по благодати и человеколюбию Господа нашего Иисуса Христа, к Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков, Аминь. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"550910_1\" class=\"note-item\" href=\"#550910_1\">1</a> Златоуст передает своими словами заповедь Христову о прощении ближним нанесенных нам ими обид (<a href=\"/bible-index/bible/?b=470&c=6&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо если вы будете прощать людям согрешения их, то простит и вам Отец ваш Небесный,</span></span>Мф. 6:14</a>; <a href=\"/bible-index/bible/?b=470&c=18&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Так и Отец Мой Небесный поступит с вами, если не простит каждый из вас от сердца своего брату своему согрешений его.</span></span>Мф. 18:35</a>; <a href=\"/bible-index/bible/?b=480&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И когда стоите на молитве, прощайте, если что имеете на кого, дабы и Отец ваш Небесный простил вам согрешения ваши.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Если же не прощаете, то и Отец ваш Небесный не простит вам согрешений ваших.</span></span>Мк. 11:25—26</a>).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Три беседы о Давиде и Сауле, 3</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=10&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}