{"xml":"<p ><div><i>\"Возрыдайте, изваянная во Иерусалиме и в Самарии: </i><b>якоже бо сотворих Самарии и рукотворенным ея, тако сотворю и Иерусалиму и кумиром его\".</b> Как возрыдают <b>изваянная</b>, сделанные из дерева, камня или другого какого вещества и искусством человеческим приведенные в образ или бессловесных четвероногих животных, или птиц, или и пресмыкающихся, каковы кумиры египетские? Ибо рыдание есть скорбный голос, выражающий сердечную болезнь нечленораздельным каким-то звуком. Посему как же возрыдают <b>изваянная</b>? Возрыдают потому, что в обделанных человеческими руками деревах, или камнях, или также в золоте, серебре и слоновой кости, и во всех других идолах из дорогого и недорогого вещества, которым кланяются язычники, присутствуют демоны, невидимо прилетающие и наслаждающиеся приятностью нечистых испарений. Ибо как прожорливые псы не отходят от мясных лавок, где есть кровь и гной, так и ненасытные демоны, уловляя случай усладиться кровию и туком жертв, любят быть около жертвенников и поставленных им кумиров. А может быть, и питаются сим тела их, или воздушные, или огненные, или смешанные из обеих стихий. И история Царств показывает, что демонская сила присутствует в изваяниях, посвященных демонам. Ибо сказано: <i>взяша иноплеменницы кивот Божий и внесоша его</i>, где был Дагон<i>.</i><i> И обутреневаша Азотяне наутрие, и се, Дагон паде на лице свое на землю </i>(ср.: <a href=\"/bible/?b=90&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И взяли Филистимляне ковчег Божий, и внесли его в храм Дагона, и поставили его подле Дагона.</span></span>1 Цар. 5:2</a>, 3). Итак, видимое изваяние был Дагон, а падающий на лице есть демон, побежденный славой, окружающей кивот Божий; он падает на лице, но ниспровергает с собой и рукотворенное. Посему-то вкушающие идоложертвенное называются <i>общниками трапезе бесовстей </i>(ср.: <a href=\"/bible/?b=530&c=10&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> <i>Нет</i>, но что язычники, принося жертвы, приносят бесам, а не Богу. Но я не хочу, чтобы вы были в общении с бесами.</span></span>1 Кор. 10:20</a>, 21), потому что из жертвы, приводимой к идолу, уделяется нечто присутствующему в нем демону, и он берет некоторую часть из испаряющейся крови, из обращающегося в дым тука и из прочих всесожжений; и кто пьет из чаши, из которой делается возлияние, тот пьет <i>чашу бесовскую </i>(ср.: <a href=\"/bible/?b=530&c=10&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не можете пить чашу Господню и чашу бесовскую; не можете быть участниками в трапезе Господней и в трапезе бесовской.</span></span>1 Кор. 10:21</a>). Посему возрыдают <b>изваянная</b>, то есть демоны, соименные изваянным. И когда говорится, что <i>приидет во Египет</i> Господь и <i>потрясутся рукотворенная Египетская, и сердца их разслабнут </i>(ср.: <a href=\"/bible/?b=290&c=19&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пророчество о Египте. - Вот, Господь восседит на облаке легком и грядет в Египет. И потрясутся от лица Его идолы Египетские, и сердце Египта растает в нем.</span></span>Ис. 19:1</a>), объясняем слова сии в том же смысле. Ибо в пришествие Господне демоны, обитающие в местах надземных, потрясутся, обращенные в бегство, и прогнаны будут в приличное им место бездны. Посему <i>проклят</i> всяк, <i>иже сотворит изваяние и слияние, дело рук художника, и положит е в сокровении</i> (ср.: <a href=\"/bible/?b=50&c=27&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> проклят, кто сделает изваянный или литый кумир, мерзость пред Господом, произведение рук художника, и поставит его в тайном месте! Весь народ возгласит и скажет: аминь.</span></span>Втор. 27:15</a>), потому что в изваянии приобрел себе худое сокровище – беса, следующего за изваянием, и с бесом привлек в дом свой клятву.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}