{"xml":"<p ><div>После того как Господь Саваоф послет на честь князя ассирийского бесчестие и на главу его огнь горящий и после того как Свет Израилев будет во огнь ассириянину, чтобы он, как не освященный светлостью Света, очистился жжением огня, содействующего к очищению и, «<i>яко сено</i>», поядающего находящееся в нем вещество грехов, – после всего этого, по истреблении вещества, возжигающего карательный пламень, тогда, говорит Пророк, перестанут гореть горы, и холмы, и дубравы, и угаснет огнь запаления, все поядавший и пожиравший, начинавший с души и простиравшийся до плотей. <br /><br />Всякому известно обыкновение Писания – очень часто называть горами и холмами тех, которые пользуются некоторыми преимуществами и во внешнем обзаведении имеют у себя нечто большее пред многими другими. А бесплодных, случайно собравшихся между собой, ведущих жизнь, как бы не имеющую цели и несовершенную, и не руками истинного земледелателя насажденных именует оно дубравами. Но всех объемлет огонь, начавший с души и останавливающийся на плотях. Ибо грехи, возникшие в помышлениях, как, например, любодействовать в сердце своем, в душе служат веществом, достойным огненного поядения, а грехи, дошедшие до самого дела, когда они питаются уже плотскими действиями и нравственными поступками, почитаю грехами в подлинном смысле. Ибо лукавые помыслы, начавшись в душе, остановившись же в сердце, не ограничиваются им; но выходят из сердца и как бы вырастают из него, проникая плоть и являясь наружу. Ибо если замыслил кто совершить убийство, но не совершил, то убийство не вышло из сердца его; и воззревший на жену «<i>во еже вожделети ея</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А Я говорю вам, что всякий, кто смотрит на женщину с вожделением, уже прелюбодействовал с нею в сердце своем.</span></span>Мф. 5:28</a>), но не растливший храм Божий и «<i>уды Христовы</i>» не сотворивший «<i>уды блудничи</i>» (<a href=\"/bible-index/bible/?b=530&c=6&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Разве не знаете, что тела ваши суть члены Христовы? Итак отниму ли члены у Христа, чтобы сделать <i>их</i> членами блудницы? Да не будет!</span></span>1 Кор. 6:15</a>) соделал сердце свое как бы пределом греха, так что из сердца его не вышло помышление лукавое. То же можно сказать и о татьбе, об идолослужении, об отравлении и о грехах всякого другого рода, когда они не прикрываются телом, но, как из дырявого сосуда вытекая, стремятся наружу.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=10&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=10&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}