{"xml":"<p ><div>(Ст. 10—14). <b>Мать твоя, как виноградная лоза в крови твоей, посаженная у воды; плоды ее и ветви ее выросли от обильных вод. И были у нее стебли крепкие для скипетров властителей, и стал высоким рост ее в ветвях. И увидела высоту свою среди множества отраслей своих, и была вырвана во гневе и брошена на Землю, и знойный ветер иссушит плод ее, завяли и засохли крепкие стебли ее, огонь пожрал ее. А теперь она пересажена в пустыню, в земле непроходимой и жаждущей. И вышел огонь из стебля ветвей ее, который пожрал плоды ее, и не осталось на ней крепкого стебля, скипетра властителей. Оплакивается она теперь и [впоследствии] будет оплакиваться. LХХ: Мать твоя, как виноградная лоза, подобная по цвету гранатовым яблокам, посаженная у воды. Плод ее и отрасль ее были от обильной воды. И был у нее стебель крепкий для поколения вождей, и возвысилась она по величественности своей среди отраслей. И увидела она величие свое среди множества отраслей своих, и была сломлена во гневе, брошена на землю и ветер знойный иссушил избранные ее. Они были наказаны, и засох крепкий стебель ее. Огонь истребил ее, и теперь посадили ее в пустыне, в земле безводной, и вышел огонь из стебля избранных ее, и пожрал ее, и не стало на ней крепкого стебля. [Это] племя служит притчею для плача и будет служить для плача. </b><br />В различных выражениях говорится об одном. И как выше мы читали сравнение Иерусалима с прекрасною женщиною и затем с львицею, которая в логовище своем вскормила львов; так теперь он сравнивается с прекрасным виноградником или виноградною лозою, которая посажена у обильных вод, и потому отрасли ее, напитанные влагою, достигли такого большего роста, что одна отрасль, которую Писание называет весьма крепким или весьма твердым стеблем, сделалась годною для скипетров властителей, вместо чего LХХ перевели:<i> для поколения вождей</i>, то есть для того, чтобы были из нее цари. А самая лоза виноградная была так красива, что цветущая зелень ее сравнивается с цветом гранатового яблока, что в еврейском выражается: как виноградная лоза в крови твоей, причем краснота цветов сравнивается с кровию. <i>Так как Бог гордым противится, смиренным же дает благодать</i> (<a href=\"/bible-index/bible/?b=660&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но тем большую дает благодать; посему и сказано: Бог гордым противится, а смиренным дает благодать.</span></span>Иак. 4:6</a>), то возвысившаяся и выпрямившаяся виноградная лоза была во гневе Господа вырвана и брошена на землю, чтобы в отношении к разрушению Иерусалима удержат образ прекрасной виноградной лозы. Ибо хотя бы и прекрасною была виноградная лоза и хотя бы она распростирала длинные ветки, но если принять колья и тычины, то, соединившись с землею, она засыхает от жары, в особенности если знойный ветер, который греки называют καύσωμα, иссушит плод ее, так что она увядает и как бы сожигается пылающим огнем. Что же касается прибавленного Семьюдесятью: <i>были наказаны</i>, вместо чего в еврейском написано: <i>завяли</i>, то я не могу знать, какую связь это имеет. Но как виноградная лоза столь обильная, и плодородная и столь красивая пересажена была в пустыню, в земле непроходимой и жаждущей? Этим указывается на землю вавилонскую, в которую были переселены, или на Египет, куда бежали, или на самую иудейскую землю, в которой остались немногие бедные, над которыми был начальником Годолия, чтобы собрать остаток народа и управлять им. Но против него восстал из рода царского и из стебля ветвей виноградной лозы Исмаил, который убил его в Масфе (или в Масефе) и поел весь плод виноградной лозы, и после того не было в этой виноградной лозе крепкого стебля и скипетра властителей. Ибо никого не осталось из царей, который управлял бы народом, но убежали с Иоаннамом, сыном Кареи, в Египет. Вследствие этого является плач и притча плачевная, чтобы оплакивать царский род, который в Иудее прекратился до тех пор, пока <i>придет Тот, Коему отложено, и Той чаяние языков </i>(<a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). Отсюда ясно, что и предшествующее чтение, в котором говорится: почему мать твоя, львица, почила между львами, и то, в котором написано: мать твоя, как виноградная лоза в крови твоей, посаженная у воды, относится к Иерусалиму, который лишился львов и ветвей своих, и не осталось в нем стебля, из которого было бы поколение или скипетры властителей. Ибо плачем начинается и плачем оканчивается. Подними плач о князьях Израилевых, то есть плач происходит вначале и теперь, в конце; и плачем и плачевною притчею должен быть сопрождаем царский род. Затем, что́ другие в таинственном смысле относят к небесному Иерусалиму, говоря, что весьма многие ниспали из него в эту юдоль влез и перестали быть царями, и виноградник, бывший некогда прекраснейшим, сожжен знойным ветром, так что в нем не осталось ни одной зеленой отрасли, и что его, под образом города, впоследствии оплакивает Иеремия, это мы понимаем в отношении к Церкви, в том смысле, что в последнее время, при умножении беззакония, охладеет любовь многих, так что подвергнутся испытанию, если будет возможно, даже избранные Божии, и князья ее будут уловляемы сетями диавола, который не довольствуется уловлением одного царя, но ежедневно спешит уловлять царей и князей согласно с написанным:<i> пищи его избранные</i> (<a href=\"/bible-index/bible/?b=420&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> За то приносит жертвы сети своей и кадит неводу своему, потому что от них тучна часть его и роскошна пища его.</span></span>Авв. 1:16</a>). Также отрасли Церкви, которые прежде были подобны цветам и красному цвету крови, впоследствии будут иссушены ветром. Также толкование выражается и в притче евангельской, по которой то, что взошло, по восходе солнца выгорело и вдруг засохло (Мк. 4), так что почти не осталось ни одной отрасли, из которой мог бы вырасти стебель и быть достойным князем народа. Это другими словами выражает Амос: <i>послю глад и жажду на землю, не глад хлеба, ни жажду воды, но глад слышания слова Божия</i> (<a href=\"/bible-index/bible/?b=370&c=8&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вот наступают дни, говорит Господь Бог, когда Я пошлю на землю голод, - не голод хлеба, не жажду воды, но жажду слышания слов Господних.</span></span>Ам. 8:11</a>). Поэтому мы должны плакать и рыдать о князьях Израилевых, по вине и гордости которых была опустошена Иудея и взят город Иерусалим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С. 270-274(Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=19&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=19&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}