{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div> «Нисколько не смущайся», говорит святой Иоанн Златоуст, «если они благоденствуют, а тебя постигают искушения», ибо они только кажутся преуспевающими, a на самом деле лишь «<b>прельщают</b>» других и сами «<b>прельщаются</b>». Это состояние гибельного самообмана. Им помогает сам враг человеческого рода».</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Лукавии же человецы и чародеи преуспеют на горшее.</b> Изображаются те же лжеучители, и называются здесь не только лукавыми, но и обманщиками или обольстителями, то есть такими людьми, которые к чистой истине религии примешивают басни с целью обольстить неопытных.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>«<i>Лукавии же человецы и чародеи</i>», то есть обманщики и льстецы «<i>преуспеют на горшее</i>», то есть, увеличат и преумножат свои грехи. Каким же образом они преуспеют? Прельщаемы сами своими страстьми, и прельщая сердца незлобивых «<i>благими словесы и благословением</i>» (<a href=\"/bible/?b=520&c=16&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо такие <i>люди</i> служат не Господу нашему Иисусу Христу, а своему чреву, и ласкательством и красноречием обольщают сердца простодушных.</span></span>Рим. 16:18</a>), что значит, ласкательством и хвалами. Таковые лукавые и чародеи были лжеапостолы, Симониане, Василидиане, Николаиты, Церинтиане, Манихеи, Ариане, и все прочее еретики, кои прельщаемы своими страстьми, благословением и благохвалением, и другими всякими способами прельщая и расстраивая верных, преуспевали во зле, преумножая грехи свои по мере той, сколь велико было число верных, соблазняемых и растлеваемых ими.<br /><br /></div></p>"}