{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никифор (Феотокис) архиеп.</a><div>Завещевает Тимофею, чтобы пребыл твердым и непоколебимым в том, чему научился, и что ему вверено, то есть, в догматах Христианской веры, и в Евангельских законоположениях, коим научился, кои познал, и в них удостоверен. Имеешь же ты, говорит, о Тимофее, два некие предмета утверждающие тебя в сем спасительном пребывании, а именно, святость учителя твоего: «<i>ведый от кого научился еси</i>»: и знание Божественного Писания: «<i>и яко измлада Священная Писания умееши</i>». А сие поистине довольно было к завещеваемому утверждению Тимофея. Ибо он яко ученик и последователь Павлов, видел все превыше человека труды его, великие подвиги веры и добродетели его, чудеса чрез него соделываемые и сущие в нем дары Всесвятого Духа. Ведая убо, что от такового учителя научился, тем самым утверждался в истине учений, коим от него также научился: ибо он с самого младенческого возраста своего научен был от бабки и от матери своей Священным Писаниям (<a href=\"/bible-index/bible/?b=620&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> приводя на память нелицемерную веру твою, которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике; уверен, что она и в тебе.</span></span>2 Тим. 1:5</a>), то есть, Писаниям Ветхого Завета, кои будучи хорошо им разумеемы утверждали его в том, чему он научился от Павла. Заметь же, во-первых, смиренномудрие Павла: Не сказал, ведый, яко от мене призванного свыше и Богопросвещенного, и Апостола научился еси, но сказал только, «<i>ведый, от кого научился еси</i>»: во-вторых, что Ветхий Завет руководствует ко спасению верою во Христа, без коей веры пребывают сокровенными мысли в оном содержащиеся, как на другом месте подтверждает сие тот же Павел, сказав: «<i>Даже бо до сего дне тожде покрывало во чтении Ветхаго Завета пребывает не откровенно, зане о Христе престает. Но даже до днесь, внегда чтется Моисей, покрывало на сердце их лежит. Внегда же обратятся ко Господу, взимается покрывало</i>» (<a href=\"/bible-index/bible/?b=540&c=3&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Доныне, когда они читают Моисея, покрывало лежит на сердце их;</span><span class=\"verse-text\"><span class=\"align-super\">16</span> но когда обращаются к Господу, тогда это покрывало снимается.</span></span>2 Кор. 3:14-16</a>).</div></p>"}