{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Апостол и указывает затем на великое значение Священного Писания для каждого, а тем более духовного руководителя верующими, пастыря Церкви: <b>«все Писание богодухновенно и полезно для научения, для обличения, для исправления, для наставления в праведности,</b> <i>да будет совершен Божий человек, ко всякому доброму делу приготовлен»</i> (ст. 16-17).<br /> Священное Писание научает нас как догматам веры, так и добрым правилам жизни, обличая ложь и исправляя худые нравы. Отсюда ясна вся важность изучения Священного Писания, особенно для пастыря, ибо пастырская деятельность в том и состоит, что <b>«полезно для научения».</b> По Апостолу Богодухновенное Писание: полезно для научения людей истине и добру, в обличении их заблуждений и пороков, в исправлении их нравов и убеждений и в наставлении, т.е. в укреплении их на пути праведности. Если столь полезно и важно было Священное Писание Ветхого Завета, которое, конечно, имеет в виду здесь Апостол Павел, то тем более необходимо и важно Священное Писание Нового Завета, которое во всей полноте раскрывает нам волю Божию и служит ключем для надлежащего понимания и ветхозаветного откровения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1052&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Никанор (Каменский) архиеп.</a><div>О пользе Священного Писания апостол говорит многосторонне. Он указывает и на его положительное значение, и на отрицательное, по отношению к вразумлению заблуждающихся и, наконец, для общего усовершения каждого. К чему бы каждый ни готовился в жизни, он как человек, преданный Богу, может иметь в законе Его многоразличные уроки, воспитательные в общечеловеческом смысле приучения к добру и отличения от зла. Из святых толковников Писания особенно пространно и горячо говорил о пользе Священного Писания святой Иоанн Златоуст, так много воспользовавшийся им в своих бесконечно многих уроках, различно преподанных им на веки христианам. «В Писаниях, — говорит он, — излагается, что должно делать и чего не должно. Они — свет для находящихся во тьме. Кто знает Писание как должно, тот не соблазнится ничем случающимся, все переносит мужественно, для всего находит основания и примеры. Всякое Священное Писание богодухновенно, поэтому, — говорит, — не сомневайся в нем. Если нужно знать что-нибудь, если случится недоумевать в чем-нибудь, о том можно узнать отсюда. Если нужно обличить ложь — и это можно почерпнуть отсюда. Если нужно исправиться, если недостает чего-либо и нужно, — и это почерпается из Писания. Без Писаний невозможно быть совершенным» [].<br /><br />«Писание богодухновенно и полезно, как отдыхание всеблагого Бога, которое живительно для всякой, особенно же разумной твари (см. <a href=\"/bible-index/bible/?b=230&c=103&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> пошлешь дух Твой - созидаются, и Ты обновляешь лице земли.</span></span>Пс. 103:30</a>; <a href=\"/bible-index/bible/?b=230&c=118&s=50\"><span><span class=\"verse-text\"><span class=\"align-super\">50</span> это - утешение в бедствии моем, что слово Твое оживляет меня.</span></span>Пс. 118:50</a>). Святой пророк Давид душеспасительность Слова Божия изображает так: Закон Господень непорочен: обращает души; откровение Господне верно: умудряет младенцев. Оправдания Господни — правы: веселят сердце; заповедь Господня светла: просвещает очи (<a href=\"/bible-index/bible/?b=230&c=18&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Повеления Господа праведны, веселят сердце; заповедь Господа светла, просвещает очи.</span></span>Пс. 18:8-9</a>). Сообразна с этим и указываемая апостолом полезность Божественного Писания» [].<br /><br />Святой Ефрем Сирин советует перед чтением Священного Писания помолиться, чтобы уразуметь его силу и значение. «И сотворив молитву, — говорит он, — предайся чтению, и помни, что многие, полагавшиеся на собственное суждение, не уразумевали читаемого и впадали в заблуждение. Дни наши, подобно тени, проходят, и мы не замечаем, как быстро подходит наш Судия. Надо постараться и о едином на потребу: стоит и душа твоя пищи, без которой она умрет, а этой пищи она нигде не найдет, кроме как в Слове Божием».</div></p>"}