{"xml":"<p ><div>Вопрос 32. <b>Если змий мудр, то достоин он похвалы, потому что мудрость есть часть добродетели</b> <br /><br />Многие именования произносятся о предметах различных. Ибо и идолов назвали «<i>богами язык</i>» (<a href=\"/bible-index/bible/?b=140&c=32&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И письма писал он, <i>в которых</i> поносил Господа Бога Израилева и говорил против Него такие слова: как боги народов земных не спасли народов своих от руки моей, так Бог Езекии не спасет народа Своего от руки моей.</span></span>2 Пар. 32:17</a>). Это же собственно сказано о демоне, действовавшем в змие. Но неразумные невежественно называли мудрыми и изучавших баснословие. Так и Божественное Писание говорит: «<i>буяя мiра избра Бог, да премудрыя посрамит</i>» (<a href=\"/bible-index/bible/?b=530&c=1&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>); и еще: «<i>где премудр</i>?» (<a href=\"/bible-index/bible/?b=530&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Где мудрец? где книжник? где совопросник века сего? Не обратил ли Бог мудрость мира сего в безумие?</span></span>1 Кор. 1:20</a>). И через пророка сказал Бог: «<i>мудри суть, еже творити злая</i>» (<a href=\"/bible-index/bible/?b=300&c=4&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Это от того, что народ Мой глуп, не знает Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра делать не умеют.</span></span>Иер. 4:22</a>). Поэтому и здесь Моисей назвал змия мудрым, как самого хитрого. Так перевел и Акала: «змий же был самый хитрый из всех зверей полевых, каких сотворил Господь Бог».<br />...<br /><br />Вопрос 36. <b>Для чего Бог создал змия, предвидев, что он будет орудием злобы? </b><br /><br />Это может иной сказать и о человеке. Ибо предвидел Бог, что и он преступит заповедь. Впрочем, диаволу нетрудно было произвести обольщение и посредством другого зверя. <br />...<br /><br />Вопрос 37. <b>Для чего же Бог сотворил диавола, зная, что он будет таким? </b><br /><br />Бог создал все естество бесплотных, соделав его разумным и бессмертным; существу же разумному свойственна свобода. И одни из этих существ сохранили благопризнательность к Творцу, а другие уклонились в лукавство. Тоже можно видеть и в людях; одни – любители добродетели, а другие – делатели порока. Поэтому, если кто жалуется, что созданы злые, то и подвижников добродетели лишает победных наград. Ибо, если бы пожелание добродетели не зависало от произвольного избрания, но по природе было бы неизменно, то не было бы достопобедных подвижников благочестия. Поскольку же от произволения зависит избрание доброго и противного тому, то справедливо одни получают победные венцы, а другие несут наказание за произвольные грехи.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=2&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}