{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1129\">Григорий Дьяченко прот.</a><div> I. Св. муч, Кодрат, память коего ныне, новорожденным младенцем найден в пустыне, близ г. Коринфа. Тут родила его Руфина, жена коринфскаго гражданина, которая скрывалась в пустыне во время гонения на христиан в III веке, и умерла. Когда при явной помощи Божественнаго Промысла вырос Кодрат, то научился врачеванию болезней, но по любви к уединению удалился в горы, где подвизался в посте и молитве. По временам все-таки посещал город для врачевания болезней, ибо, живя в пустыне, изучил много целебных трав и растений, и движимый любовию к ближним, делился своими познаниями, пособляя бедным. Когда воздвиг гонение на христиан Декий, то Иасон, царский чиновник, прибывший в Коринф, призвал к себе Кодрата с его друзьями и требовал, чтобы они отреклись от Христа. Когда же они отказались, то приказал их повесить головами вниз, бить, строгать тело и жечь, наконец — отсечь им головы. На месте казни, где земля обагрилась кровию мучеников, вдруг явился источник чистой воды.<br />   II. Из краткой жизни этого св. мученика вы видели, братия, что он, находясь долго в пустыне и узнав целебныя средства многих растений, оказывал при помощи Божией, врачебную помощь людям. Это учит нас той истине, что лечиться не грех, вопреки предразсудку некоторых, которые считают лечение от болезней грехом.<br />   а) Еще древний ветхозаветный мудрец говорил: <b>«почитай врача честью по надобности в нем, ибо Господь создал его, и от Вышняго — врачевание, и от царя получает он дар. </b><i>Знание врача возвысит его, и между вельможами он будет в почете. Господь создал из земли врачевства, и благоразумный человек не будет пренебрегать ими. Ими он врачует человека и уничтожает болезнь его. Приготовляющий лекарства делает из них смесь, и через него бывает благо на земле. Сын мой! В болезни твой не будь небрежен, но молись Господу... и дай место врачу, ибо и его создал Господь, и да не удаляется он от тебя, ибо он нужен. В иное время и в их руках бывает успех; ибо и они молятся Господу, чтобы Он послал им подать больному облегчение и исцеление к продолжению жизни» </i>(<a href=\"/bible-index/bible/?b=280&c=38&s=1&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Почитай врача честью по надобности в нем, ибо Господь создал его,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и от Вышнего - врачевание, и от царя получает он дар.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Знание врача возвысит его голову, и между вельможами он будет в почете.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Господь создал из земли врачевства, и благоразумный человек не будет пренебрегать ими.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Не от дерева ли вода сделалась сладкою, чтобы познана была сила Его?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Для того Он и дал людям знание, чтобы прославляли Его в чудных делах Его:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ими он врачует <i>человека</i> и уничтожает болезнь его.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Приготовляющий лекарства делает из них смесь, и занятия его не оканчиваются, и чрез него бывает благо на лице земли.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Сын мой! в болезни твоей не будь небрежен, но молись Господу, и Он исцелит тебя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Оставь греховную жизнь и исправь руки твои, и от всякого греха очисти сердце.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Вознеси благоухание и из семидала памятную жертву и сделай приношение тучное, как бы уже умирающий;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и дай место врачу, ибо и его создал Господь, и да не удаляется он от тебя, ибо он нужен.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> В иное время и в их руках бывает успех;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> ибо и они молятся Господу, чтобы Он помог им подать <i>больному</i> облегчение и исцеление к продолжению жизни.</span></span>Сир. 38:1-14</a>). Таков совет многоопытнаго мужа, владевшаго духовною прозорливостию. Можно ли не согласиться с этим советом, можно ли отвергать пользу, приносимую врачебною наукою и ея служителями?<br />   б) Соображения здраваго разума говорят за ту же пользу. В настоящее время только самые темные люди относятся с предубеждением и недоверием к врачам; только самые упорные в своих наследственных заблуждениях не доверяют врачам и не хотят пользоваться предохранительными от болезни средствами. В самом деле, врачи, нарочито изучавшие врачебныя науки и имевшие многочисленные случаи лечения всяких недугов, лучше, чем кто-либо, могут оказать помощь заболевшему. Им известен и род болезни и средства, ее облегчающия. Совершенно неправильно поэтому поступают те люди, которые, держась мнения: чему быть — того не миновать, не хотят употреблять предписываемыя сведущими людьми предосторожности от губительных болезней. Нет, здоровье — это первое наше благо на земле, и мы должны пользоваться им разумно и осторожно, должны заботиться о сохранении его сами, не разсчитывая всякий раз на чудесную помощь Божию, которой мы по грехам своим быть может и недостойны. Это было бы признаком духовной гордости, сколько греховной, столько же и гибельной.<br />   в) Подобным образом учат и свв. отцы церкви. <br />   «Так как всем возмущаемое тело наше, пишет св. Василий Великий, подвержено многоразличным повреждениям: и совне приключающимся, и зараждаемым внутри принятою пищею, и излишествами и недостатками ея: то распоряжающийся всею нашею жизнию Бог дозволил нам врачебное искусство, которое, в образец душевнаго врачевания, имеет целию избавлять от излишняго и восполнять недостаточное, ибо не сами собой прозябли травы, состоящия в свойстве с каждою из немощей, но, очевидно, по воле Создавшаго произведены с целию служить к нашей полъзе. Поэтому свойства, заключающияся в корнях, в цветах, в листьях, в плодах и в соках, и что в металлах и в море открыто годнаго к пользованию плоти, все это подобно изобретению принимаемаго в пищу и питие. Скотское было бы несмыслие ожидать себе здоровья единственно от рук врача. Но и то будет упорством, если во всяком случае избегать пользования врачебным искусством. Напротив того, приемля дары от Бога, Который с благостию и премудростию устрояет жизнь нашу, будем просить у Него сперва познания тех причин, по которым поражает Он нас, а потом избавления от скорбей. И дарованную нам благодать исцеления приимем с благодарностию». (Васил. Вел. Прав. простр. излож. Отв. на вопрос 55-й).<br />   г) Приведем и пример из церк. истории, показывающий, что лечиться не грех. Преподобный Македоний, сделавшись болен, дозволил себе несколько умерить свое воздержание и в оправдание свое разсуждал так пред одной благочестивой женой, отказывавшейся принимать врачебныя средства: «если я умру, я должен буду отдать праведному Судии ответ за свою смерть, как человек, который избежал подвигов и уклонился от трудов служения, — как человек, которому можно было малою пищею предупредить смерть и остаться в живых, чтобы трудиться и собирать от трудов богатство, но который предпочел голодную смерть любомудрственной жизни. Устрашенный этим, желая успокоить укоризны совести, я и приказал принесть хлеб и, когда его принесли, употребил. И тебя прошу, чтобы ты мне более уже не доставляла ячменя, но — хлеб». (См. «Ист. боголюб.» блаж. Феодорита, еп. кирр., стр. 131).<br />   III. И так в случае болезни будем прибегать к врачебной помощи, наперед обратившись к Богу и св. церкви за небесным благословением и за врачеванием души от грехов, от которых весьма часто зависят и самыя болезни. (Свящ. Гр. Дьяченко). <br /><i>Поуч. 1-е. Св. муч. Кодрат.</i></div></p>"}