{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div>Христос очистит народ Свой, как хозяин очищает свое гумно от плевел и сора, пшеницу же, то есть уверовавших в Него, соберет в Свою Церковь, как бы в житницу, а всех, отвергающих Его, предаст вечным мучениям.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086\">Гладков Б.И.</a><div><b>Лопата Его в руке Его</b> ; Он отвеет ею чистое зерно пшеницы от семян сорных трав и соломы; и как чистое зерно пшеницы собирают в житницу, а сорные семена и солому сжигают, так и Он отделит праведных от нечестивых; праведных введет в Царство Свое Небесное, а вас, нечестивых, осудит на вечную муку!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050\">Мефодий (Кульман) еп.</a><div>Весь мир то же, что гумно. И добро, и зло — всё тогда будет раздроблено. Как полновластный Господин Собственного гумна, как Бог всемогущий, Он отвеет плевелы от пшеницы, отделит праведных от грешников, и соберёт праведников, как пшеницу, в Свою житницу, то есть в Своё Царство. А грешников, как солому, сожжёт. Замечательно, с какой силою изображает святой Иоанн могущество Христово. Его слова напоминают пророчество Исаии: Его владычество — на раменах Его. Его могущество Ему принадлежит, и Предтеча говори, что Грядущий за ним очистит не Божие, а Своё гумно. И пшеницу соберёт не Божию, а Свою. Следовательно, Он есть Бог всемогущий. Он очистит гумно, следовательно, будет проникать в самую глубину сердец человеческих, иначе как возможно правосудное различение?<br />“Где те, кои не верят геенне? — говорит святой Златоуст. — Вот Иоанн приписывает два действия Иисусу Христу: крестить Духом Святым и предать неверующих огню. Итак, если должно верить первому, то и последнему необходимо верить. Не думайте, что для спасения довольно одного крещения, даже и Христова. Если будем жить после крещения нечестиво, то будем ввержены в геенну.” Не будь же лёгким плевелом или соломою. Не поддавайся всякому ветру греховных пожеланий. Будь тяжёлой пшеницей на гумне Божием, стой против всякого искушения. Такие-то рабы Божии и составляют пшеницу Христову. Когда император Траян осудил святого Игнатия Богоносца на съедение львам, то святой священномученик писал Римским христианам: “О, если бы я сподобился зверей, для меня приготовленных! Я — пшеница Божия и должен быть измолот зубами зверей, чтобы быть чистым хлебом Христовым.” “Не будем же беспечны, — поучает святой Златоуст. — Пока мы находимся на гумне, мы ещё можем из плевел обратиться в пшеницу. Для того и нет ещё суда, чтобы многие от лукавства обратились к добродетели. Итак, убоимся, слушая слово Предтечи об огне, — сей огонь неугасаем. Ты спросишь, как он может быть неугасаемым? Но не видишь ли ты солнце, всегда горящее и никогда неугасающее. Не видишь ли купину Моисееву, также горящую и неугасаемую?” Да избавит нас милосердный Господь молитвами Предтечи Своего от сего огня, который горит вечно и не угасает, жжёт и не сжигает, не истребляет...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051\">Михаил (Лузин) еп.</a><div> «<b>Лопата в руке Его</b>»: лопата — земледельческое орудие, которым между прочим веют хлебные семена, отделяя их от плевел. — «<b>Гумно</b>»: для молотьбы семян небольшое, открытое со всех сторон, плотно убитое или утоптанное ногами место среди поля, обыкновенно на возвышенности (ср. <a href=\"/bible-index/bible/?b=10&c=50&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И дошли они до Горен-гаатада при Иордане и плакали там плачем великим и весьма сильным; и сделал <i>Иосиф</i> плач по отце своем семь дней.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И видели жители земли той, Хананеи, плач в Горен-гаатаде, и сказали: велик плач этот у Египтян! Посему наречено имя [месту] тому: плач Египтян, что при Иордане.</span></span>Быт. 50:10-11</a>). У народов восточных, где не нужно было сушить хлеб, на гумне не было никакого строения, не было ни стен, ни изгороди. Возвышенные места выбирались для сего потому, что на них удобнее было веять хлеб, отделяя при помощи ничем незадерживаемого ветра семена от плевел. — «<b>Очистить</b>»: отделить семя от плевел и соломы, и первое поместить в житницу, а последние сжечь «<b>огнем неугасающим</b>», т.е. который не угаснет, доколе не истребит все назначенное к истреблению. Гумно означает здесь прежде Всего народ Иудейский, пшеница — лучшую часть народа, людей добродетельных и достойных участия в царстве Христовом, плевелы или солома — худшую часть народа, людей нечестивых, которые нередко представляются в Писании под образом праха, возметаемого ветром (<a href=\"/bible-index/bible/?b=220&c=21&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Они должны быть, как соломинка пред ветром и как плева, уносимая вихрем.</span></span>Иов. 21:18</a>; <a href=\"/bible-index/bible/?b=230&c=1&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не так - нечестивые, [не так]: но они - как прах, возметаемый ветром [с лица земли].</span></span>Пс. 1:4</a>; <a href=\"/bible-index/bible/?b=290&c=17&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ревут народы, как ревут сильные воды; но Он погрозил им и они далеко побежали, и были гонимы, как прах по горам от ветра и как пыль от вихря.</span></span>Ис. 17:13</a>), и под образом плевел, сожигаемых огнем (<a href=\"/bible-index/bible/?b=290&c=5&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> За то, как огонь съедает солому, и пламя истребляет сено, так истлеет корень их, и цвет их разнесется, как прах; потому что они отвергли закон Господа Саваофа и презрели слово Святаго Израилева.</span></span>Ис. 5:24</a>). Смысл образа или уподобления: суд и отделение добрых, достойных участвовать в царстве Мессии от нечестивых, недостойных сего, близок; первые будут под особенным охранением Божиим, последние преданы будут мучению. Относясь первоначально: к иудейскому народу пред открытием царства Мессии, сии выражения, а равно предшествующие — о суде и отделении благочестивых от нечестивых, награде первых и наказании последних, имеют полное приложение и к членам царства Христова во все времена; окончательный же суд, на котором будет отделена пшеница от плевел, праведных от грешников, последует при кончине мира (ср. <a href=\"/bible-index/bible/?b=470&c=13&s=37&e=43\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он же сказал им в ответ: сеющий доброе семя есть Сын Человеческий;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> поле есть мир; доброе семя, это сыны Царствия, а плевелы - сыны лукавого;</span><span class=\"verse-text\"><span class=\"align-super\">39</span> враг, посеявший их, есть диавол; жатва есть кончина века, а жнецы суть Ангелы.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Посему как собирают плевелы и огнем сжигают, так будет при кончине века сего:</span><span class=\"verse-text\"><span class=\"align-super\">41</span> пошлет Сын Человеческий Ангелов Своих, и соберут из Царства Его все соблазны и делающих беззаконие,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> и ввергнут их в печь огненную; там будет плач и скрежет зубов;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> тогда праведники воссияют, как солнце, в Царстве Отца их. Кто имеет уши слышать, да слышит!</span></span>Мф. 13:37-43</a>, <a href=\"/bible-index/bible/?b=470&c=25&s=31&e=46\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Когда же приидет Сын Человеческий во славе Своей и все святые Ангелы с Ним, тогда сядет на престоле славы Своей,</span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> и поставит овец по правую Свою сторону, а козлов - по левую.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Тогда скажет Царь тем, которые по правую сторону Его: приидите, благословенные Отца Моего, наследуйте Царство, уготованное вам от создания мира:</span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> был наг, и вы одели Меня; был болен, и вы посетили Меня; в темнице был, и вы пришли ко Мне.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Тогда праведники скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, и накормили? или жаждущим, и напоили?</span><span class=\"verse-text\"><span class=\"align-super\">38</span> когда мы видели Тебя странником, и приняли? или нагим, и одели?</span><span class=\"verse-text\"><span class=\"align-super\">39</span> когда мы видели Тебя больным, или в темнице, и пришли к Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Тогда скажет и тем, которые по левую сторону: идите от Меня, проклятые, в огонь вечный, уготованный диаволу и ангелам его:</span><span class=\"verse-text\"><span class=\"align-super\">42</span> ибо алкал Я, и вы не дали Мне есть; жаждал, и вы не напоили Меня;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> был странником, и не приняли Меня; был наг, и не одели Меня; болен и в темнице, и не посетили Меня.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> Тогда и они скажут Ему в ответ: Господи! когда мы видели Тебя алчущим, или жаждущим, или странником, или нагим, или больным, или в темнице, и не послужили Тебе?</span><span class=\"verse-text\"><span class=\"align-super\">45</span> Тогда скажет им в ответ: истинно говорю вам: так как вы не сделали этого одному из сих меньших, то не сделали Мне.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> И пойдут сии в муку вечную, а праведники в жизнь вечную.</span></span>Мф. 25:31-46</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115\">Троицкие листки игумена Пантелеимона</a><div>А тех, кто воспротивится действию Его благодати, Он погубит огнем вечным в геенне огненной, потому что Он есть не только Спаситель, но и Судия грозный; весь мир то же, что гумно - и добро, и зло; тогда все это будет разделено: <b>ЛОПАТА ЕГО В РУКЕ ЕГО, И ОН ОЧИСТИТ ГУМНО СВОЕ</b>. Как полновластный Господин собственного гумна, как Бог всемогущий, Он отвеет плевелы от пшеницы, отделит праведных от грешных, <b>И СОБЕРЕТ ПШЕНИЦУ СВОЮ</b> (праведных) <b>В ЖИТНИЦУ</b> (в Царство Небесное), <b>А СОЛОМУ</b> (т.е. грешников) <b>СОЖЖЕТ ОГНЕМ НЕУГАСИМЫМ</b>. Замечательно, с какой силой святой Иоанн изображает здесь могущество Христово. Его слова напоминают пророчество Исайи: Его владычество - на раменах Его, Его могущество Ему принадлежит и Предтеча говорит, что Грядущий за ним очистит не Божие, а Свое гумно, и пшеницу соберет не в Божию житницу, а в Свою, следовательно, Он есть Бог всемогущий. Он очистит гумно, следовательно, будет презирать в самую глубину сердец человеческих, иначе как возможно правосудное различение?.. Итак, \"где те, кои не верят геенне? - вопрошает святитель Иоанн Златоуст. - Вот Иоанн приписывает два действия Иисусу Христу: крестить Духом Святым, и предать неверующих огню. Итак, если должно верить первому, то и последнему необходимо верить. Не думайте, что для спасения довольно одного крещения, даже и Христова: если будем жить после крещения нечестиво, то будем ввержены в геенну\". Не будь легким плевелом, или соломой, не поддавайся всякому ветру греховных пожеланий; будь тяжелой пшеницей на гумне Божием, стой крепко против всякого искушения. Такие-то рабы Божий и составляют пшеницу Христову. Когда император Траян осудил святого Игнатия Богоносца на съедение львам, то священномученик писал к Римским христианам: \"О, если бы я сподобился зверей, для меня приготовленных! Я пшеница Божия, и должен быть измолот зубами зверей, чтобы быть чистым хлебом Христовым\". \"Не будем же безпечны, - поучает святитель Иоанн Златоуст, - пока мы находимся на гумне, мы еще можем из плевел обратиться в пшеницу. Для того и нет еще суда, чтобы многие от лукавства обратились к добродетели. Итак, убоимся, слушая слово Предтечи об огне: сей огнь неугасаем. Ты скажешь: \"Как он может быть неугасаемым?\" Но не видишь ли ты солнце, всегда горящее и никогда не угасающее? Не видишь ли купину Моисееву, также горящую и несгораемую?... Да избавит нас милосердный Господь молитвами Предтечи Своего от сего огня, который горит вечно и не угасает, жжет и не сожигает, не истребляет.<br /></div></p>"}