{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Евангелист Марк дополняет, что именно из Назарета Галилейского. Это было, по-видимому, в тот же 15-й год правления Тиверия кесаря, когда, по св. Луке, Иисусу исполнилось 30 лет - возраст, требуемый учителю веры.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него</b> (<a href=\"/bible/?b=470&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span></span>Мф. 3:13</a>). Так говорит Евангелист Матфей, а Евангелист Марк дополняет это повествование указанием, что Иисус пришел из <b>Назарета</b> Галилейского.<br />Зачем же безгрешный Иисус пришел к Иоанну креститься? На этот вопрос отвечают Иоанн и Сам Иисус Христос.<br /><b>Приход Иисуса к Иоанну</b><br />По свидетельству Евангелиста Иоанна, приводимому ниже, Иоанн Креститель сказал посланным к нему от синедриона: <i>Я... для того пришел крестить в воде, чтобы Он (то есть Христос) явлен был Израилю</i> (<a href=\"/bible/?b=500&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>). Иисус Христос прожил в тиши маленького города Назарета тридцать лет (включая в то число и кратковременное пребывание в Вифлееме и в Египте) и теперь выступал на общественное служение, на исполнение воли пославшего Его Отца; поэтому Ему надлежало явить Себя народу, а народу надлежало услышать свидетельство о Нем как о давно ожидаемом Мессии. Такое явление народу и свидетельство о Нем Иоанна свершились на Иордане.<br />Но, говорят, зачем же было креститься? Явление Иисуса народу и засвидетельствование о Нем могли последовать и без крещения; напротив, крещение Иисуса могло уронить значение Его в глазах народа: народ мог подумать, что и Он грешник.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 5</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сделавшись нашего ради спасения истинным Человеком, Христос Спаситель наш прошёл и все возрасты человеческие, от нежного детского возраста до совершеннолетия мужеского. Он смиренно подчинил Себя законам человеческим и во всей точности исполнял все требования закона Моисеева. “Никто, — говорит святой Златоуст, — не скажет теперь, будто Он потому отменил обрядовый закон, что не мог исполнить его. Нет, Он не преступил ни одной его заповеди.” Закон еврейский не допускал до служения священнического и до народного учительства ранее тридцатилетнего возраста, поэтому и Господь Иисус тридцать лет провёл в безвестном тогда Назарете в смиренных трудах древодела, ожидая предназначенного Ему времени, чтобы явить Себя миру, чтобы выйти на подвиг искупления рода человеческого. В Синаксаре на крещение Господне читаем:<br />“Крестился Иисус Христос тридцати лет, в таком возрасте, который у людей легко склоняется ко всякому греху. Ибо, как первый возраст, младенчески, по словам святых Златоуста и Феофилакта, имеет многое невежество и неразумение, второй, юношеский, разжигается вожделением плотским; так тридцатилетний возраст совершенного мужа порабощён корыстолюбию, тщеславию, гневу и всяким грехам. До сего возраста отложил Господь крещение для того, чтобы исполнить закон всеми возрастами, освятив тем всё наше естество и подавая силу побеждать страсти и хранить себя от грехов смертных.”<br />И вот когда исполнилось Иисусу Христу тридцать лет, когда Иоанн Креститель своею проповедью уже достаточно открыл народу Иудейскому, Кто будет Христос, Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него. Тогда приходит, наконец, и Сам Он, столь давно ожидаемый людьми, обетованный Мессия — Иисус из Галилеи. Галилея была той областью, где Израильтяне жили в смешении с язычниками и потому были в презрении у Иудеев, не ожидающих оттуда и обыкновенного пророка. К тому же приходит Он из города Назарета, малоизвестного, незначительного, не пользовавшегося у Иудеев добротою и славой. Приходит на Иордан к Иоанну в смиренном виде, как простой древодел, как один из смертных сынов Адамовых, чтобы креститься от Иоанна. Поистине, дивно смирение нашего Господа Спасителя! “С рабами Господь, — говорит святой Златоуст, — с виновными Судия идёт креститься! Безгрешный, конечно, не имел нужды в крещении покаяния. Но в этом-то и смирении Его, и сияет особенно высота Его. Чему удивляться, что принял крещение Тот, Который благоволит родиться, как человек, Который принял заушение и крест? То чудно, что Он, будучи Богом, восхотел сделаться Человеком. Всё же прочее было уже следствием сего.\" “Какая кротость и смирение Господа, — говорит святой Григорий Нисский, — какое снисхождение! Небесный Царь приходит к Иоанну, Своему Предтече, не будучи окружён воинством ангельским, но приступает к нему, как бы простой человек. В числе пленников обретается Искупитель их и Судия, к погибшим овцам присоединяется добрый Пастырь, Который ради заблудшей овцы снисшёл с неба и между тем не оставил небес. С плевелами смешалась небесная Пшеница, произросшая без человеческого семени.”<br />Для чего же крестился чистейший и святейший святых Господь наш Иисус Христос? На сей вопрос Он Сам благоволил ответить Иоанну: …ибо так надлежит нам исполнить всякую правду. Какую же правду? Правду Закона, предписаниям которого Он подчинил Себя столь строго, что открыто взывал Своим врагам: “Кто из вас обличит Меня в неправде?” (<a href=\"/bible/?b=500&c=8&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?</span></span>Ин. 8:46</a>) — кто обвинит Меня в каком-либо нарушении Закона? А закон требовал очищения водою и для жертвы, и для приносящего жертву священника. Иисус Христос стал наряду со всем грешниками и смиренно готовился принести Самого Себя в жертву за грехи рода человеческого на кресте. И вот сей Архиерей Вечный, Он же и жертва — Агнец Божий, взимая на Себя грехи мира, омывается от Иоанна, сына священника Захарии, в струях Иорданских. По закону Моисееву, нужно было обратиться к постороннему лицу, чтобы получить очищение, но кто, кроме праведного Сына Захариина, мог быть более достоин совершить подобное служение для воплотившегося Сына Божия? И не для того ли, чтобы приготовиться к такому великому делу, к такой великой чести, Предтеча Господень с самых юных лет удалён был в пустыню, чтобы сохранить свою невинность и чистоту от заразы грешного мира? Так Иисус Христос исполняет Закон и в то же время, погружением Своего пречистого тела в воде освящает водное естество, дарует водам благодатную силу, без которой воды крещения нашего никак бы не были способны очищать грехи человеческие, и Своим Божественным примером устанавливает и освящает новозаветное таинство крещения. В крещении Господа Спасителя нашего впервые торжественно появилась Его божественная любовь к падшему человечеству. Восприяв на Себя грехи всего рода человеческого, Он снизошёл до очищения человеческого. В Своём лице Он представляет всё человечество, которое Он предочищает в водах Иорданских и тем самым отверзает небо для земли и являет неведомую дотоль тайну Пресвятой Троицы. Как на Тайной Вечере Он совершил и ветхозаветную Пасху и установил взамен оной новозаветное таинство причащения, так и в Своём крещении, исполнив ветхозаветный обряд, Он положил начало новозаветному таинству. В Своём крещении Он потопил грех праотца Адама. Итак, Он приходит на Иордан к Иоанну для крещения.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Тогда</b>», т.е. когда Иоанн проповедовал пришествие Мессии и крестил народ (<a href=\"/bible/?b=470&c=3&i=1&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В те дни приходит Иоанн Креститель и проповедует в пустыне Иудейской</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и говорит: покайтесь, ибо приблизилось Царство Небесное.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо он тот, о котором сказал пророк Исаия: глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте стези Ему.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Сам же Иоанн имел одежду из верблюжьего волоса и пояс кожаный на чреслах своих, а пищею его были акриды и дикий мед.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Тогда Иерусалим и вся Иудея и вся окрестность Иорданская выходили к нему</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и крестились от него в Иордане, исповедуя грехи свои.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Увидев же Иоанн многих фарисеев и саддукеев, идущих к нему креститься, сказал им: порождения ехиднины! кто внушил вам бежать от будущего гнева?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> сотворите же достойный плод покаяния</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и не думайте говорить в себе: \"отец у нас Авраам\", ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> лопата Его в руке Его, и Он очистит гумно Свое и соберет пшеницу Свою в житницу, а солому сожжет огнем неугасимым.</span></span>Мф. 3:1-12</a>). — «<b>Из Галилеи</b>»: по возвращении из Египта, Иисус поселился в Назарете галилейском (<a href=\"/bible/?b=470&c=2&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> и, придя, поселился в городе, называемом Назарет, да сбудется реченное через пророков, что Он Назореем наречется.</span></span>Мф. 2:23</a>) и оттуда пришел к Иоанну, имея около 30 лет от роду (<a href=\"/bible/?b=490&c=3&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Иисус, начиная <i>Своё</i> служение, был лет тридцати, и был, как думали, Сын Иосифов, Илиев,</span></span>Лк. 3:21-23</a>). — «<b>Креститься</b>»: не по тем побуждениям, по которым крестился от Иоанна народ, ибо безгрешный не имел нужды исповедовать грехи свои и креститься в покаяние. Он принял крещение 1) для того, чтобы освятить своим примером крещение, которое со временем должно было сделаться таинством при вступлении человека в христианскую Церковь; 2) для того, чтобы Он был явлен Израилю (<a href=\"/bible/?b=500&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>) и миру, как истинный обетованный Мессия — Христос, явлен свидетельством Бога Отца, сошествием Святого Духа и прямым указанием на Него, как на Мессию, предтечи Иоанна (<a href=\"/bible/?b=500&c=1&i=31&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> И я видел и засвидетельствовал, что Сей есть Сын Божий.</span></span>Ин. 1:31-34</a>); 3) «крестится чистый, дабы нас омыть и показать нам, что, приступая к крещению, должно наперед очиститься, дабы впоследствии не осквернить крещения, падая в грех по худому навыку» (Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Соделавшись нашего ради спасения истинным Человеком, Христос Спаситель наш прошел и все возрасты человеческие, от нежного детского возраста до совершенного возраста мужского. Он смиренно подчинил Себя законам человеческим и во всей точности исполнял все требования Закона Моисеева. \"Никто, - говорит святитель Иоанн Златоуст, - не скажет теперь, будто Он потому отменил обрядовый закон, что не мог исполнить его; нет, Он не преступил ни одной его заповеди. Закон еврейский не допускал до служения священнического и до народного учительства ранее тридцатилетнего возраста, поэтому и Господь Иисус тридцать лет провел в безвестном тогда Назарете, в смиренных трудах древодела, ожидая предназначенного Ему времени, чтобы явить Себя миру, чтобы выйти на подвиг искупления рода человеческого. В Синаксаре на Крещение Господне читаем: \"Крестился Иисус Христос в тридцать лет, в таком возрасте, когда человека легко склонить ко всякому греху. Ибо как первый возраст, младенческий, по словам святых Златоуста и Феофилакта, имеет многое невежество и неразумие, а второй, юношеский, разжигается вожделением плотским, так и тридцатилетний возраст совершенного мужа не свободен от корыстолюбия, тщеславия, гнева и всяких грехов. До этого возраста отложил Господь крещение для того, чтобы исполнить закон всеми возрастами, чтобы освятить все наше естество, и подать силу побеждать страсти и хранить себя от грехов смертных\". И вот, когда исполнилось Ему тридцать лет, когда Иоанн Креститель своей проповедью уже достаточно открыл народу Иудейскому, Кто будет Христос, <b>ТОГДА ПРИХОДИТ,</b> наконец, и Сам Он, столь давно ожидаемый людьми обетованный Мессия, <b>ИИСУС ИЗ ГАЛИЛЕИ,</b> из такой области, где Израильтяне жили в смешении с язычниками, и потому были в презрении у Иудеев, не ожидавших отсюда и обыкновенного пророка, приходит из города Назарета, мало известного, незначительного, не пользовавшегося у Иудеев доброй славой, приходит <b>НА ИОРДАН К ИОАННУ</b> в смиренном виде, как простой древодел, как один из смертных сынов Адамовых, чтобы <b>КРЕСТИТЬСЯ ОТ НЕГО.</b> Поистине дивно смирение нашего Господа Спасителя!.. \"С рабами Господь, - говорит святитель Иоанн Златоуст, - с виновными Судия идет креститься! Безгрешный, конечно, не имел нужды в исповедании грехов, не имел нужды в крещении. Но в этом-то смирении Его и сияет особенно высота Его. Чему удивляться, что принял крещение Тот, Который благоволил родиться, как человек, принял заушение и крест?.. То чудно, что Он, будучи Богом, восхотел соделаться Человеком; все же прочее было уже следствием сего\". <br />\"Какая кротость и смирение Господа, - говорит святитель Григорий Неокесарийский, - какое снисхождение! Небесный Царь приходит к Иоанну, Своему Предтече, не будучи окружен воинством Ангельским, но приступает к нему, как простой человек; в числе пленников обретается Искупитель их и Судия, к погибшим овцам присоединяется добрый Пастырь, Который, ради заблудшей овцы, снисшел с неба и, между тем, не оставил небес; с плевелами смешалась небесная Пшеница, произращенная без человеческого семени\". Для чего же крестился чистейший и святейший святых Господь наш Иисус Христос? На сей вопрос Он Сам благоволил ответить Иоанну, чтобы исполнить всякую правду. Какую же правду? Правду Закона, предписаниям которого Он подчинил Себя столь строго, что открыто взывал к Своим врагам: <i>Кто из вас обличит Меня в неправде?</i> (<a href=\"/bible/?b=500&c=8&i=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Кто из вас обличит Меня в неправде? Если же Я говорю истину, почему вы не верите Мне?</span></span>Ин. 8:46</a>). Кто обвинит Меня в каком-нибудь нарушении Закона? А Закон требовал очищения водой и для жертвы, и для приносящего жертву священника. Иисус Христос стал наряду со всеми грешниками и смиренно готовился принести Самого Себя в жертву за грехи рода человеческого на кресте. И вот, этот Архиерей Вечный, Он же и жертва, Агнец Божий, вземляй грехи мира, омывается от Иоанна, сына священника Захарии, в струях Иорданских. По Закону Моисееву нужно было обратиться к постороннему лицу, чтобы получить очищение, но кто, кроме праведного сына Захарии, мог быть более достойным совершить подобное служение для воплотившегося Сына Божия? И не для того ли, чтобы приготовиться к такому великому делу, к такой великой чести, Предтеча Господень с самых юных лет удален был в пустыню, чтобы сохранить свою невинность и чистоту от приражений грешного мира?.. Так Господь Иисус Христос исполняет Закон, и в то же время, погружением Своего пречистого тела в воду, освящает водное естество, дарует водам благодатную силу, без которой воды крещения нашего никак бы не были способны очищать грехи человеческие, и Своим Божественным примером устанавливает и освящает Новозаветное Таинство крещения. В крещении Господа Спасителя нашего впервые торжественно проявилась Его божественная любовь к падшему человечеству: восприяв на Себя грехи всего рода человеческого, Он снизошел до очищения человеческого; в Своем лице Он представляет все человечество, которое Он предочищает в водах Иорданских и тем самым отверзает небо для земли и являет неведомую дотоле тайну Пресвятой Троицы. Как на Тайной Вечери Он совершил и Ветхозаветную Пасху, и установил взамен нее Новозаветное Таинство причащения, так и в Своем крещении: исполнив ветхозаветный обряд, Он положил начало Новозаветному Таинству. В Своем крещении Он утопил грех праотца Адама. Итак, Он приходит на Иордан к Иоанну для крещения.<br />Иоанн был сродником Господа, но с самой ранней юности он жил в пустынном уединении, и потому не знал лично своего Божественного Сродника: <i>Я не знал Его</i> (<a href=\"/bible/?b=500&c=1&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я не знал Его; но для того пришел крестить в воде, чтобы Он явлен был Израилю.</span></span>Ин. 1:31</a>, 33) - говорит Сам Он в Евангелии от Иоанна. Но тот, кто еще во чреве матери радостным взыгранием приветствовал приближение Господа, мог ли пророческим духом своим и теперь не ощутить, что Господь Иисус - не простой человек, а сам обетованный Мессия? И действительно, по таинственному внушению Духа Божия он узнает, что перед ним, лицом к лицу, стоит Тот Самый Христос, о Котором он только что беседовал с народом, стоит, как простой человек, и просит крещения, как смиренный грешник. Благоговейный трепет объял святую душу Предтечи Христова. Перед ним стоял Господь и Бог его, Владыка вселенной, истинный Свет, просвещающий весь мир, святейший святых Освятитель наш, могущественнейший Судия мира, словом, - Тот Самый Мессия, ради Которого Он взыгрался еще в утробе матери... </div></p>"}