{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div><b>Сошествие святого духа и голос с неба</b> <br /><b>Крестившись, Иисус тотчас вышел из воды (</b>повествует Евангелист Матфей<b>,</b> 3, 16) и <b>молился</b> (добавляет Евангелист Лука, 3, 21), молился, конечно, Отцу Своему, чтобы он благословил, освятил начало Его служения. В то самое время, когда Христос молился, на Него сошел Дух Святой, и голос Самого Бога-Отца засвидетельствовал о Нем как о Сыне Божием.<br />Это необычайное, сверхъестественное явление, описанное всеми четырьмя Евангелистами, толкуется различно вследствие некоторого различия в повествованиях Евангелистов. Поэтому считаем необходимым привести для сравнения сказания всех Евангелистов.<br /><b>Матфей</b>: <b>И, крестившись, Иисус тотчас вышел из воды, — и се, отверзлись Ему небеса, и увидел</b> <i><b>Иоанн</b><b> </b></i><a href=\"#719294_1\" class=\"interpretation-note-link\"><sup>1</sup></a> <b>Духа Божия, Который сходил, как голубь, и ниспускался на Него. И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение</b>.<br /><i>Марк: И когда выходил из воды, тотчас увидел </i>Иоанн<i> разверзающиеся небеса и Духа, как голубя, сходящего на Него. И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение</i> (<a href=\"/bible-index/bible/?b=480&c=1&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И когда выходил из воды, тотчас увидел <i>Иоанн</i> разверзающиеся небеса и Духа, как голубя, сходящего на Него.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мк. 1:10-11</a>).<br /><i>Лука: Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо, и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой возлюбленный; в Тебе Мое благоволение!</i> (<a href=\"/bible-index/bible/?b=490&c=3&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Когда же крестился весь народ, и Иисус, крестившись, молился: отверзлось небо,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:21—22</a>).<br /><i>Иоанн: И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> И свидетельствовал Иоанн, говоря: я видел Духа, сходящего с неба, как голубя, и пребывающего на Нем.</span></span>Ин. 1:32</a>).<br />Первые три Евангелиста, в общем, совершенно согласно повествуют, что когда Иисус выходил, или вышел, из воды, отверзлось небо, сошел на Него Дух Святой, и был слышен голос с неба. Но так как они не поясняют, кто именно видел это необычайное явление, то Евангелист Иоанн, дополнявший, как известно, своим Евангелием упущенное первыми Евангелистами, удостоверил, что Иоанн Креститель говорил посланным к нему от синедриона: <b>я видел Духа, сходящего с неба</b>. Такое добавление Евангелиста Иоанна имеет особенное значение потому, что он был учеником Предтечи, мог слышать это непосредственно от него самого, и, быть может, находился даже при нем во время Крещения Иисуса Христа. Итак, несомненно, что Иоанн Креститель видел все это необычайное явление; поэтому-то в русский перевод Евангелий от Матфея и Марка после слова <b>увидел</b> вставлено слово <b>Иоанн</b>, не встречающееся в славянском переводе.<br />Но кто еще видел? Святой Златоуст полагает, что видел все это и находившийся в то время при Иоанне народ (Беседы на Евангелие от Матфея. 1:213). Но Евангелисты, ни первые три, ни четвертый, не дают никаких указаний для подобного ответа на вопрос. Златоуст говорит, что народ видел это знамение, но не поверил ему по своему жестокосердию. Но ведь народ был так потрясен тогда призывом нового Пророка к покаянию, что толпами шел к нему исповедовать грехи и креститься, и если бы в такое именно время увидел разверзшиеся небеса и Духа Божия и услышал бы голос Самого Бога, то, несомненно, тотчас же уверовал бы в Иисуса как ожидаемого Избавителя; если бы даже не вся, находившаяся тогда при Иоанне, толпа уверовала в Иисуса (по жестокосердию), то все-таки было бы немало обратившихся; и если бы даже все эти уверовавшие со временем оставили бы Иисуса как не отвечавшего их взглядам на Мессию, все же они теперь, при таких необычайных свидетельствах, должны были бы толпами пойти за Ним. Однако Евангелисты об этом молчат. Поэтому следует признать, что знамение это было не для народа и народом было невидимо<a href=\"#719294_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br />Знамение это было, главным образом, для Самого Иисуса Христа. Поэтому-то Евангелист Матфей говорит: <b>отверзлись</b> <i><b>Ему</b></i> <b>небеса</b>, то есть Иисусу, для Иисуса. Кроме того, знамение это предназначалось и для Предтечи, так как, по его же свидетельству, переданному Евангелистом Иоанном, Пославший его крестить сказал ему: <i>На Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>). Предтеча увидел Духа в виде голубя, сходящего на Иисуса, и тотчас же понял, что Этот Иисус и есть крестящий Духом Мессия, Сын Божий.<br />Апостол Павел в послании своем к евреям (<a href=\"/bible-index/bible/?b=650&c=10&s=5&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Посему <i>Христос</i>, входя в мир, говорит: жертвы и приношения Ты не восхотел, но тело уготовал Мне.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всесожжения и <i>жертвы</i> за грех неугодны Тебе.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда Я сказал: вот, иду, <i>как</i> в начале книги написано о Мне, исполнить волю Твою, Боже.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сказав прежде, что \"ни жертвы, ни приношения, ни всесожжений, ни <i>жертвы</i> за грех, - которые приносятся по закону, - Ты не восхотел и не благоизволил\",</span><span class=\"verse-text\"><span class=\"align-super\">9</span> потом прибавил: \"вот, иду исполнить волю Твою, Боже\". Отменяет первое, чтобы постановить второе.</span></span>Евр. 10:5—9</a>), говорит, что Сын Божий, <i>входя в мир</i>, говорил слова, открытые некогда пророку Давиду: <i>Иду исполнить волю Твою, Боже</i> (<a href=\"/bible-index/bible/?b=230&c=39&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Жертвы и приношения Ты не восхотел; Ты открыл мне уши*; всесожжения и жертвы за грех Ты не потребовал. //*<i>По переводу 70-ти:</i> уготовил мне тело.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тогда я сказал: вот, иду; в свитке книжном написано о мне:</span><span class=\"verse-text\"><span class=\"align-super\">9</span> я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце.</span></span>Пс. 39:7—9</a>).<br />В это самое время, когда Христос оканчивая Свою молитву, свершилось три чуда:<br />1. <i>Отверзлись небеса.</i> По объяснению Иннокентия, архиепископа Херсонского, свод небесный над главой Иисуса представился раскрытым наподобие того, как это бывает во время сильного, продолжительного блеска молнии из облаков.<br />2. <i>Дух Божий, как голубь, сошел на Иисуса.</i> Все четыре Евангелиста, повествуя о сошествии Святого Духа, употребляют выражение <b>как голубь</b>, то есть виденный Иоанном образ нисходившего Духа уподобляют голубю, сравнивают с внешним видом голубя. Если Евангелист Лука и говорит, что Дух Святой сошел в <b>телесном виде</b>, то из этого нельзя еще заключить, что Евангелист Лука говорит о настоящем голубе, так как к словам <b>в телесном виде</b> и он добавил — <b>как голубь</b>, и тем пояснил, что Дух Святой сошел подобно парящему голубю.<br />3) <i>Раздался с неба голос.</i> Этот голос слышали Иисус и Иоанн. Но к кому именно он был обращен? Слова — <b>Сей есть Сын Мой</b>, — помещенные в Евангелии Матфея, доказывают, что они были обращены не к Иисусу, а к третьему лицу, то есть Иоанну; слова же: <i><b>Ты</b></i> <b>— Сын Мой</b>, записанные Евангелистами Марком и Лукой, убеждают в том, что голос Бога был обращен непосредственно к Иисусу. Желающие подорвать доверие к Евангелиям усматривают в этом противоречие между Евангелистами; в сущности же, никакого противоречия тут нет. Слышали эти слова двое, Иисус и Иоанн. По содержанию своему слова эти относились только к Иисусу; но так как Иоанну было откровение, что на Ком он увидит Духа сходящего, Тот и есть крестящий Духом, то, увидев Духа, сходившего на Иисуса, и услышав голос, свидетельствовавший, что это — Возлюбленный Сын Божий, Иоанн, смотревший в это время на Иисуса, окончательно убедился, что Сей действительно Сын Божий, Мессия; это впечатление, произведенное голосом с неба на Иоанна, передал Евангелист Матфей. Но Иисус, молившийся в то время и окончивший молитву словами <b>иду исполнить волю Твою</b>, услышал голос Отца Своего как ответ на Свою молитву, ответ, лично к Нему обращенный: <b>Ты — Сын Мой Возлюбленный</b>! В этом именно смысле слова эти записаны Евангелистами Марком и Лукой.<br />Таким образом, следует признать, что видимый знак сходящего Духа был для Иоанна, голос же Самого Бога, хотя и слышанный Иоанном, был несомненно обращен непосредственно, лично, к Иисусу как ниспосылающий благоволение Отца на возглас Сына — <b>иду исполнить волю Твою</b>.<br />Крещение Господне празднуется 6 (19) января и называется также Богоявлением, так как в этот день явились: Бог-Отец — голосом Своим, засвидетельствовавшим о благоволении к Сыну Возлюбленному; Бог-Сын — Крещением Своим в Иордане; и Бог-Дух Святой — нисхождением на Иисуса Христа.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"719294_1\" class=\"note-item\" href=\"#719294_1\">1</a> в Евангелиях от Матфея и от Марка в этих стихах слова Иоанн в славянском переводе не имеется.<br /></li><li><a id=\"719294_2\" class=\"note-item\" href=\"#719294_2\">2</a> Это подтвердил и Сам Господь, сказав фарисеям и старейшинам иудейским: <i>Пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=33&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Вы посылали к Иоанну, и он засвидетельствовал об истине.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Впрочем Я не от человека принимаю свидетельство, но говорю это для того, чтобы вы спаслись.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Он был светильник, горящий и светящий; а вы хотели малое время порадоваться при свете его.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Я же имею свидетельство больше Иоаннова: ибо дела, которые Отец дал Мне совершить, самые дела сии, Мною творимые, свидетельствуют о Мне, что Отец послал Меня.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И пославший Меня Отец Сам засвидетельствовал о Мне. А вы ни гласа Его никогда не слышали, ни лица Его не видели;</span></span>Ин. 5:33-37</a>). Если бы при Крещении Иисуса народ слышал голос с неба, то, конечно, Иисус сказал бы теперь об этом, так как речь шла о свидетельстве Иоанна; а так как Он, напротив, сказал, что гласа Его (Отца) не слышали, то надо полагать, что голос с неба при Крещении Иисуса был только для Него и Иоанна, но не для народа.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 5</div></div></p>"}