{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Голос Бога Отца: «<b>Сей есть Сын Мой возлюбленный, в Котором Мое благоволение</b>» (ср. <a href=\"/bible-index/bible/?b=480&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И глас был с небес: Ты Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мк. 1:11</a> и <a href=\"/bible-index/bible/?b=490&c=3&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и Дух Святый нисшел на Него в телесном виде, как голубь, и был глас с небес, глаголющий: Ты Сын Мой Возлюбленный; в Тебе Мое благоволение!</span></span>Лк. 3:22</a>), был указанием Иоанну и присутствующему народу на Божественное достоинство Крещаемого, как Сына Божья в собственном смысле, Единородного, на Котором вечно пребывает благоволение Бога Отца, и вместе с тем эти слова были ответом Отца Небесного на молитву Его Божественного Сына о благословении на великий подвиг служения ради спасения человечества.<br />Крещение Господне наша св. Церковь празднует 6 января, именуя этот праздник Богоявлением, так как в событии этом явила Себя людям вся Святая Троица: Бог Отец - голосом с неба, Бог Сын - крещением от Иоанна в Иордане, Бог Дух Святой - снисшествием на Иисуса Христа в виде голубя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Сей есть Мой возлюбленный Сын Единородный, прежде век от Меня рождённый и Мне собезначальный! “Через Которого всё сотворено,” равный Мне в силе, власти и славе! Сей есть Сын Мой, в Котором всё Моё благоволение, вся полнота Моей любви, через Которого изливается Моя любовь на всех людей! Так свидетельствовал Бог Отец о Единородном Сыне Своём. Так торжественно объявил он не только Иоанну, но и всем, кто уверует во Христа, что Сей Крещаемый Иисус есть воистину Мессия, Христос — Спаситель мира. А чтобы не подумали, что этот глас относится к Иоанну, Дух Святой Своим сошествием, как перстом, указал присутствующим, что слово Сей означает не Иоанн, а Иисус. Почему же, скажут, Иудеи всё-таки не уверовали в Иисуса Христа? \"По жестокосердию своему, — отвечает святой Златоуст. — И при Моисее было много чудес, но народ после голосов, труб и молний слил себе тельца. Так и те же самые, которые были при крещении, видели после воскресения Лазаря; однако ж не уверовали. Если они, видев собственными глазами воскресение мёртвых, настолько были злы, то чему дивиться, если они не поверили гласу, нисшедшему свыше. Когда душа находится в бесчувственности, развращении и зависти, тогда она не убеждается никаким чудом.\" С этого дня Господь Иисус Христос вступил в служение спасению рода человеческого. С сего времени и Иоанн проповедует уже не о грядущем, а о пришедшем Мессии. До крещения Господа Иисуса слава Его, как Христа Спасителя, была сокровенна от людей. Теперь, при крещении Он как бы торжественно поставлен был по человечеству Своему Духом Святым на служение спасительное, перед целым миром помазан и объявлен Царём, Первосвященником и Пророком, почему и называется Он Христом, ведь слово Христос и значит — Помазанник.<br />Брат, христианин! Что было над Спасителем, то же самое и над тобою повторяется. И при твоём крещении небо отверзается, и на тебя, когда крещаешься, нисходит Дух Святой. И тебя Бог призывает тогда к горнему отечеству. Во святом крещении Дух Святой делает нас не ангелами или архангелами, а возлюбленными сынами Божиими. Итак, живи достойно сего высокого звания. Иначе ты будешь наказан за грехи свои не просто, как человек, но как сын Божий.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Глас с небес</b>»: от Бога Отца. Этот голос повторился при преображении Господа (<a href=\"/bible-index/bible/?b=470&c=17&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Когда он еще говорил, се, облако светлое осенило их; и се, глас из облака глаголющий: Сей есть Сын Мой Возлюбленный, в Котором Мое благоволение; Его слушайте.</span></span>Мф. 17:5</a>); был также глас с неба ко Господу незадолго до Его смерти, и — тогда многие приняли его за гром (<a href=\"/bible-index/bible/?b=500&c=12&s=28&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Отче! прославь имя Твое. Тогда пришел с неба глас: и прославил и еще прославлю.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Народ, стоявший и слышавший то, говорил: это гром; а другие говорили: Ангел говорил Ему.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> Иисус на это сказал: не для Меня был глас сей, но для народа.</span></span>Ин. 12:28-30</a>). Эго было торжественное объявление Иисуса Мессиею — Христом, — «<b>Сын Мой Возлюбленный</b>»: таково название, данное Самим Богом Иисусу Христу. Слово Сын употребляется в смысле обозначения отношения воплотившегося Слова к Отцу, — что Слово, ставшее плотью, есть Сын Божий, т.е. что Иисус есть воплотившееся второе лицо Пресвятой Троицы, равночестное Отцу и Духу. — «<b>В Котором</b> (все) <b>Мое благоволение</b>»: указание полноты любви Отца к Сыну. «Поелику оный глас: Сей есть Сын мой возлюбленный, многим мог казаться относящимся к Иоанну, так как не было прибавлено — сей <i>крещаемый</i>, но сказано просто <b>Сей</b>, да и по самому достоинству Крестителя слышавший слова сии удобнее мог прилагать оные к крестившемуся: то Дух Святой сошел в виде голубя, дабы низвести на Иисуса, и показать всем, что слово Сей изречено не об Иоанне крестившем, но об Иисусе крестившемся» (Злат.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>И СЕ, ГЛАС</b> (Бога Отца) <b>С НЕБЕС ГЛАГОЛЮЩИЙ: СЕЙ ЕСТЬ СЫН МОЙ ВОЗЛЮБЛЕННЫЙ, В КОТОРОМ МОЕ БЛАГОВОЛЕНИЕ.</b> Сей есть Мой возлюбленный Сын Единородный, прежде век от Меня рожденный и Мне собезначальный, через Которого все сотворено, равный Мне в силе, власти и славе! Сей есть Сын Мой, в Котором все Мое благоволение, вся полнота Моей любви, через Которого изливается Моя любовь и на всех людей! Так свидетельствовал Бог Отец о Единородном Сыне Своем; так торжественно объявил он не только Иоанну, но и всем, кто уверует во Христа, что Сей Крещаемый Иисус есть воистину Мессия, Христос, Спаситель мира. А чтобы не подумали, что этот глас относится к Иоанну, Дух Святый Своим сошествием, как бы перстом, указал и присутствующим, и Иоанну, что слово Сей означает не Иоанна, а Иисуса Христа. Почему же, скажут, Иудеи не уверовали в Иисуса Христа? \"По жестокосердию своему, - отвечает святитель Иоанн Златоуст, - и при Моисее много было чудес, но народ, после голосов, труб и молний, отлил себе тельца; да и те же самые люди, которые были при крещении, видели потом воскресение Лазаря, однако ж не уверовали. Если они, увидев собственными глазами воскресение мертвых, столь были злы, то чему дивиться, если они не поверили гласу, нисшедшему свыше? Когда душа находится в безчувственности, развращении и зависти, тогда ее невозможно убедить никаким чудом\". С этого дня Господь Иисус Христос вступил в служение спасению рода человеческого; с этого времени и Иоанн проповедует уже не о грядущем, а о пришедшем Мессии.<br />До крещения Господа Иисуса слава Его, как Христа Спасителя, была сокровенна от людей; теперь, при крещении, Он как бы торжественно поставлен по человечеству Своему Духом Святым на Свое служение спасительное, перед целым миром помазан и объявлен Царем, Первосвященником и Пророком, потому и называется Он Христом, а слово Христос и значит - Помазанник. Брат христианин! Что было над Спасителем, то же самое и над тобой повторяется. И при твоем крещении небо отверзается, и на тебя, когда крещаешься, нисходит Дух Святый. И тебя Бог призывает тогда к горнему отечеству. Во святом крещении Дух Святый соделывает нас не ангелами и архангелами, а возлюбленными сынами Божиими. Итак, живи достойно этого высокого звания. Иначе ты будешь наказан за грехи свои не просто, как человек, но как сын Божий...</div></p>"}