{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Иоанн Креститель был строгим подвижником, носившим самую грубую одежду из верблюжьего волоса и питавшийся акридами (род саранчи) и диким медом. Он представлял собой резкую противоположность современным ему наставникам иудейского народа, а проповедь его о приближении Мессии, прихода Которого столь многие ожидали напряженно, не могла не привлечь всеобщего внимания. Даже иудейский историк Иосиф Флавий свидетельствует, что «народ, восхищенный учением Иоанна, стекался к нему в великом множестве» и что власть этого мужа над иудеями была столь велика, что они готовы были сделать по его совету все, и что сам царь Ирод боялся власти этого великого учителя.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Строгий подвижник, носивший самую грубую одежду из верблюжьего волоса и питавшийся акридами (род саранчи) и диким медом, он представлял собою резкую противоположность современным ему наставникам и руководителям еврейского народа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Иоанн, напоминавший своими речами пророка Исаию, в то же время своею грубою одеждой и суровой постнической жизнью живо напоминал другого древнего великого пророка — Илию. Как Назорей от утробы матери, он вовсе не стриг своих волос. Его строгое, загорелое, истощённое постом лицо, его пламенный взгляд, его одежда из верблюжьего, длинного, толстого и колючего волоса — вся наружность его невольно заставляла слушателя внимать ему. Пояс, который носил Иоанн, был таким же, какой носил Илия. Пояс вообще означает готовность к трудам, а пояс кожаный знаменует ещё и умерщвление плоти. Акриды — это особый род саранчи, которую теперь употребляют в пищу арабы, а, вероятнее, как объясняют святой Афанасий Великий и святой Исидор Пелусиот, — это верхушки особой пустынной травы, которою впоследствии по примеру своего учителя, Предтечи Господня, питался и святой Апостол Иоанн Богослов, как пишет о том Климент Александрийский. Диким же мёдом был мёд пустынных пчёл, весьма горький и противный на вкус. А о жилище Господень Предтеча заботился ещё менее, чем об одежде. Проповедь покаяния из уст такого проповедника должна была невольно увлекать слушателей. Его слово было подобно молоту, разбивавшему самое ожесточённое сердце; подобно пламени, проникавшему в самые сокровенные помыслы. И вот, далеко пошла молва, что в Иудейской пустыне явился человек, подобный древним великим пророкам.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div>«<b>Одежду из верблюжьего волоса</b>»: это не тот тонкий волос верблюда, из которого ныне делают изящную одежду, а волос длинный, толстый и колючий, из которого в древности делали грубую ткань, из каковой и ныне на Востоке делают одежду, употребляемую бедными классами жителей и монахами. Так пророк Иоанн Креститель «располагал к покаянию и словом, и самим видом своим, ибо носил одежду плачевную. Говорят, что верблюд есть животное среднее между чистым и нечистым: он чист потому, что отрыгает жвачку, и нечист потому, что имеет нераздвоенные копыта. Поелику же Иоанн приводил к Богу и мнимочистый народ иудейский и нечистый языческий, и был срединой между Ветхим и Новым Заветом, то он и носил одежду из верблюжьих волос» (Феофил.). — «<b>Пояс кожаный</b>»: вместо более или менее ценного пояса, какой употребляли жители Востока, перехватывая им свои длинные и широкие одежды, Иоанн носил простой кожаный пояс, уподобляясь в этом случае прообразовавшему его древнему великому пророку Илии (<a href=\"/bible/?b=120&c=1&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Они сказали ему: человек тот весь в волосах и кожаным поясом подпоясан по чреслам своим. И сказал он: это Илия Фесвитянин.</span></span>4 Цар. 1:8</a>). — «<b>Акриды</b>»: вид саранчи — очень обыкновенная пища на Востоке, которую дозволено было законом Моисеевым употреблять и евреям (<a href=\"/bible/?b=30&c=11&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> сих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою.</span></span>Лев. 11:22</a>). Особенно бедные классы народа в Аравии питались саранчой, и то обстоятельство, что Иоанн питался ею, показывает, что он был беден или по строгости жизни употреблял пищу бедных. Саранча — это небольшое крылатое насекомое, которого видов довольно много. Особенно на Востоке она появляется иногда в огромном количестве, так что тучи ее затмевают свет солнца; и когда она садится на землю, то поедает все снедомое и опустошает огромные пространства земли; поэтому саранча — бич восточных стран. Некоторые виды ее на Востоке доселе употребляются в пищу. Бедуины и арабы собирают ее в большом количестве и употребляют, приготовляя различным образом: жарят, варят, коптят, сушат, солят, предварительно очистив ее известным образом. Об употреблении ее в древности свидетельствуют, кроме вышеуказанного закона Моисеева, Плиний (hist, natur. 6, 30. 1, 29), и блаж. Иероним (ad. lovin. 2. 6). Потому несколько странно, что некоторые ученые, зная об употреблении в пищу саранчи и зная, что это была пища бедных, не решались под акридами здесь разуметь саранчу, почитая ее пищею неприличною для Иоанна. Впрочем, «некоторые думают, что акриды суть верхушки травы, которая иначе называется мелагра, а иные разумеют под сим дикие яблоки» (Феофил., ср. Афан.В.). — «<b>Дикий мед</b>»: это был, вероятно, мед диких пчел, находившийся в изобилии в скалах и в дуплах деревьев пустыни (ср. Феофил.). Был также еще род меда, называвшийся диким медом или лесным медом (<a href=\"/bible/?b=90&c=14&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Ионафан же не слышал, когда отец его заклинал народ, и, протянув конец палки, которая была в руке его, обмокнул ее в сот медовый и обратил рукою к устам своим, и просветлели глаза его.</span></span>1 Цар. 14:27</a>), производившийся небольшими насекомыми и полагавшийся на листьях деревьев, откуда он стекал в изобилии на землю, и который, говорят, еще доселе встречается в Аравии. Могла быть также сим именем названа жидкость медоподобная, истекавшая из некоторых деревьев, как-то: пальм и фиги. «Дикий мед — весьма горький и противный всякому вкусу» (Афан.В.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div>Господь близко: Он стоит при дверях сердца вашего, будьте же готовы встретить Его! <b>САМ ЖЕ ИОАНН,</b> своими речами напоминавший Исайю пророка, в то же время своей грубой одеждой, своей суровой постнической жизнью живо напоминал другого древнего великого пророка - Илию; его строгое, загорелое, истощенное постом лицо, его пламенный взгляд, вся наружность его невольно заставляли слушателя внимать ему:<b> ИМЕЛ ОДЕЖДУ ИЗ ВЕРБЛЮЖЬЕГО ВОЛОСА,</b> из длинного, толстого, колючего волоса, <b>И ПОЯС КОЖАНЫЙ,</b> такой же, какой носил Илия,<b> НА ЧРЕСЛАХ СВОИХ.</b> Пояс вообще означает готовность к трудам, а пояс кожаный знаменует еще и умерщвление плоти. <b>А ПИЩЕЮ ЕГО БЫЛИ АКРИДЫ</b> (особый род саранчи, которую и теперь употребляют в пищу арабы, а вероятнее, как объясняют святые Афанасий Великий и Исидор Пелусиот, верхушки особой травы пустынной, которой впоследствии питался, по примеру своего учителя, Предтечи Господня, и апостол Иоанн Богослов, как об этом пишет святитель Климент Александрийский) <b>И ДИКИЙ МЕД</b> (дикий мед пустынных пчел, весьма горький и противный на вкус). А о жилище Предтеча Господень заботился еще менее, чем об одежде. Проповедь покаяния из уст такого проповедника должна была невольно увлекать слушателей. Его слово было подобно молоту, разбивавшему самое ожесточенное сердце, подобно пламени, проникавшему в самые сокровенные помыслы. И вот, далеко прошла молва, что в Иудейской пустыне явился человек, подобный древним великим пророкам.</div></p>"}