{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div>Даже фарисеи и саддукеи не могли спокойно смотреть на то, как народ массами идет к Иоанну, и сами пошли в пустыню к нему, но едва ли все с искренними чувствами. Поэтому неудивительно, что Иоанн встречает их строгой обличительной речью: «Порождение ехиднины! Кто внушил вам бежать от будущего гнева?». Фарисеи искусно прикрывали свои пороки точным соблюдением чисто внешних предписаний Моисеева закона, а саддукеи, предаваясь плотским утехам, отвергали то, что противоречило их эпикурейскому образу жизни: жизнь духовную и загробное воздаяние.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Однако фарисеи и саддукеи не могли спокойно смотреть, как толпы народа идут к Иоанну, как он приобретает над народом власть и как эта власть начинает ускользать из их рук. Они идут к нему, в пустыню, на Иордан, посмотреть: что это за пророк? Да и пророк ли он? Не с доброй целью шли они к Иоанну; не близость Царства Небесного влекла их; не для всенародного открытого покаяния в своих грехах шли они; нет, страх за потерю своего влияния на народ да любопытство, а может быть, и скрытое намерение избавиться от нежданного обличителя привели их к Иоанну.<br />Евангелист Матфей свидетельствует, что Иоанн увидел многих фарисеев и саддукеев, идущих к нему <i>креститься:</i> но это еще не доказывает, что они действительно крестились. Положительного указания на то, что они крестились, в Евангелиях не содержится; напротив, о том, что они не крестились, засвидетельствовал Сам Иисус Христос. Говоря народу об Иоанне, Он сказал: <i>И весь народ, слушавший Его, и мытари воздали славу Богу, крестившись крещением Иоанновым; а фарисеи и законники отвергли волю Божию о себе, не крестившись от него</i> (<a href=\"/bible/?b=490&c=7&i=29&e=30\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И весь народ, слушавший <i>Его</i>, и мытари воздали славу Богу, крестившись крещением Иоанновым;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> а фарисеи и законники отвергли волю Божию о себе, не крестившись от него.</span></span>Лк. 7:29—30</a>).<br /><b>Обличение Иоанном Фарисеев и Саддукеев</b> <br />Когда приближались к нему фарисеи и саддукеи, которых даже издали можно было узнать по их особенным одеждам, то Иоанн, зная их помышления, обратился к ним с грозной, обличительной речью: «<b>Порождения ехиднины, кто внушил вам бежать от будущего гнева?</b> . Кто сказал вам, что вы избавитесь в будущей жизни от наказания за ваши грехи? Знайте же, что и вам нет спасения иначе, как в покаянии!<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>(Ехидна самая ядовитая змея, ужеленный почти тотчас умирает. Она служит образом хитрости, злобы и лукавства). <br />Общее стремление народа к Иоанну было так велико, что даже гордые фарисеи и саддукеи приходили к нему на Иордан. Это были две секты того времени, самые многочисленные и богатые. <br />Фарисеи отличались строгим соблюдением разных обрядов, не только написанных в Законе Моисеевом, но и выдуманных ими же самими под именем разных преданий. Ради этих преданий они перетолковали даже самый Закон. Гордые, сварливые и честолюбивые они, однако же, везде старались выставить на вид своё мнимое благочестие, считали себя праведниками, а на простой народ смотрели с гордым презрением. Своим лицемерием и наружной набожностью эти святоши умели обманывать простой народ. Само слово фарисей значит “отдалённый, святой.” <br />Саддукеи, напротив, не хотели знать никаких преданий, не веровали в ни в будущую жизнь, ни в воскресение. Говорили, что не, ни Ангелов, ни диаволов, что душа человека умирает вместе с телом, и что на том свете нет ни наград, ни наказаний. Своё название они получили от раввина (учёного) Садока, который умер за 260 лет до Рождества Христова. <br />Конечно, сердца таких людей не были способны к покаянию. Фарисею казалось, что ему не в чем каяться, что он уже довольно свят, чтобы удостоиться царства Мессии. Саддукей смеялся в душе и над святостью фарисея, и над духовностью учения Иоаннова. Он думал, что если он происходит от Авраама, то непременно получит участие и в царстве Мессии. Приходили они к Иоанну только для того, чтобы показать народу свою ревность ко спасению, а, может быть, им хотелось уловить в чём-нибудь незаконном Предтечу Христова, выведать его намерения: ведь чем более народ стремился к Иоанну, тем более они сами падали во мнении народа. Но Иоанн видел их тайные помышления, — Бог открыл ему это. Мог ли он смотреть на это равнодушно? И он восстал против них с обличением, грозил им гневом Божиим, требовал немедленного покаяния. Строгие обличения древнего пророка Исаии слышались в словах его:<br />Непотребные дети гнусных отцов! Вы на словах отравляете народ своими соблазнами, вы угрызаете и убиваете даже святых ядом своих клевет! Как это случилось, что вы, будучи детьми таких злых отцов, начали раскаиваться? Откуда такая перемена? </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div> <b>Фарисеев и саддукеев</b>: это были две самые многочисленные и влиятельные секты иудейские, возникшие не очень задолго до времени земной жизни Спасителя. — <b>Фарисеи</b> (от еврейского слова фараш — отделял) назывались так потому, что они отделяли себя от прочих самым строгим исполнением религиозных обязанностей (ср. Феофил.); отличались от прочих и своими некоторыми особенными верованиями, и своею внешностью. Кроме писанного закона Моисеева, они принимали еще великое множество преданий, которые будто бы переходят из рода в род также от законодателя Моисея, только устно, не будучи записаны, и соблюдали их так же строго, как и закон Моисеев писаный. Эти предписания закона неписаного касались большею частью внешней обрядности, внешнего благоповедения, и имели для них такую силу, что ради них они изменяли даже закон писаный там, где он не сходился с ними, за что, между прочим, и обличал их Христос (например, <a href=\"/bible/?b=470&c=15&i=2&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> зачем ученики Твои преступают предание старцев? ибо не умывают рук своих, когда едят хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Он же сказал им в ответ: зачем и вы преступаете заповедь Божию ради предания вашего?</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо Бог заповедал: почитай отца и мать; и: злословящий отца или мать смертью да умрет.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> А вы говорите: если кто скажет отцу или матери: дар <i>Богу</i> то, чем бы ты от меня пользовался,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> тот может и не почтить отца своего или мать свою; таким образом вы устранили заповедь Божию преданием вашим.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Лицемеры! хорошо пророчествовал о вас Исаия, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> но тщетно чтут Меня, уча учениям, заповедям человеческим.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И, призвав народ, сказал им: слушайте и разумейте!</span></span>Мф. 15:2—10</a>). Исполняя мелочные требования предания, они пренебрегали иногда существенными правилами закона и правды (см. Мф. 23) и, приказывая исполнять их другим, сами иногда не исполняли. Вследствие всего этого, являясь народу набожными, исполняющими строго наружные обряды, они были по большей части лицемерами, святошами, были и горды, и сварливы, и честолюбивы, и вообще весьма повреждены нравственно. Нет сомнения, что и из числа их были люди сердечно веровавшие и убежденные в святости закона и потому нравственные, вроде, например, Никодима (<a href=\"/bible/?b=500&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Между фарисеями был некто, именем Никодим, один из начальников Иудейских.</span></span>Ин. 3:1</a>), или Савла (впоследствии Ап. Павла), или Гамалиила, учителя его (ср. <a href=\"/bible/?b=510&c=5&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Встав же в синедрионе, некто фарисей, именем Гамалиил, законоучитель, уважаемый всем народом, приказал вывести Апостолов на короткое время,</span></span>Деян. 5:34</a>; может быть, также: <a href=\"/bible/?b=480&c=15&i=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> пришел Иосиф из Аримафеи, знаменитый член совета, который и сам ожидал Царствия Божия, осмелился войти к Пилату, и просил тела Иисусова.</span></span>Мк. 15:43</a>, <a href=\"/bible/?b=490&c=2&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Тогда был в Иерусалиме человек, именем Симеон. Он был муж праведный и благочестивый, чающий утешения Израилева; и Дух Святый был на нем.</span></span>Лк. 2:25</a>, <a href=\"/bible/?b=490&c=23&i=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> не участвовавший в совете и в деле их; из Аримафеи, города Иудейского, ожидавший также Царствия Божия,</span></span>Лк. 23:51</a>, <a href=\"/bible/?b=500&c=19&i=38&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> После сего Иосиф из Аримафеи - ученик Иисуса, но тайный из страха от Иудеев, - просил Пилата, чтобы снять тело Иисуса; и Пилат позволил. Он пошел и снял тело Иисуса.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Пришел также и Никодим, - приходивший прежде к Иисусу ночью, - и принес состав из смирны и алоя, литр около ста.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Итак они взяли тело Иисуса и обвили его пеленами с благовониями, как обыкновенно погребают Иудеи.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> Там положили Иисуса ради пятницы Иудейской, потому что гроб был близко.</span></span>Ин. 19:38—42</a>, <a href=\"/bible/?b=500&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Между фарисеями был некто, именем Никодим, один из начальников Иудейских.</span></span>Ин. 3:1</a>, 7, 50); но вообще члены секты были испорченной нравственности; впрочем свою внешнею набожностью они имели величайшее влияние на народ и стремились руководить его нравственным направлением. — <b>Саддукеи</b> имя свое получили, говорят, от Садока — раввина, славившегося лет за 260 до Р. Хр., ученика Антигона Соха, председателя иудейского Синедриона, или верховного судилища. Этот Антигон проповедовал, между прочим, что человек обязан служить Богу совершенно бескорыстно, без надежды на награду и не из страха наказания по смерти. Садок же, односторонне поняв учение своего учителя, начал проповедовать, что будущей загробной жизни вовсе нет; нет и наград праведным и наказания грешникам, и на этом учении основал секту, называвшуюся от имени его Саддукейскою. Основные пункты учения ее следующие: <i>нет ни воскресения, ни ангелов, ни духов</i> (<a href=\"/bible/?b=470&c=22&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> В тот день приступили к Нему саддукеи, которые говорят, что нет воскресения, и спросили Его:</span></span>Мф. 22:23</a>, <a href=\"/bible/?b=510&c=23&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо саддукеи говорят, что нет воскресения, ни Ангела, ни духа; а фарисеи признают и то и другое.</span></span>Деян. 23:8</a>); душа человеческая уничтожается вместе со смертью тела; нет божественного провидения, а все зависит от свободной воли человека. Саддукеи отвергали всякие предания, принимаемые фарисеями и прочими иудеями, и принимали только письменный закон. Саддукеи были не так многочисленны, как фарисеи, но они были более богаты, и потому пользовались уважением и имели значительное влияние, особенно в высших классах, и занимали иногда высокие места. — <b>Фарисеи и саддукеи</b> (многие) шли к Иоанну креститься: они вместе с народом ожидали наступления царства Мессии и, услыша о проповеди Иоанна, многие приходили к нему креститься, чтобы быть готовыми вступить в сие царство, хотя и не крестились (<a href=\"/bible/?b=490&c=7&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> а фарисеи и законники отвергли волю Божию о себе, не крестившись от него.</span></span>Лк. 7:30</a>), может быть, потому, что им не легко было исповедовать грехи свои, чего требовал Иоанн, наравне с грешным, по их мнению, и презираемым ими народом (<a href=\"/bible/?b=500&c=7&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Но этот народ невежда в законе, проклят он.</span></span>Ин. 7:49</a>); может быть, они приходили также, искушая или уловляя Иоанна, что можно заключить из повествования евангелиста Иоанна о посольстве фарисеев к Иоанну Крестителю около этого времени (<a href=\"/bible/?b=500&c=1&i=19&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И вот свидетельство Иоанна, когда Иудеи прислали из Иерусалима священников и левитов спросить его: кто ты?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Он объявил, и не отрекся, и объявил, что я не Христос.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И спросили его: что же? ты Илия? Он сказал: нет. Пророк? Он отвечал: нет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказали ему: кто же ты? чтобы нам дать ответ пославшим нас: что ты скажешь о себе самом?</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он сказал: я глас вопиющего в пустыне: исправьте путь Господу, как сказал пророк Исаия.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> А посланные были из фарисеев;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И они спросили его: что же ты крестишь, если ты ни Христос, ни Илия, ни пророк?</span></span>Ин. 1:19—25</a>). — <b>Сказал им</b>: «фарисеи и саддукеи шли ко крещению не с доброю мыслию, как прочие, потому Иоанн и обличает их» (Ф е о ф и л., с р. З л а т.). <b>Порождения ехиднины:</b> ехидна — из породы змей. Говорят, что нет змеи, укушение которой было бы столь ядовито, как ужаление ехидны; ужаленный ею почти тотчас умирает (ср. <a href=\"/bible/?b=510&c=28&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Они ожидали было, что у него будет воспаление, или он внезапно упадет мертвым; но, ожидая долго и видя, что не случилось с ним никакой беды, переменили мысли и говорили, что он Бог.</span></span>Деян. 28:6</a>). Змей и ехидна на библейском служат образом хитрости или лукавства и злости (<a href=\"/bible/?b=470&c=12&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>. <a href=\"/bible/?b=470&c=23&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Змии, порождения ехиднины! как убежите вы от осуждения в геенну?</span></span>Мф. 23:33</a>. <a href=\"/bible/?b=290&c=14&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> не радуйся, земля Филистимская, что сокрушен жезл, который поражал тебя, ибо из корня змеиного выйдет аспид, и плодом его будет летучий дракон.</span></span>Ис. 14:29</a>. <a href=\"/bible/?b=290&c=59&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> высиживают змеиные яйца и ткут паутину; кто поест яиц их, - умрет, а если раздавит, - выползет ехидна.</span></span>Ис. 59:5</a>. <a href=\"/bible/?b=230&c=57&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span></span>Пс. 57:5</a>), иногда впрочем и образом мудрости служит змей (<a href=\"/bible/?b=470&c=10&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Вот, Я посылаю вас, как овец среди волков: итак будьте мудры, как змии, и просты, как голуби.</span></span>Мф. 10:16</a>). Здесь, очевидно, по связи речи и по характеру ее обличительному, ехидна представляется образом лукавства и злости; выражение: порождения (или дети) ехиднины значит — лукавые и злые люди (скверные), развращенные, негодные в самом своем корне или основании, как бы в утробе матери еще повредившиеся. — <b>Бежать от будущего гнева</b>: будущий гнев означает божественный гнев на нечестивых, сопровождаемый наказанием их. У евреев была вера, что Мессия, явившись, произведет <b>суд</b> и одних добрых сделает блаженными, а других подвергнет наказанию, — верование истинное, но неправильно понималоcь ими сие: они думали, что язычники будут осуждены и подвергнуты наказанию, а иудеи, особенно фарисеи, будут оправданы и осчастливлены. Иоанн же говорит, что гневу, а следовательно, и осужению, подвергнутся все непокаявшиеся, даже фарисеи, мнимые праведники. Бежать от сего гнева — значит стараться избегнуть осуждении, которому обречены нераскаянные. Креститель выражает удивление, как эти фарисеи и саддукеи думают избежать этого осуждения, будучи ык испорчены нравственно, что не могут уже измениться и обновиться духом, переменить свои убеждения и образ жизни, хотя и идут к нему креститься. Видно, он глубоко прозирал их испорченность и вместе с Тем с трогой речью хотел показать народу эту испорченность, чтобы предохранить его от вредного влияния их. Впоследствии Христос сам то же выразил им словами: <i>порождения ехидны! как вы можете говорить доброе, будучи злы </i> (<a href=\"/bible/?b=470&c=12&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Порождения ехиднины! как вы можете говорить доброе, будучи злы? Ибо от избытка сердца говорят уста.</span></span>Мф. 12:34</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>УВИДЕВ ЖЕ ИОАНН МНОГИХ ФАРИСЕЕВ И САДДУКЕЕВ, ИДУЩИХ К НЕМУ КРЕСТИТЬСЯ, СКАЗАЛ ИМ: ПОРОЖДЕНИЯ ЕХИДНИНЫ!</b> Ехидна - самая ядовитая змея: ужаленный ею почти тотчас же умирает. Она служит образом хитрости, злобы и лукавства. Непотребные дети гнусных отцов! Вы на словах отравляете народ своими соблазнами, вы угрызаете и убиваете даже святых ядом своих клевет! Как это случилось, что вы, будучи детьми таких злых отцов, начали раскаиваться? Откуда такая перемена? <b>КТО ВНУШИЛ ВАМ БЕЖАТЬ ОТ БУДУЩЕГО ГНЕВА?</b> Думаете ли вы, что избежите Страшного Суда Божия и вечной геенны только тем, что наружно креститесь, а сердцем, душой не переменитесь, не обновитесь, не покаетесь?.. Нет, этого недостаточно; мало даже только оставить грех, надо еще показать и добродетель. Сказано: не только <i>уклонися от зла, но и сотвори благо </i>(<a href=\"/bible/?b=230&c=33&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Уклоняйся от зла и делай добро; ищи мира и следуй за ним.</span></span>Пс. 33:15</a>). Оставьте свое лицемерие и притворство. <br /></div></p>"}