{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1086&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Гладков Б.И.</a><div>Но и одного покаяния недостаточно для спасения: надо не возвращаться к прежним порокам, стараться больше не грешить; надо сотворить <b>достойный плод покаяния</b> , любовью к Богу и людям и добрыми делами доказать чистосердечность своего раскаяния и твердую решимость начать новую, лучшую, богоугодную жизнь! Не наружным благочестием, не словами, а добрыми делами заслужите себе Царство Небесное!<br />В обличительной речи Иоанна, кратко переданной нам Евангелистами Матфеем и Лукой, заключается все учение о покаянии для отпущения грехов. Многие думают, что стоит только покаяться, и Господь тотчас же простит грехи; но они забывают слова Иоанна Крестителя — сотворите же достойный плод покаяния; они забывают, что как не всякий верующий в Бога войдет в Царство Небесное, но только исполняющий волю Его, так и не всякий кающийся получает прощение, но только приносящий достойные плоды покаяния. Как вера без дел мертва, так и покаяние без дел недействительно.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Евангелия. Глава 4</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1090&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Макарий (Булгаков) митр.</a><div>Если же св. Иоанн Креститель требовал от кающихся грешников плодов достойных покаяния<a href=\"#662282_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: то под этими плодами разумелись отнюдь не наказания для удовлетворения правде Божией за прежние грехи, а добрые дела, которые бы свидетельствовали об искренности раскаяния грешников, и которые, повторим, действительно могут умилостивлять и в известном смысле удовлетворять Бога. Иоанн Креститель, как сам он объясняет свое требование, именно внушал кающимся переменить свой прежний порочный образ жизни, исполнять впредь свои обязанности и действовать благочестиво (<a href=\"/bible-index/bible/?b=490&c=3&s=8&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Сотворите же достойные плоды покаяния и не думайте говорить в себе: отец у нас Авраам, ибо говорю вам, что Бог может из камней сих воздвигнуть детей Аврааму.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Уже и секира при корне дерев лежит: всякое дерево, не приносящее доброго плода, срубают и бросают в огонь.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И спрашивал его народ: что же нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Он сказал им в ответ: у кого две одежды, тот дай неимущему, и у кого есть пища, делай то же.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Пришли и мытари креститься, и сказали ему: учитель! что нам делать?</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Он отвечал им: ничего не требуйте более определенного вам.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Спрашивали его также и воины: а нам что делать? И сказал им: никого не обижайте, не клевещите, и довольствуйтесь своим жалованьем.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же народ был в ожидании, и все помышляли в сердцах своих об Иоанне, не Христос ли он, -</span></span>Лк. 3:8-15</a>). Равным образом, если говорится в Писании, что Ниневитяне, после проповеди пророка Ионы, всеобщим постом и горькими слезами заслужили себе прощение от Бога (<a href=\"/bible-index/bible/?b=390&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:10</a>), что Навуходоносору заповедано было искупить грехи свои милостынями (<a href=\"/bible-index/bible/?b=340&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:24</a>), и что вообще милостыня очищает от греха и избавляет от смерти (<a href=\"/bible-index/bible/?b=170&c=4&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо милостыня избавляет от смерти и не попускает сойти во тьму.</span></span>Тов. 4:10</a>)<a href=\"#662282_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: то никак нельзя утверждать, будто все означенные средства имели цену в очах небесного Судии сами по себе, как удовлетворения Его правде, а не потому единственно, что они служили пред Ним и могут служить живыми свидетельствами искреннего раскаяния грешников и плодами их обращения к Богу. В чем и выражаться истинному раскаянию человека, как не в слезах, не в воздыханиях, не в молитве, не в посте, не в милостынях и других благочестивых действиях? Сам Господь подтвердил это, когда сказал: <i>обратитеся ко мне всем сердцем вашим, в посте, и в плачи и в рыдании. И расторгните сердца ваша, а не ризы ваша, и обратитеся ко Господу Богу вашему: яко милостив и щедр есть, долготерпелив и многомилостив, и раскаявайся о злобах </i>(<a href=\"/bible-index/bible/?b=360&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но и ныне еще говорит Господь: обратитесь ко Мне всем сердцем своим в посте, плаче и рыдании.</span></span>Иоил. 2:12</a>. 13). Богу приятно собственно истинное раскаяние грешника, выражающееся в посте, молитве, милостынях и под.<a href=\"#662282_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, и Он прощает в этом случае грехи единственно по своей бесконечной благости к кающимся, а отнюдь не по своей правде, которая будто бы удовлетворяется означенными действиями. Такою ли ничтожною ценою могли удовлетворять Ниневитяне и Навуходоносор за все грехи свои бесконечной правде?<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"662282_1\" class=\"note-item\" href=\"#662282_1\">1</a> На это место, между прочим, указывают латиняне для подтверждения своего учения. См., наприм., у Перроне, Фейера, Либермана и друг., в тракт. о таинстве покаяния главы: de satisfactione.<br /></li><li><a id=\"662282_2\" class=\"note-item\" href=\"#662282_2\">2</a> И на все эти места ссылаются римские богословы. См. там же.<br /></li><li><a id=\"662282_3\" class=\"note-item\" href=\"#662282_3\">3</a> Св. Златоуст рассуждает: «что же спасло тех Ниневитян? На душевные язвы свои они возложили строгий пост, одежды из вретища, посыпали их пеплом, смочили горькими слезами; повергались на землю, а вместе с ним переменили и образ своей живни. Посмотрим же, какое из перечисленных лекарств уврачевало их… <i>Виде, </i>говорит Пророк,<i> виде Бог, яко обратишася от путей своих лукавых, и раскаяся Бог о зле, еже глаголаше сотворити им </i>(<a href=\"/bible-index/bible/?b=390&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И увидел Бог дела их, что они обратились от злого пути своего, и пожалел Бог о бедствии, о котором сказал, что наведет на них, и не навел.</span></span>Ион. 3:10</a>). Не сказал: видел Бог пост Ниневитян, вретища и пепел Я говорю сие не с тем, чтобы отвергать пост, да не будет, но чтобы убедить вас делать то, что лучше поста, воздерживаться от всякого зла» (на 2 Кор. бесед. IV, стр. 118. 119, в русск. переводе).</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Православно-догматическое Богословие. § 227. Значение епитимий</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1050&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Мефодий (Кульман) еп.</a><div>Думаете ли вы, что избежите страшного Суда Божия и вечной геенны только тем, что наружно креститесь, а сердцем, душою не переменитесь, не обновитесь, не покаетесь? Нет, этого не достаточно. Мало даже бросить только грех, надо ещё показать и добродетель. Сказано: не только уклоняйся от зла, но и сотвори благо. Оставьте своё лицемерие и притворство. Живите, как подобает человеку покаявшемуся, творите дела любви. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1051&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Михаил (Лузин) еп.</a><div><b>Плод покаяния</b>: дерево часто представляет образ человека, именно — дерево плодовитое и с плодами добрыми означает человека добродетельного, дерево бесплодное — человека лишенного добродетелей, дерево с дурными плодами — человека, делающего злое, грешника (<a href=\"/bible-index/bible/?b=470&c=7&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые.</span></span>Мф. 7:17</a> и д. <a href=\"/bible-index/bible/?b=470&c=12&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Или признайте дерево хорошим и плод его хорошим; или признайте дерево худым и плод его худым, ибо дерево познается по плоду.</span></span>Мф. 12:33</a>, <a href=\"/bible-index/bible/?b=470&c=21&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Потому сказываю вам, что отнимется от вас Царство Божие и дано будет народу, приносящему плоды его;</span></span>Мф. 21:43</a>. <a href=\"/bible-index/bible/?b=500&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Тем прославится Отец Мой, если вы принесете много плода и будете Моими учениками.</span></span>Ин. 15:8</a>, 16 и др.). Сотворить достойный плод покаяния значит: поступать так, жить так, как должно человеку, принесшему покаяние, с обещанием нравственного исправления, нравственной перемены к лучшему, т.е. делать добрые дела, мыслить правильно о предметах веры и жить благочестиво по духу и уставам наступающего (в то время) царства Мессии. «Потому что не достаточно избежать греха, но надобно показать и великую добродетель: не возвращайтесь же к прежним порокам. Мы уже не в таком положении, как прежние пророки; настоящие обстоятельства отличны от прежних и выше: ибо ныне грядет сам Судия и Господь царства, дабы возвести вас к высшему любомудрию, воззвав на небо» (Злат., ср. Феофил.).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1115&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Троицкие листки игумена Пантелеимона</a><div><b>СОТВОРИТЕ ЖЕ ДОСТОЙНЫЙ ПЛОД ПОКАЯНИЯ</b>, живите, как подобает человеку покаявшемуся, творите дела любви. </div></p>"}