{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Если ты презираешь и запрещаешь изображения по при­чине [предписания] закона, как приготовленные из вещества, то смотри – что говорит Писание: <i>«И сказал Господь Моисею, говоря: смотри, Я на­значаю именно Веселеила, сына Уриева, сына Оро­ва, из колена Иудина. И Я исполнил его Духом Бо­жиим, мудростью, разумением, ведением и всяким искусством, работать из золота, серебра и меди, резать камни для вставливания и резать дерево для всякого дела. И вот, Я даю ему помощником Аголиава, сына Ахисамахова, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали все, что Я повелел тебе</i>» (<a href=\"/bible-index/bible/?b=20&c=31&s=1&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> смотри, Я назначаю именно Веселеила, сына Уриева, сына Орова, из колена Иудина;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и Я исполнил его Духом Божиим, мудростью, разумением, ведением и всяким искусством,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> работать из золота, серебра и меди, [из голубой, пурпуровой и червленой <i>шерсти</i> и из крученого виссона],</span><span class=\"verse-text\"><span class=\"align-super\">5</span> резать камни для вставливания и резать дерево для всякого дела;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и вот, Я даю ему помощником Аголиава, сына Ахисамахова, из колена Данова, и в сердце всякого мудрого вложу мудрость, дабы они сделали всё, что Я повелел тебе:</span></span>Исх. 31:1-6</a>). И опять: «<i>И сказал Моисей всему обществу сынов Израилевых: вот что заповедал Господь: сделай­те от себя приношение Господу; каждый по усер­дию пусть принесет приношение Господу, золо­то, серебро, медь, </i><b>шерсть голубого, пурпурового и червленого цвета, и виссон, и козью шерсть,</b> <i>ко­жи бараньи красные, и кожи синие, и дерево сит­тим, и елей для светильника, и ароматы для елея помазания и для благовонных курений, камень оникс и камни вставные для ефода <a href=\"#634380_1\" class=\"interpretation-note-link\"><sup>1</sup></a> и наперсни­ка. И всякий из вас мудрый сердцем пусть придет и сделает все, что повелел Господь: скинию» </i> и следующее. Вот подлинно дра­гоценное вещество, хотя вами считается достой­ным презрения. Ибо что ничтожнее «козьей шерсти» или красок? Разве не краска – «червленица», и «багряница», и «синета»<a href=\"#634380_2\" class=\"interpretation-note-link\"><sup>2</sup></a>? Вот, подлинно, и дела рук человеческих, и изображение Херувимов. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"634380_1\" class=\"note-item\" href=\"#634380_1\">1</a> Ефод (Эфод) – верхняя одежда первосвящен­ника; состояла из двух кусков материи, сотканной из золота, виссона и шерсти голубого, пурпурного, червленого цвета, на плечах эти куски материи соединялись нарамниками из золота.<br /></li><li><a id=\"634380_2\" class=\"note-item\" href=\"#634380_2\">2</a> Червленица, багряница и синета – краски (чер­вленая, багряная и голубая), добываемые из мол­люсков.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Три слова в защиту иконопочитания, 1.16</div></div></p>"}