{"xml":"<p ><div> Как бы так говорит: ради чего мы изнуряем себя, если не ожидаем будущих благ? Ради чего все поносят нас? Разве не такие бедствия, говорит, мы перенесли? Разве не оскорбления, не клевету и не другие бесчисленные несчастия? Неужели все это мы напрасно переносили? Если бы мы не уповали на живого Бога, то зачем бы нам и подвергаться этому? Если здесь Он спасает неверных, то тем более там спасет верных. О каком спасении говорит он? О небесном. <b>«Который,</b> — говорит, — <b>есть Спаситель всех человеков, а наипаче верных»</b>. То есть, обнаруживает великую заботливость о верных. До сих пор он говорит о земном. Но каким образом, спросишь ты, Он есть Спаситель верных? Если бы Он не был Спаситель, то ничто не воспрепятствовало бы давно погибнуть тем, против которых все ратуют. Здесь (апостол) возбуждает Тимофея к перенесению опасности, чтобы он не падал духом, имея в Боге столь сильного помощника, и не нуждался в содействии других, но охотно все переносил с мужеством. Так и алчущие житейских благ, надеясь получить прибыль, решаются на многое. Итак, наступают уже последние времена. <br />Павел переносил оскорбления, а ты негодуешь, принимая обиды? Павел трудился, а ты желаешь пресыщаться? Но и он, если бы пресыщался, не получил бы столь великих благ. Если мирских стяжаний – и временных, и тленных – никогда не приобретают люди без трудов и пота, то тем более духовных. Без сомнения, скажешь ты; но часто многие получали их по наследству. Но если и получают их таким образом, то сбережение и сохранение их не обходится без трудов, напротив, (и при этом) нужно трудиться и изнуряться не менее тех, которые приобретают их посредством труда. Между тем, я не говорю уже о том, что многие, после трудов и различных неудач, были обмануты в своих ожиданиях, при самом входе в пристань, потому что налетал откуда-то ветер и производил крушение, когда близко было осуществление надежды (на получение) благ. А у нас ничего такого не бывает, – сам Бог дает обетования и \"<i>надежда не постыжает</i>\" (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>). Разве вы сами, которые занимаетесь житейскими делами, не знаете того, сколь многие после бесчисленных трудов не пользовались их плодами или потому, что часто смерть преждевременно похищала их, или вследствие перемены обстоятельств, или по причине случившейся с ними болезни, или по наущению клеветников, или по другой какой-либо причине (многое ведь случается в делах человеческих), которая оставляла их с пустыми руками?<br />Как, спросит кто-либо? Разве не видишь тех, которые имели успех, и без больших трудов стяжали великие блага? Какие блага? Деньги, дома, столько-то десятин земли, толпу рабов и кучи серебра и золота? Это ли называешь благами? И не совестишься, не стыдишься ты – человек, которому дана заповедь любомудрствовать о небе, а между тем ты алчешь земных стяжаний и называешь благами то, о чем не стоит даже говорить ни одного слова? Если это – блага, то конечно и тех, которые стяжали их, следует называть благими. Да и каким образом не благ тот, кто имеет нечто благое? Итак, что же, скажи мне? Если стяжавшие их бывают жадны к приобретению, похищают, то ужели назовем их благими? Если богатство есть благо и между тем оно накопляется вследствие корыстолюбия, то чем более оно будет возрастать, тем более послужит причиною того, что владеющего им будут считать благим. Ужели после этого и корыстолюбец благ? Если же богатство есть благо и умножается вследствие корыстолюбия, то тот будет лучше, кто больше, таким образом, приобретет. Замечаешь ли противоречие? Но если он не будет корыстолюбив, скажешь ты? А каким же образом это может случиться? Страсть эта пагубна, и невозможно разбогатеть тому, кто не делает несправедливости. На это и Христос указывает, говоря: \"<i>приобретайте себе друзей богатством неправедным</i>\" (<a href=\"/bible-index/bible/?b=490&c=16&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И Я говорю вам: приобретайте себе друзей богатством неправедным, чтобы они, когда обнищаете, приняли вас в вечные обители.</span></span>Лк. 16:9</a>). Но что, скажешь ты, если кто-нибудь от отца получил наследство? Он получил собранное неправдою. Ведь без сомнения не от Адама предок его был богат, но, конечно, многие другие прежде него являлись на свет, и между многими мог найтись такой, который незаконно похитил и воспользовался тем, что принадлежало другим. Итак, что же? Неужели Авраам, скажешь ты, имел неправедно приобретенное богатство? И что (сказать) об Иове, который был непорочен, праведен, истинен, богобоязлив, который удалялся от всякой злой вещи? Богатство их состояло не в золоте, не в серебре, не в зданиях, а в скоте; иначе говоря, – богатство это было от Бога. А что богатство его состояло из скота, это видно из того, что писатель книги, перечисляя то, что случилось с тем блаженным, и говоря, что у него умерли верблюды, и кобылы, и ослы, не сказал, что (враги), придя, расхитили у него золотые сокровища. Кроме того, и Авраам тоже был богат, но рабами. Что же? Неужели он не купил их? Нет; поэтому и замечает Писание, что у него было триста восемнадцать домочадцев. Сверх того, ему принадлежали и овцы, и волы. Откуда же он взял золото, посланное к Ревекке? Получил дары из Египта, – не вследствие насилия или какой-либо несправедливости.<br />Поэтому, скажи мне, откуда ты приобрел богатство? От кого ты получил его? А другой откуда взял? От деда, скажешь ты, от отца. Но можешь ли ты, восходя чрез длинный ряд поколений, доказать таким образом, что имущество это законно приобретено? Никак не можешь этого сделать. Напротив, начало и корень его непременно должны скрываться в какой-нибудь несправедливости. Почему так? Потому что сначала Бог не сделал одного богатым, а другого бедным, и, приведши (людей), не показал одному многих золотых сокровищ, а другого лишил этого приобретения, но всем предоставил для возделывания одну и ту же землю. Каким же поэтому образом, когда она составляет общее достояние, ты владеешь столькими-то и столькими участками, а ближний не имеет ни клочка земли? Скажешь: мне отец передал. А он от кого получил? Тоже от предков. Но, постоянно восходя выше, непременно нужно найти начало. Иаков стал богат, но получая награду за труды. Впрочем, не стану заниматься подробными исследованиями этого. Положим, что богатство законно, приобретено без малейшей примеси грабительства. Ты не виноват в том, что отец твой награбил; правда, ты владеешь тем, что приобретено посредством грабительства, однако сам ты не грабил. Согласимся, впрочем, даже и на то, что и он не грабил, но владел золотом откуда-либо из земли добытым. Что же из этого? Ужели богатство есть благо? Нисколько. Но оно и не зло, скажешь ты. Если оно не есть плод любостяжания, то не зло, и при том, если раздают его нуждающимся; если же не раздают его, то становится злом и коварством. Но скажешь: до тех пор, пока человек не сделал зла, он не зол, хотя бы и не делал добра. Прекрасно. Но разве это не зло, что один владеет тем, что принадлежит Господу, и что один пользуется общим достоянием? Не Божия ли земля и исполнение ея? Поэтому, если наши блага принадлежать общему Владыке, то они в равной степени составляют достояние и наших сорабов: что принадлежит Владыке, то принадлежит вообще всем. Разве мы не видим такого устройства в больших домах? Именно, всем поровну выдается определенное количество хлеба, потому что он исходит из житниц домохозяина: дом господский открыт для всех. И все царское принадлежит всем: города, площади, улицы принадлежать всем; мы все в равной мере пользуемся ими. Посмотри на строительство Божие. Он сотворил некоторые предметы общими для всех, чтобы, хотя таким образом, пристыдить человеческий род, как-то: воздух, солнце, воду, землю, небо, море, свет, звезды, – разделил между всеми поровну, как будто между братьями. Для всех Он создал одинаковые глаза, одинаковое тело, одинаковую душу; всем дал одинаковое устройство, всех из земли (произвел), всех от одного мужа, всех поставил в одном и том же доме. Но все это нисколько не послужило к нашему обращению. И другое соделал Он общим, как-то: бани, города, площади, улицы. И заметь, что касательно того, что принадлежит всем, не бывает ни малейшей распри, но все совершается мирно. Если же кто-нибудь покушается отнять что-либо и обратить в свою собственность, то происходит распря, как будто вследствие того, что сама природа негодует на то, что в то время, когда Бог отовсюду собирает нас, мы с особенным усердием стараемся разъединиться между собою, отделиться друг от друга, образуя частное владение, и говорить эти холодные слова: „это твое, а это мое\". Тогда возникают споры, тогда огорчения. А где нет ничего подобного, там ни споры, ни распри не возникают. Следовательно, для нас предназначено скорее общее, чем отдельное владение (вещами), и оно более согласно с самою природою. Отчего никто никогда не заводит тяжбы о владении площадью? Не потому ли, что она принадлежит всем? Между тем видим, что о домах, об имениях все заводят тяжбы. И несмотря на то, что необходимое находится в общем владении всех, мы не наблюдаем общения во владении даже ничтожнейшими предметами. Между тем для того-то Бог и дал нам первое в общее употребление, чтобы мы научились из этого, что и последние должны быть у нас общими со всеми. Но мы и таким образом не вразумляемся. Впрочем (возвращаюсь к тому) о чем я уже прежде говорил: каким образом владеющий богатством бывает благ? Конечно, он не благ, но он становится благим, когда раздает другим (свое богатство). Когда не имеет его, тогда он благ; и когда раздает другим, тогда тоже благ; а до тех пор, пока удерживает его при себе, он не бывает благим. Итак, добро ли то, с приобретением чего люди становятся злыми, а с лишением – благими? Поэтому не в том состоит добро, чтобы иметь деньги: напротив неимение денег служит признаком доброго человека. Следовательно, не в богатстве состоит добро. Если, имея случай получить его, не возьмешь, то опять ты сделаешься добрым. Поэтому, если, имея богатство, раздаем его другим, или предложенного нам не берем, мы бываем добры, напротив, если берем или приобретаем его, становимся недобрыми, – то каким образом богатство может быть признано благом? Итак, не называй богатства благом. Ты потому не имеешь богатства, что считаешь его благом, что слишком удивляешься ему. Очисти твой помысл, приобрети здравое суждение о вещах, – и тогда будешь, благ. Узнай, что составляет истинные блага. Какия же это блага? Добродетель, человеколюбие. Благо вот это, а не богатство. Если, следуя этому правилу, будешь милостив, то чем будешь милостивее, тем лучше будешь и сам по себе, и во мнении других. Между тем, будучи богат, не приобретешь этого. Поэтому соделаемся в такой мере благими, чтобы мы на самом деле были благими и сподобились получить будущие блага о Христе Иисусе, с Которым Отцу со Святым Духом слава, держава, честь, ныне и присно, и во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=610&c=4&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=610&c=4&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}