{"xml":"<p ><div>Если бы Иоанн хотел сам с нами беседовать, или говорить нам что-либо свое, от себя, то нужно было бы сказать о роде его, об отечестве, о воспитании. Но так как не он, а сам Бог через него вещает роду человеческому, то на­следовать это представляется мне излишним и неуместным. Впрочем, может быть, это и неизлишне и даже весьма нужно. Когда узнаешь, кто он был, откуда и от кого происходил, и каков был сам по себе, потом услышишь его глас и все его любомудрие, — тогда ясно увидишь и то, что Евангелие было не собственным его произведением, но делом боже­ственной силы, которая действовала в душе его. Итак — какое же было его отечество? Отечества у него не было почти ника­кого; он происходил из бедного селения, из страны самой в то время презренной, которая не имела в себе ничего хорошего.<br /> Книжники в унижение Галилеи говорили:<i> «рассмотри и увидишь, что из Галилеи не приходит пророк</i>» (<a href=\"/bible-index/bible/?b=500&c=7&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> На это сказали ему: и ты не из Галилеи ли? рассмотри и увидишь, что из Галилеи не приходит пророк.</span></span>Ин. 7:52</a>). Унижает ее и истинный израильтянин, говоря: <i>«из Назарета может ли быть что доброе?</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Но Нафанаил сказал ему: из Назарета может ли быть что доброе? Филипп говорит ему: пойди и посмотри.</span></span>Ин. 1:46</a>). Будучи из такой страны, Иоанн не происходил и из какого-нибудь замечательного в ней места, и не был там известен по своему имени. Отец его был бедный рыбарь, до того бедный, что и детей своих приготовлял к тому же ремеслу. А вы знаете, что ни один ремесленник не захочет добровольно сделать своего сына наследником собственного ремесла, если только не будет принужден к тому крайнею бедностью, особенно, если ремесло его низко. Но нет беднее, нет презреннее, невежественнее рыбарей; впрочем и между ними одни выше, а другие ниже. Апостол и в этом отношении занимал самую последнюю степень. Он и не в море ловил рыбу, а трудился в одном небольшом озере.<br /> И вот, когда он там находился вместе с отцом и Иаковом братом своим, и чинил с ними прорванные сети, что также показывало крайнюю бедность, — призвал его Христос. А что касается до внешнего образования, то и отсюда уже можно заключать, что он был вовсе необразован. Притом свидетельствует (об этом) и Лука, когда пишет, что он был человек не только простой, но и безграмотный. И это должно быть так; кто был так беден, не являлся среди народа, никогда не обращался с значительными людьми, но был занят только рыболовством, а если иногда и встречался с кем-нибудь, то беседовал разве с покуп­щиками рыбы и поварами, тот мог ли сделаться чем-нибудь лучше неразумных животных? Как было ему не подражать безгласию самих рыб?<br /> И вот этот-то рыбарь, вращавшийся около озер, сетей и рыб, родом из Вифсаиды галилейской, сын бедного рыбаря, и бедного до крайнего убожества, человек простой и притом на последней степени простоты, не изучавший наук ни прежде, ни после соединения со Христом, — вещает к нам. Узнаем же, о чем он с нами беседует. Не о том ли, что на полях? Или — что в реках? Не о торговле ли рыбою? Иной, может быть, и ожидал бы услышать это от рыбаря.<br /> Но не бойтесь; ничего подобного мы не услышим. А услышим о том, что на небесах и чего прежде его еще никто не знал. Он приносит к нам столь возвышенные догматы, столь превосходные правила жизни и такую му­дрость, какие возможны только для вещающего из самых глубин Духа, и вещает так, как только что пришедший с самых небес. Еще более, и из живущих на небе, как я и прежде говорил, не все могли бы это знать. Скажи же мне, свойственно ли это рыбарю? Или хотя бы ритору, или софисту, или философу, или вообще всякому, изучившему внешнюю мудрость?<br /> Нет; обыкновенному человеческому духу не воз­можно любомудрствовать так о вышнем бессмертном и блаженном Существе, о ближайших к нему силах, о бессмертном и бесконечной жизни, о естестве тел смертных, но впоследствии имеющих соделаться бессмертными, о будущем суде и наказании, о предстоящих отчетах в словах и делах, в мыслях и чувствах, также — знать, что такое человек, и что — мир, что такое человек по существу, и что такое — кажущийся человеком, но не таковой на самом деле, что такое порок, и что — добродетель.<br /> Некоторые из этих предметов были наследуемы уче­никами Платона и Пифагора; а о прочих философах не стоит даже и упоминать нам, — до такой степени все они стали смешны. Именно они более других пользовались у эллинов уважением и считались главами этой науки. Они же, между прочим, написали нечто и относительно жизни гражданской и законов. Однакож и они к стыду своему оказались во всем смешнее детей. Они вводили общих для всех жен; извращали самую жизнь; повреждали честность брака; узаконивали и многое другое, столько же достойное смеха, и таким образом провели всю свою жизнь.<br /> Что же касается до души, то они оставили учение о ней самое постыдное; говорили, что души человеческие делаются мухами, комарами, деревьями; утверждали, что сам Бог есть душа, и вымышляли многие другие неле­пости. И не это одно достойно порицания, а также обширное у них море умозаключений. Как бы в море носимые туда и сюда, они никогда не останавливались на одном предмете, потому что обо всем говорили на основании неверных и нетвердых умствований. Но не таков этот рыбарь; он все изрекает с точностью, и, как бы стоя на камне, никуда не совращается. Он удостоился проникнуть в самые недоступные тайны и, имея в себе глаголющего самого Господа, не под­вергся никаким человеческим слабостям.<br /> А те философы, как люди, которые даже во сне не удостоились войти в царские чертоги, но вне их на площади оставались в толпе на­рода, и только по собственным соображениям гадали о невидимых предметах, — те впадали в великие заблуждения, когда хотели рассуждать о неизреченных предметах, и, как слепые и пьяные, даже в самых заблуждениях препирались друг с другом, и не только противоречили друг другу, но нередко и сами себе, непрестанно переменяя свои мнения об одних и тех же предметах. А этот неученый, простой житель Вифсаиды, сын Заведея (хотя бы тысячу раз эллины насмехались над грубостью этих названий, я тем не менее и даже тем с большею смелостью буду произносить их, так как чем более этот народ представляется им грубым и чуждым эллинского образования, тем более славным является наше учение).<br /> Когда человек необразованный и некнижный возвещает то, чего никогда и никто из людей на земли не знал, и не только возвещает, но и убеждает, тогда, если бы только и вещал он, то и это уже было бы великим чудом; а если ныне, сверх того, представляется еще другое, — важнейшее дока­зательство богодухновенности его глаголов, — именно, что он всех своих слушателей во всякое время убеждает, — то кто не подивится обитающей в нем силе? И это, как я уже сказал, служит величайшим свидетельством того, что он не сам от себя учит, — итак этот-то необразованный человек, написанным от него Евангелием объял всю вселенную, а телом пребывал в Азии, где в древности любомудрствовали все, принадлежавшие к эллинским школам. Там он был страшен для демонов, сияя среди врагов, уничтожая их мрак и разрушая твердыни демонские. Душою же своею он переселился в иную страну, достойную совершившего такие дела. Произведения эллинов все истребились и исчезли; а его деяния с каждым днем становятся более и более славными.<br /> С того времени, как явился он и с ним прочие рыбари, с того времени учение Платона и Пифагора, которое прежде почиталось господствующим, умолкло, так что (ныне) многие даже и по имени их не знают, хотя Платон, как говорят, и с царями беседовал, по их приглашению, имел много единомышленников, и плавал в Сицилию. А Пифагор, по прибытии в великую Элладу, показал здесь много разных родов чародейства. Ведь разговаривать с волами (говорят, что он и это делал) было не что иное, как дело волшебства. И это в особенности очевидно из того, что, беседуя, таким образом, с неразумными, он не только не приносил никакой пользы человечеству, но еще весьма много вредил ему.<br /> При­рода человеческая конечно способнее к изучению философии; но он, как говорят, при помощи волхования беседовал с орлами и волами, Он не делал природы неразумной разумною (это и невозможно для человека), а волхованием только обманывал неразумных. Оставив учить людей чему-нибудь полезному, он внушал им, что все равно есть бобы или головы своих родителей, а своих последователей уверял, что душа учителя их иногда бывала деревом, иногда — девицею, иногда — рыбою. Итак, не по справедливости ли все это уничтожено и исчезло совершенно? По справедливости, — вполне основательно. Но не таково учение этого простого и некнижного человека. Напротив, и сирияне, и египтяне, и индийцы, и персы, и эфиопы, и множество других народов, будучи людьми невежественными, научились любомудрствовать, когда переложили на свой собственный язык преподанное им учение.<br /> Итак, не напрасно я сказал, что для него вся вселенная была местом зрелища. Он не оставлял подобных себе по естеству, и не трудился напрасно над природою бессловесных, что было делом излишнего честолюбия ж крайнего безумия. Он, будучи чистым и от этой страсти, как и от других, только о том одном старался, чтобы вся вселенная научилась чему-нибудь полезному, могущему возвести ее от земли на небо. Поэтому он и не прикрывал своего учения, каким-нибудь мраком и тьмою, как те философы делали, закры­вая неясности учения, как бы некоторою завесою, зло, за­ключавшееся в сущности его.<br /> Его догматы яснее солнечных лучей, и потому доступны для всех людей по все­ленной. Приходившим к нему он не повелевал, подобно тому (Пифагору), молчать в продолжение пяти лет; не так учил, как бы сидели пред ним бесчувственные камни, не баснословил, все определяя числами. Но, отвергши всю эту сатанинскую мерзость и гибель, сообщил такую удобопонятность своим словам, что всё, сказанное им, ясно не только для мужей и людей разумных, но и для женщин и юношей. Он был уверен, что учение его истинно и полезно для всех, кто будет слушать, — и это свидетельствуют все последующие времена. Он привлек к себе всю вселенную, освободил жизнь нашу от всякого чуждого вымысла, после того, как мы услышали его проповедь.<br /> Поэтому-то мы, слушающие его, пожелали бы лучше лишиться жизни, нежели догматов, которые он преподал нам. А отсюда, как и отовсюду, очевидно, что в учении его нет ничего человеческого, но что наставления; дошедшие до нас чрез эту божественную душу, божественны и небесны. Мы не найдем у него ни шума слов, ни напыщенности в речи, ни излишнего и бесполезного украшения и сочетания имен и слов (да это чуждо и вся­кого любомудрия); но увидим непреоборимую, божественную силу, правых догматов непобедимую крепость, сочетание безчисленных благ.<br /> Искусственность была бы излишня в проповеди Евангелия; она свойственна софистам, лучше же сказать — и не софистам, а неразумным детям, так что и сам их философ (Платон) представляет своего учителя весьма стыдящимся этого искусства, и говорящим своим судьям, что они услышать от него речи, произносимые просто и как случится, не изукрашенные словами и не испещренные именами и выражениями, — потому что, говорил он, неприлично мне было бы, достопочтенные мужи, в таком возрасте составлять детские речи, и с ними приходить к вам. Но посмотри, какой смех! Чего, по описанию этого философа, учи­тель его избегал, как дела детского, того сам он более всего домогался. Так-то во всех случаях водились они одним честолюбием!<br /> А в Платоне ничего нет удивительного, кроме этого одного. Подобно тому, как, открыв гробы, отвне окрашенные, ты увидишь, что они наполнены тлением и зловонием и сгнившими костями, подобно этому и в мнениях этого фи­лософа, если обнажишь их от прикрас в выражении, уви­дишь много мерзости, особенно когда он философствует о душе, без меры и превознося ее и унижая. Диавольская это хитрость — ни в чем не соблюдать умеренности, но, увлекая в противоположные крайности, вводить в заблуждение. Иногда он говорить, что душа причастна божескому существу; а иногда, возвысив ее так неумеренно и так нечестиво, оскорбляет ее другою крайностью, вводя ее в свиней и ослов, и в других животных, еще хуже.<br /> Но об этом довольно, или лучше ска­зать — и то уже через меру. Если бы можно было научиться от них чему-нибудь полезному, то следовало бы и более ими за­няться. А так как нужно было только обнаружить их постыдные и смешные стороны, то и это сказано нами более надлежащего. Итак, оставив их басни, приступим к нашим догматам, свыше принесенным к нам в устах этого рыбаря; и ничего человеческого не имеющим. Станем же рассматривать его изречения, и, к чему призывали мы вас вначале, то есть, чтобы вы тщательно внимали словам нашим, тоже самое напоминаем вам и теперь.<br /> Итак, чем же начинает евангелист свое сказание? «<b>В начале было Слово, и Слово было у Бога</b>» («<b>В начале бе слово, и слово бе к Богу</b>»). Видишь ли ты в этом изречении всё его дерзновение и силу? Как он вещает, нисколько не колеблясь, не ограни­чиваясь догадками, но все говоря положительно? Свойство учи­теля — не колебаться в том, что сам он говорит. А если бы кто, желая наставлять других, нуждался в человеке, ко­торый бы мог поддерживать его самого, то по справедливости ему следовало бы занимать место не учителя, а учеников.<br /> Если же скажет кто-нибудь: почему евангелист, оставив первую Причину, тотчас начал беседовать с нами о второй? — то говорить о «первом» и «втором» мы отказываемся. Божество выше числа и последовательности времен: поэтому и отре­каемся говорить так, но исповедуем Отца самосущего, и Сына от Отца рожденного.<br /> Так, скажешь ты; но почему же (евангелист), оста­вив Отца, говорит о Сыне? Потому, что Отец был всеми признаваем, хотя и не как Отец, а как Бог; но Единородного не знали. Поэтому-то и справедливо евангелист поспешил тотчас, в самом начале, предложить познание о Нем для тех, которые не ведали Его. Впрочем и об Отце он не умолчал в этих же словах. Обрати внимание на духовный смысл их. Знал он, что люди «<i>искони</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:2</a>) и прежде всего признавали и чтили Бога. Поэтому сперва и говорит (о бытии Сына): в начале, а потом далее называет Его и Богом, но не так, как Платон, который одного называл умом, а дру­гого душою. Это чуждо божественного и бессмертного естества. Оно не имеет ничего общего с нами, но весьма далеко от общения с тварью, — разумею по существу, а не по действиям. Поэтому-то евангелист и называл Его Словом.<br /> Имея намерение вразумить (людей), что это Слово есть Единородный Сын Божий, евангелист, чтобы кто-нибудь не предположил здесь страстного рождения, предварительно наименованием Сына Сло­вом уничтожает всякое злое подозрение, показывая и то, что Он есть от Отца Сын, и то, что Он (рожден) безстрастно. Видишь ли, как я сказал, что в словах о Сыне он не умолчал и об Отце? Если же этих объяснений недостаточно для совершенного уразумения этого предмета, не удивляйся: у нас теперь речь о Боге, о Котором невозможно достойным образом ни говорить, ни мыслить. Поэтому и евангелист нигде не употребляет выражения: существо, — так как и невоз­можно сказать, что есть Бог по Своему существу, — но везде показывает нам Его только из Его действий. Так видим, что это Слово немного после называется у него светом, и опять свет этот именуется жизнью.<br /> Впрочем, не по этой одной причине он так называл Его; но, во-первых, по этой причин, а во-вторых, потому, что Слово имело возвестить нам об Отце. <i>«Сказал вам все,</i> — сказано, — <i>что слышал от Отца Моего</i>» (<a href=\"/bible-index/bible/?b=500&c=15&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего.</span></span>Ин. 15:15</a>). Называет же Его вместе и светом и жизнью потому, что Он даровал нам свет ведения, а отсюда — жизнь. Вообще же нет ни одного такого имени, нет таких ни двух, ни трех и более имен, которые были бы достаточны для выражения того, что касается Божества. По край­ней мере, желательно, чтобы хотя многими (именами), хотя и не вполне ясно, можно было изобразить Его свойства. Не просто же евангелист назвал Его Словом, а с прибавлением члена (о), отличая Его и этим от всех других (существ). Ви­дишь ли, как не напрасно я сказал, что этот евангелист вещает нам с небес? Смотри, куда он тотчас, в самом начале, воспарив, возвел душу и ум своих слушателей. Поставив ее выше всего чувственного, выше земли, выше моря, выше неба, он возводит ее превыше самих ангелов, горних херувимов и серафимов, выше престолов, начал, властей и вообще убеждает ее вознестись выше всего сотворенного.<br /> Что же? Ужели, возведши на такую высоту, он мог остановить нас здесь? Никак. Но подобно тому, как если бы человека, стоящего на берегу моря, и обозревающего города, берега и пристани, привел кто-нибудь на самую середину моря и тем, конечно, удалил бы его от прежних предметов, однакож ни на чем не мог бы остановить взора его, а только ввел бы его в неизмеримое пространство зрения, так и евангелист, возведши нас выше всякой твари, устремив нас к вечности, ей предшествовавшей, оставляет взор наш но­ситься, не давая ему достигнуть в высоте какого-либо конца, так как там и нет конца: Разум, восходя к началу, испытывает, какое это начало. Потом, встречая: «<b>было</b>», всегда пред­варяющее его мысль, не находит, где бы ему остановить свой помысел, но, напрягая взор и не имея возможности ничем его ограничить, утруждается и опять возвращается долу. Выражение: «<b>В начале было…</b>» — означает не что иное, как бытие присносущное и беспредельное. Видишь ли истинное любомудрие и догматы божественные, — не такие, как у эллинов, предполагающих времена и признающих одних богов старшими, других младшими?<br /> Ничего подобного нет у нас. Если Бог есть, как и действительно есть, то ничего нет прежде Его. Если Он — Творец всего, то Он — первее всего. Если он — Владыка и Господь всего, то все — после Него, и твари и века. Хотел я дойти и до других рассуждений, но, может быть, утомилась (ваша) мысль. Поэтому, предложив еще некоторые наставления, которые могут быть полезны вам для разумения как уже предложенных бесед, так и будущих впоследствии, я за­молкну. Какие же это наставления? Знаю, что многие утомляются от продолжительности бесед. Но это бывает тогда, когда душа обременена многими житейскими попечениями. Как зрение, когда оно чисто и ясно, бывает остро и не утомляется, легко рассматривая мельчайшие предметы, но как скоро какая-нибудь дурная влага стекает с головы (на лицо), или снизу подни­мается дым или пар, то пред зрачком образуется как будто густое облако, которое не позволяет ясно видеть и самых больших предметов, так обыкновенно бывает и в душе. Когда она очищена и не имеет в себе никакой возму­тительной страсти, тогда она зорко видит то, на что ей взи­рать должно. Когда же она, будучи помрачена страстями, погу­бит свою доблесть, тогда неспособна делается ни к чему вы­сокому, скоро утомляется и падает, склоняется ко сну и ле­ности, опускает из виду то, что могло бы способствовать ей к добродетели и жизни добродетельной, и не обращается к ней с ревностью.<br /> Итак, чтобы и с вами этого не случилось (я же не перестану внушать вам это), укрепите дух ваш, чтобы не услышать вам тех же слов, какие сказаны были Павлом верующим евреям. И для них, — говорил он, — «многое было слово и трудно передаваемое», — не потому, чтобы таково оно было по существу своему, но <i>«потому, — </i>говорит он,<i> — что вы сделались неспособны слышать»</i> (<a href=\"/bible-index/bible/?b=650&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> О сем надлежало бы нам говорить много; но трудно истолковать, потому что вы сделались неспособны слушать.</span></span>Евр. 5:11</a>). Больной и немощный обыкновенно утруж­дается так же кратким, как и продолжительным словом, и предметы ясные и удобопонятные считает трудно постигаемыми.<br /> Но здесь да не будет ничего такого; но пусть каждый внимает учению, отложив всякое житейское попечение. Когда слушателем овладевает пристрастие к богатству, то невозможно, чтобы его занимало подобным образом и желание слушать поучения, потому что душа, сама в себе единая, не может вмещать в себе многих желаний, но одно желание подавляется другим, и душа, таким образом, как бы разрываемая, делается еще слабее. Между тем, если какое-либо желание преобладает, то уже все обращает в свою пользу. Так обыкно­венно случается и с детьми. Когда кто имеете у себя только одно дитя, то крайне любит этого одного; когда же сделается отцом многих детей, то и расположенность его к ним, раз­делившись, становится слабее. Если же так бывает там, где господствует естественное влечение и сила, и где любимые предметы сродни между собою, то что сказать о произвольном расположении и увлечении, и особенно, когда виды любви прямо противоположны один другому? А любовь к богатству про­тивна любви к поучениям. Входя сюда, мы входим на небо, не по месту, разумею, но (по душевному) расположению. Ведь можно и находясь на земле стоять на небе, созерцать тамошние предметы и слушать исходящее оттуда глаголы.<br /> Итак, никто не приноси на небо ничего земного. Никто, стоя здесь, не озабочивайся делами домашними. Отсюда бы надлежало пе­реносить в дом и на торжище пользу, здесь приобретенную, и сохранять ее там, а не это место наполнять попечениями, свойственными дому и торжищу. Для того-то мы и приступаем к учительской кафедре, чтобы здесь очищать скверны, отвне к нам привходящие. Если же и среди этого малого поучения мы хотим растлеваться посторонними речами или делами, то лучше бы и не начинать. Пусть же никто в церкви не печется о делах домашних; напротив, пусть и в доме размышляет о предметах церковного учения. Пусть они будут для нас предпочтительнее всего, так как они относятся к душе, а те (домашние дела) к телу; лучше же сказать — и душе и телу полезны здешние поучения. Поэтому пусть будут они делом главным, а все прочее делом мимоходным. Они принадле­жат и настоящей жизни и будущей, а дела внешние — ни той, ни другой, если не располагаются по правилам, основанным на первых. Здесь единственно можно научиться не только тому, чем будем мы после этой жизни и как тогда будем жить, но и тому, как управить жизнь настоящую. Этот дом есть духовная лечебница, устроенная для того, чтобы в ней враче­вали мы те раны, которые получаем отвне (в мире), а не для того, чтобы выходить отсюда с новыми ранами.<br /> Если же мы не станем внимать тому, что глаголет нам Дух Святой, то не только не очистим прежних ран, но еще и другие получим. Будем же со всем тщанием внимать этой книги, те­перь пред нами раскрываемой. Впоследствии не много потребно будет труда (для её изучения), если тщательно мы узнаем её начальные и основные изречения, но, потрудившись немного вна­чале, будем потом в состоянии, по слову Павла, <i>«и других научить»</i> (<a href=\"/bible-index/bible/?b=620&c=2&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и что слышал от меня при многих свидетелях, то передай верным людям, которые были бы способны и других научить.</span></span>2 Тим. 2:2</a>). Апостол Иоанн весьма возвышен, обилен многими догматами, и о них беседует более, нежели о чем-нибудь другом. Будем при том слушать не мимоходом. Для того-то мы и изъясняем (евангелие) понемногу, чтобы для вас все было удобопонятно, и чтобы ничто не выходило из памяти. Убоимся же сделаться виновными пред тем голосом, кото­рый сказал: <i>«Если бы Я не пришел и не говорил им, то не имели бы греха»</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Если бы Я не пришел и не говорил им, то не имели бы греха; а теперь не имеют извинения во грехе своем.</span></span>Ин. 15:22</a>). Какое мы будем иметь преимущество пред теми, которые вовсе не слышали (евангелия), если и после слушания уйдем домой, ничего не имея, а только удивляясь произнесенным словам? Дайте нам сеять на добрую землю; дайте для того, чтобы еще более побудить нас (к сеянию). Если кто имеет в себе терние, пусть воспламенит огонь Духа; кто имеет сердце грубое и упорное, пусть сделает его мягким и удобопреклонным, пользуясь тем же огнем. Если кто, нахо­дясь при пути, попирается всякими помыслами, пусть входит во внутреннейшие чувства и не сообщается с теми, которые хотят войти туда на расхищение, и тогда мы увидим нивы ваши тучными.<br /> Если таким образом мы будем о себе забо­титься, и с трудолюбием прилежать к этому духовному собеседованию, то хотя и не вдруг, по крайней мере мало-помалу, отрешимся от всего житейского. Будем внимательны, чтобы не было и о нас сказано: «<i>как у глухого аспида уши их» </i>(<a href=\"/bible-index/bible/?b=230&c=57&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Яд у них - как яд змеи, как глухого аспида, который затыкает уши свои</span></span>Пс. 57:5</a>). Скажи мне, чем различается от зверя такой слушатель? Напротив, не безсловеснее ли всякого безсловесного тот, кто остается невнимательным, когда говорит Бог? Если быть человеком — в том состоит, чтобы благоугождать Богу, — то не хотящий даже слышать о том, как это исполнить, что есть иное, как не зверь? Подумай же, как велико это зло, если тогда, как Христос желает сделать нас из людей равноангельными, мы сами себя превращаем из людей в зверей! Быть рабом чрева, быть одержимым страстью к богатству, гневаться, терзать, попирать ногами других, — свойственно не людям, а зверям. Впрочем, каждый зверь имеет, так сказать, свою особенную страсть, и притом по природе, а человек, свергший с себя власть разума, отторгшийся от жизни по Богу, предает себя всем страстям, и делается уже не зверем только, но каким-то чудовищем разновидным и разнохарактерным, и в самой природе своей уже не находит для себя извинения.<br /> Всякое зло происходит от произволения и свободных намерений. Но да не будет, чтобы когда-либо помыслить это о церкви Христовой! О вас мы думаем лучше, и имеем надежду спасения. Но чем более мы уверены в этом, тем более не оставим предохранительных внушений, чтобы, взошедши на самый верх добродетелей, достигнуть нам с вами обетованных благ, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу и Св. Духу слава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Беседы на Евангелие от Иоанна Богослова\". Беседа 2</i></span></div><br />* * *<br />Излишне было бы теперь убеждать вас к внимательному слушанию. Вы уже поспешили показать это на самом деле. Это стечение, это стояние с напряженным вниманием, эта поспешность — оттесняя друг друга, занять ближайшее место, откуда внятнее для вас был бы слышен наш голос, нежелание выйти отсюда, несмотря на тесноту, пока не окончится это духовное зрелище, рукоплескания и возгласы одобрения, — все свидетельствует о вашей душевной теплоте и усердии к слушанию. Потому-то и излишне увещевать вас к слушанию, а нужно только внушить вам, чтобы вы и всегда сохраняли в себе такое усердие, и не только бы здесь его показывали, но чтобы, и дома находясь, муж с женою, отец с детьми бе­седовали об этом; пусть одни передают другим и спрашивают друг друга, и пусть все оказывают взаимно такую добрую помощь.<br /> Никто не говори мне, что нам не нужно за­ниматься этим с детьми. Не только этим должно заниматься, но об этом только одном и надобно бы вам заботиться. Однакож, ради немощи вашей, я уже не говорю этого; я и не отвожу детей от посторонних занятий, так же как и вас не отвлекаю от общественных дел. Я считаю только справедливым, чтобы из семи дней один посвящен был общему нашему Господу. В самом деле, как это несообразно — рабам своим приказывать, чтобы они все время служили нам, а нам самим не уделить и малейшего времени для Господа, и притом тогда, как наше служение не приносит Ему ни­чего (потому что Бог ни в чем не нуждается) и только нам же самим обращается в пользу! Когда вы водите детей на зрелища, то не находите препятствия к этому ни в науках, ни в другом чем-нибудь. А когда надобно собрать и полу­чить какую-нибудь духовную пользу, вы это дело называете бездельем. Как же вы не прогневаете Бога, когда во всем другом упражняете своих детей и на то находите время, а занимать их делом Божиим считаете тягостным и неблаговременным для детей?<br /> Нет, не так, братья! Этот-то возраст преимущественно и нуждается в таких уроках. Возраст нежный, — он скоро усваивает в себе то, что ему говорят, и как печать на воске, в души детей отпечатлевается то, что они слышат. А между тем и жизнь их тогда уже начинает склоняться или к по­року или к добродетели. Потому, если в самом начале, и, так сказать, в преддверии отклонить их от порока, и на­править их на лучший путь, то на будущее время это уже обратится им в навык и как бы в природу, и они уже не так удобно по своей воле будут уклоняться к худшему, по­тому что навык будет привлекать их к делам добрым. Тогда и для нас они будут достопочтеннее самих стариков, и для гражданских дел они будут полезнее, обнару­живая в юности свойства старцев. Невозможно, как я и прежде говорил, чтобы наслаждающиеся таким слушанием (Евангелия) и внимающие такому апостолу отходили отсюда, не получив какого-либо истинного, великого блага, будет ли участником в этой трапезе муж, или жена, или юноша. Если мы, приучая зверей к нашим словам, таким образом укрощаем их, то не гораздо ли более чрез это духов­ное учение мы можем исправлять людей, когда там и здесь есть великое различие и между врачевствами и между врачуе­мыми? Ведь и грубость в нас не такова, как в зверях: у них она зависит от природы, а у нас от воли; да и сила слов не одинакова: там она происходит от человеческой мысли, а здесь — от силы и благодати Духа.<br /> Итак, кто отчаи­вается в себе самом, тот пусть помыслит об укрощенных зверях — и он никогда не впадет в отчаяние. Пусть всегда приходит он в эту лечебницу; пусть постоянно слушает законы Духа и, возвращаясь домой, слышанное записывает в своем уме. Таким образом, он будет в до­брой надежде и в безопасности, на самом деле чувствуя успех. И диавол, как скоро увидит, что в душе написан закон Божий, а сердце сделалось скрижалями этого за­кона, уже не будет боле приступать. Где будут царские письмена, не на столе медном начертанные, но в боголюбивом сердце Духом Святым запечатленные, и благодатью блистающие, — туда он не сможет даже и заглянуть, а далеко отбежит. Для него и для помыслов, от него влагаемых, ничто так не страшно, как мысль, занятая предметами божественными, душа, постоянно прилежащая к этому источнику. Такую-то не может ни опечалить что-либо в настоящем, хотя бы то было и неприятное, ни надмить что-либо благоприятное; но, среди бурь и волнений, она будет наслаждаться тишиною.<br /> Да и не от природы вещей происходит наше смущение, а от немощи нашего духа. Если бы мы подвергались этому страданию вследствие обстоятельств, то все люди должны были бы испытывать его, потому что все мы плывем по одному и тому же морю, на котором невозможно миновать волн и бурь. Если же есть люди, которые остаются вне бури и волнения моря, то очевидно, что бурю производят не обстоя­тельства, но состояние нашего духа. Следовательно, если мы настроим душу так, чтобы она все легко переносила, то не бу­дет для нас ни бури, ни потопления, а будет всегда благоприятная тишина. Но я не знаю, как, предположив себе ничего такого не говорить, я так увлекся этим поучением. Про­стите мне это многословие. Я боюсь, и очень боюсь, чтобы не ослабело в вас теперешнее усердие. Если бы я уверен был в этом, то не стал бы теперь говорить вам ничего та­кого. Усердие может облегчить для вас всякое дело.<br /> Время однакож заняться предстоящим сегодня, чтобы вы не утомлен­ные выступили на поприще. Предстоят же нам подвиги против врагов истины, против таких, которые все придумывают к тому, чтобы уничтожить славу Сына Божия, лучше же сказать — свою собственную. Слава Сына Божия всегда пребывает такою, какова она есть, нисколько не уменьшаясь от злохульного языка; но те, которые стараются уничтожить Того, Кому, по словам их, они поклоняются [Св. Златоуст разумеет ариан, которые признавали Сына Божия существом достопоклоняемым, только не совечным и не единосущным Отцу.], покрывают лица свои бесчестием, а душу подвергают казни.<br /> Итак, что же они говорят, когда мы так рассуждаем? Говорят, что изречение: — «<b>в начале было Слово</b>», — еще не доказывает прямо вечности (Сына), потому что тоже сказано и о небе и о земли (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). О, бесстыдство и нечестие! Я беседую с тобой о Боге, а ты мне указываешь на землю и людей, происшедших от земли. Таким образом, если Христос называется Сыном Божиим и Богом, также и человек называется Сыном Божиим и Богом (как, например: «<i>Я сказал: вы — боги, и сыны Всевышнего — все вы»</i> (<a href=\"/bible-index/bible/?b=230&c=81&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Я сказал: вы - боги, и сыны Всевышнего - все вы;</span></span>Пс. 81:6</a>)), ужели поэтому ты будешь состязаться с Единородным о сыновстве, и скажешь, что в этом отношении Он не имеет никакого преимущества пред тобой? Никак, гово­ришь ты. Однакож ты это делаешь, хотя и не выражаешь на словах. Каким образом? Ты утверждаешь, что и ты уча­ствуешь в усыновлении по благодати, и Он — тоже. Если ты говоришь, что Он есть Сын не по естеству, то этим выра­жаешь не иное, а именно то, что Он — Сын по благодати.<br /> Впрочем, рассмотрим и свидетельства, какие приводят нам. Сказано: «<i>В начале сотворил Бог небо и землю. Земля же была безвидна и пуста»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:1-2</a>). Также: <i>«Был один человек из Рамафаим-Цофима</i>» (<a href=\"/bible-index/bible/?b=90&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был один человек из Рамафаим-Цофима, с горы Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына Цуфа, - Ефрафянин;</span></span>1 Цар. 1:1</a>). Вот свидетельства, которые они считают силь­ными! И действительно это сильно, но для доказательства утверждаемой нами правоты догматов; а для поддержания хулы (еретиков) ничего не может быть слабее этих доказательств. Скажи, что общего имеют слова — «<i>сотворил</i>» и «<i>было</i>»? Или что общего у Бога с человеком? Для чего ты смешиваешь то, что не терпит смешивания, сливаешь раздельное, и горнее делаешь дольним? Здесь слово: «<i>было</i>» не одно, само по себе, означает вечность, а в соединении с другими выражениями: «<b>в начале было» </b>и: <b>«Слово было»</b>. Подобно тому, как выражение: «<i>сущий</i>», когда говорится о человеке, показывает только настоящее время, а когда о Боге, то означает вечность, так и выражение: «<i>было</i>», когда гово­рится о нашем естестве, означает прошедшее для нас время, и именно известный предел времени, а когда — о Боге, то выражает вечность. Итак, слыша «<i>о земле</i>» и «<i>человеке</i>», не следует предполагать о них ничего более того, что свойственно природе сотворенной. Все сотворенное, что бы то ни было, произошло во времени, или в известном пределе его. А Сын Божий выше не только всякого времени, но и всех веков, Он есть Творец их и Создатель. <i>«Чрез Которого</i>, — сказано,– <i>и веки сотворил»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>). Творец же, конечно, существует прежде своих творений. Но так как некоторые до такой степени бесчувственны, что и после этого думают нечто высокое о своем достоинстве, то слово Божие выражениями: «сотворил» и «<i>человек был</i>» предваряет такую мысль слушателей и уничтожает всякое бесстыдство. Все сотворенное, как земля, так и небо, сотворено во времени, имеет временное начало и безначального в них нет ничего, потому что все (в известное время) получило бытие. Итак, когда ты услышишь выражения – <i>«сотворил... землю</i>» и «<i>человек был»</i>, то излишне будешь суесловить, сплетая только бесполезную болтовню. Но я скажу еще нечто большее. Что же это? То, что если бы и о земле сказано было – «в начале была земля», и о человеке – «в начале был человек», то и в таком случай мы не должны были бы предполагать о них ничего более того, что нам известно о них ныне. Уже одно наперед стоящее имя «<i>земли</i>» и «<i>человека</i>», что бы потом об них ни говорилось, не позволяет уму воображать о них что-нибудь больше того, что ныне мы знаем; так же как и наоборот выражение: «<b>Слово</b>», хотя бы что-нибудь маловажное сказано было о Нем, само по себе не позволяет думать при этом ничего низкого и ничтожного. А о земли далее говорится: «<i>Земля же была безвидна и пуста»</i>, Таким образом, сказав, что Бог сотворил землю и положил ей свойственный предел, бытописатель безопасно уже повествует о ней дальнейшее, зная, что никто не будет столько бессмыслен, чтобы почитать землю безначальною и несотворенною. Имя «<i>земля</i>» и выражение – «<i>сотворил</i>» достаточны для того, чтобы убедить самого несмысленного человека, что земля не вечна и не безначальна, но принадлежит к числу вещей, происшедших во времени.<br /> Кроме того, выражение: «<b>было</b>», когда употребляется о земле и человеке, означает не просто бытие, но в отношении к человеку – происхождение его из известной страны, а в отношении к земле – качество её бытия. Так Моисей не сказал просто: <i>«земля же была»,</i> и потом умолк, но показал, в каком состоянии она была и после своего происхождения, т. е., она была <i>«безвидна и пуста»</i>, еще покрыта водами и смешана с ними. И об Елкане не сказано только, что был человек, но в пояснение присовокуплено; откуда он был: <i>«из Рамафаим-Цофима».</i> Но о Слове (говорится) не так. Стыжусь я и сличать между собою такие предметы! Если мы запрещаем делать сравнение между людьми, как скоро сравниваемые весьма различны между собою по достоинствам, хотя существо их одно, то там, где столь беспредельное расстояние и по существу, и по всему прочему, не крайнее ли безумие – делать такие сличения? Но да будет милостив к нам Тот, Кто хулится ими! Не мы открыли надобность в таких рассуждениях, но нам подают к ним повод те, которые вооружаются против собственного спасения. Итак, что же я говорю? То, что выражение: «<i>было</i>», в отношении к Слову, означает, во-первых, вечность Его бытия: «<b>в начале</b>, – сказано, – <b>было Слово</b>». А во-вторых, то же «<i>было</i>» показывает, что Слово было у кого-либо. Так как Богу по преимуществу свойственно бытие вечное и безначальное, то, прежде всего, это и выражено. Потом, чтобы кто-нибудь, слыша – <b>«в начале было Слово»</b>, – не признал Его и нерожденным, такая мысль предупреждается тем, что прежде замечания, что было Слово, сказано, что оно «было у Бога». А чтобы кто-либо не почел Его словом только произносимым или только мысленным, для этого прибавлением члена (ό), как я уже как я уже прежде сказал, и другим выражением («у Бога к Богу») устранена и такая мысль. Не сказано: «было в Боге», но: «было у Бога», чем означается вечность Его по ипостаси. Далее, еще яснее открывается это в присовокуплении, что «Слово было Бог». Но это Слово не сотворенное ли? – скажет кто-либо. Если так, то что же препятствовало сказать, что в начале сотворил Бог Слово? <br /><br />Так Моисей, повествуя о земле, не сказал: «в начале была земля», но сказал, что (Бог) сотворил ее, и тогда уже она «была». Что же, говорю, препятствовало и Иоанну подобным образом сказать, что в начале сотворил Бог Слово? Ведь если в рассуждении земли Моисей опасался, как бы не назвал ее кто-нибудь несотворенною, то гораздо более Иоанну следовало бы страшиться этого относительно Сына (Божия), если бы Он был сотворен. Мир, будучи видим, сам по себе проповедует Творца: <i>«небеса</i>, – сказано, – <i>проповедуют славу Божию»</i> (<a href=\"/bible-index/bible/?b=230&c=18&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Начальнику хора. Псалом Давида.</span></span>Пс. 18:1</a>). Но Сын невидим и притом несравненно и безпредельно выше твари. Итак, если здесь, где не нужно было для нас ни слова, ни учения, чтобы признать мир сотворенным, пророк однакож ясно и прежде всего дает нам это видеть, – то гораздо боле Иоанну нужно было бы сказать это о Сыне, если, бы Он был сотворен. Так, скажут: однакож Петр высказал это ясно и определенно! Где же и когда? Тогда, когда, беседуя с Иудеями, говорил: <i>«что Бог соделал Господом и Христом Сего Иисуса...»</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Итак твердо знай, весь дом Израилев, что Бог соделал Господом и Христом Сего Иисуса, Которого вы распяли.</span></span>Деян. 2:36</a>). А почему же ты не присовокупляешь и дальнейших слов, именно: «Сего Иисуса, Которого вы распяли»! Или не знаешь, что одни изречения относятся к нетленному естеству, а другие к воплощению? В противном случае, если все вообще будешь так разуметь о Божеств, то придешь к заключению, что Божество и страданиям подвержено. Если же оно не причастно страданиям, то и не сотворено. Если бы кровь истекла из самого божеского и неизреченного естества, и оно, вместо плоти, было пронзено и рассечено гвоздями на кресте, то хитрословие твое в этом случае имело бы основание. Но как и сам диавол не стал бы таким образом богохульствовать, то для чего же ты притворно принимаешь на себя такое непростительное неведение, которым и демоны не прикрывали себя? Притом же слова: «Господь» и «Христос» относятся не к существу, но к достоинству. Первое означает власть, а второе – помазание. Итак, что же ты скажешь о Сыне Божием? Если бы Он и был сотворен, по вашему мудрованию, – эти изречения не имели бы места. Нельзя представить себе, что Он сперва был сотворен, а потом Бог поставил Его (Господом и Христом). Он неотъемлемое имеет начальство, и имеет его по самому естеству и существу Своему. Будучи спрошен, Царь ли Он есть, отвечал: «<i>Я на то родился»</i> (<a href=\"/bible-index/bible/?b=500&c=18&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Пилат сказал Ему: итак Ты Царь? Иисус отвечал: ты говоришь, что Я Царь. Я на то родился и на то пришел в мир, чтобы свидетельствовать о истине; всякий, кто от истины, слушает гласа Моего.</span></span>Ин. 18:37</a>). А Петр говорит здесь о Нем, как о поставленном (в Господа и Христа), и – это относится у него только к воплощению. <br /><br />Что удивляешься, если Петр говорит это? И Павел, беседуя с афинянами, называет Его только мужем, говоря так: <i>«посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых»</i> (<a href=\"/bible-index/bible/?b=510&c=17&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> ибо Он назначил день, в который будет праведно судить вселенную, посредством предопределенного Им Мужа, подав удостоверение всем, воскресив Его из мертвых.</span></span>Деян. 17:31</a>). Ничего не говорит он здесь ни об «образе Божием», ни о «равенстве», Его (со Отцем), ни о том, что Он есть «сияние славы Его». Так и следовало. Тогда еще не время было для такого учения, а желательно было, чтобы они прежде приняли, что Он – человек и что воскрес. Так делал и сам Христос; а от Него и Павел, научившись, таким же образом устраивал дела своей проповеди. Не вдруг Христос открыл нам Свое божество, но сперва был почитаем только за пророка и Христа, – как бы простого человека; уже впоследствии из дел и слов Своих явился тем, чем был. Потому-то и Петр вначале употребляет такой же образ речи. Это была первая всенародная проповедь его к Иудеям. И так как они еще не в состоянии были ясно познать божество Его, то апостол обращает к ним слово о воплощении, чтобы слух их, прежде обученный этим словом, предрасположен был и к прочему учению. Если захочет кто прочитать всю проповедь апостола от начала, для того весьма ясно будет то, что я говорю. Апостол Петр также и мужем называет Его, и пространно рассуждает о Его страдании, воскресении и рождении по плоти. И Павел, когда говорит: <i>«родился от семени Давидова по плоти»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> о Сыне Своем, Который родился от семени Давидова по плоти</span></span>Рим. 1:3</a>), не иное что внушает нам, а именно то, что слово: «сотворил» употреблено в отношении к воплощению, как и мы исповедуем. Напротив, сын громов говорит нам ныне о бытии неизреченном и предвечном; потому, оставив слово – «сотворил», Он поставил: «было»; тогда как, если бы Сын Божий был создан, это-то особенно и нужно было бы с точностью показать. Если Павел опасался, как бы кто-нибудь из неразумных не предположил, что Сын больше Отца, и что Родивший некогда покорится Ему, почему и говорил в послании к Коринфянам: <i>«Когда же сказано, что [Ему] все покорено, то ясно, что кроме Того, Который покорил Ему все»</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span></span>1 Кор. 15:27</a>), – хотя кто мог бы подумать, что Отец когда-нибудь подчинится Сыну, наравне со всеми тварями? – если же Павел опасался таких безрассудных мнений, потому и сказал: «кроме покорившего Ему вся», то гораздо более надлежало Иоанну, если бы Сын Божий был сотворен, опасаться, чтобы кто-нибудь не признал Его несотворенным, и это-то, прежде всего, надлежало ему изъяснить. Но теперь, так как Сын рожден, то и справедливо ни Иоанн, ни другой какой-либо апостол, или пророк, не сказали, что Он сотворен. Да и сам Единородный не преминул бы сказать об этом, если бы это было так. Тот, кто по снисхождению так смиренно говорил о Себе, тем более не умолчал бы об этом. Я считаю не невероятным, что Он скорее умолчал бы о Своем величии, которое имел, нежели, не имея его, оставил бы без замечания, что Он не имеет этого величия. То было благовидное побуждение к умолчанию – желание научить людей смиренномудрию, и поэтому Он умалчивал о том, что великого принадлежит Ему. А здесь ты не можешь указать никакого справедливого предлога к умолчанию. Если бы Он был создан, для чего было бы Ему умалчивать о Своем происхождении, когда Он не упоминал о многом таком, что действительно принадлежало Ему? Тот, кто для научения смиренномудрию часто говорил о Себе уничиженно, и приписывал Себе то, что на самом деле не свойственно Ему, Тот, говорю, если бы был создан, гораздо боле не преминул бы сказать об этом. Или ты не видишь, как Он сам все с тою целью, чтобы никто не признавал Его нерожденным, и говорит и делает, даже говорить о Себе по-видимому несообразно со Своим достоинством и существом, и нисходит до смирения пророка? Изречение: <i>«Как слышу, так и сужу»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я ничего не могу творить Сам от Себя. Как слышу, так и сужу, и суд Мой праведен; ибо не ищу Моей воли, но воли пославшего Меня Отца.</span></span>Ин. 5:30</a>), также: <i>«Он дал Мне заповедь, что сказать и что говорить»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить.</span></span>Ин. 12:49</a>) и тому подобные свойственны только пророкам. Итак, если, желая отстранить такое предположение, Он не обинуясь говорил о Себе столь смиренные слова, то тем более Он говорил бы подобным образом, если бы был создан, чтобы кто-нибудь не признал Его несозданным, – напр.: «не думайте» что Я рожден от Отца; Я сотворен, а не рожден, и – не одного с Ним существа. Но Он делает все напротив. Он употребляет такие выражения, которые невольно, даже не желающих того, заставляют принять противное мнение. Так, Он говорит: <i>«что Я в Отце и Отец во Мне»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Верьте Мне, что Я в Отце и Отец во Мне; а если не так, то верьте Мне по самым делам.</span></span>Ин. 14:10-11</a>); также: <i>«столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца»</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, покажи нам Отца?</span></span>Ин. 14:9</a>) или: <i>«дабы все чтили Сына, как чтут Отца»</i>/ (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>); <i>«как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>); <i>«Отец Мой доныне делает, и Я делаю»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Иисус же говорил им: Отец Мой доныне делает, и Я делаю.</span></span>Ин. 5:17</a>); <i>«Как Отец знает Меня, так и Я знаю Отца... Я и Отец – одно»</i> (<a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>, 30). Везде употребляя выражение: «как» и: «так и», показывает, что Он едино с Отцем и что имеет нераздельное с Ним существо. А силу власти Своей Он обнаруживает как в этих же изречениях, так и во многих других, – так, напр., когда говорит: <i>«умолкни, перестань;... хочу, очистись;... повелеваю тебе, дух немой и глухой, выйди из него»</i> (<a href=\"/bible-index/bible/?b=480&c=4&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>; <a href=\"/bible-index/bible/?b=470&c=8&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:3</a>; <a href=\"/bible-index/bible/?b=480&c=9&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Иисус, видя, что сбегается народ, запретил духу нечистому, сказав ему: дух немой и глухой! Я повелеваю тебе, выйди из него и впредь не входи в него.</span></span>Мк. 9:25</a>), также: <i>«слышали, что сказано древним: не убивай, ...А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду»</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Вы слышали, что сказано древним: не убивай, кто же убьет, подлежит суду.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:21-22</a>). И все другое подобное, что Он законополагает и чудотворит, достаточно доказывает власть Его; а лучше сказать, и самая малейшая часть того может вразумить и убедить людей, не совсем бесчувственных. <br /><br />Но таков дух тщеславия, что оно ослепляет разум увлекаемых им людей, даже в отношении к самым очевидным предметам, побуждает противоречить даже признанным истинам; а других, и очень хорошо разумеющих истину и уверенных в ней, заставляет лицемерно противостоять ей. Так было и с иудеями. Не по неведению отвергали они Сына Божия, а для того, чтобы получить честь от народа. <i>«Уверовали, — сказано, — в Него, но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги»</i> (<a href=\"/bible-index/bible/?b=500&c=12&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Впрочем и из начальников многие уверовали в Него; но ради фарисеев не исповедывали, чтобы не быть отлученными от синагоги,</span></span>Ин. 12:42</a>), и из угождения другим жертвовали собственным спасением. Да и невозможно, невозможно тому, кто так раболепствует временной славе, получить славу от Бога. Поэтому-то Христос и укорял иудеев, говоря:<i>«Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Как вы можете веровать, когда друг от друга принимаете славу, а славы, которая от Единого Бога, не ищете?</span></span>Ин. 5:44</a>). Это какое-то сильное упоение; объятый этою страстью, человек делается неисправим. Она, отторгая от небес душу своих пленников, пригвождает ее к земли, не позволяет ей воззреть к свету истинному, побуждает постоянно вращаться в тине, приставляя к ним владык, столь сильных, что они владеют ими, даже ничего не приказывая. Тот, кто болеет этой болезнью, хотя бы никто не приказывал ему, добровольно делает все, чем только думает угодить своим владыкам. Для них он одевается и в одежды нарядные, и украшает лице, заботясь в этом случае не о себе, но об угождении другим, и выводит с собой на площадь провожатых, чтобы заслужить от других удивление, и все, что ни делает, предпринимает единственно для угождения другим. Итак, есть ли болезнь душевная тягостнее этой? Человек нередко бросается в бездну, чтобы только другие удивлялись ему. Приведенные слова Христовы достаточно показывают всю мучительную силу этой страсти; но можно еще познать ее и из следующего. Если ты захочешь спросить кого-нибудь из граждан, делающих большие издержки, для чего они тратят столько золота, и что значат такие расходы, то ни о чем другом от них не услышишь, так только об угождении толпе. Если же ты опять спросишь их: что же такое толпа? — они ответят: это есть нечто шумное, многомятежное, большею частью глупое, без цели носящееся туда и сюда, подобно волнам моря, составляемое часто из разнообразных и противоположных мнений. Кто имеет у себя такого владыку, не будет ли тот жалок более всякого другого? Впрочем, когда мирские люди прилепляются к нему, это еще не так опасно, хотя действительно опасно. Но когда те, которые говорят, что отреклись от миpa, страдают тою же или еще тягчайшею болезнью, то это крайне опасно. У мирских только трата денег, а здесь опасность касается души. Когда правую веру меняют на славу и, чтобы прославиться самим, уничижают Бога, – скажи мне, не составляет ли это высшей степени бессмыслия и безумия? Другие страсти, хотя заключают в себе большой вред, но по крайней мере, приносят и некоторое удовольствие, хотя и временное и короткое. Так корыстолюбец, винолюбец, женолюбец, имеют некоторое удовольствие, хотя и непродолжительное; но обладаемые страстью тщеславия всегда живут жизнью горькою, лишенной всякого удовольствия. Они не достигают того, что так любят, разумею – славы народной; а хотя, по-видимому, и пользуются ею, на самом же дел не наслаждаются, потому что это вовсе и не слава. Потому и самая страсть эта называется не славою, а тщеславием. И справедливо все древние называли это тщеславием. Она тщетна и не имеет в себе ничего блистательного и славного. Как личины [статуй] кажутся (снаружи) светлыми и приятными, а внутри пусты, поэтому, хотя и представляются благообразнее телесных (естественных) лиц, однакож никогда еще и ни в ком ни возбуждали любви к себе, точно так, или еще более, слава у толпы прикрывает собою эту неудобоизлечимую и мучительную страсть. Она имеет только снаружи вид светлый, а внутри не только пуста, но и полна бесчестия и жестокого мучения. Откуда же, скажешь, рождается эта безумная и не приносящая никакого удовольствия страсть? Ни откуда более, как только от души низкой и ничтожной. Человек, увлекаемый славою, неспособен мыслить что-либо великое и благородное; он необходимо становится постыдным, низким, бесчестным, ничтожным. Кто ничего не делает для добродетели, а только одно имеет в виду — чтобы понравиться людям, не стоящим никакого внимания, во всяком случае, следует погрешительному, блуждающему их мнению, тот может ли стоить чего-нибудь? Заметь же: если бы кто спросил его: как ты сам думаешь о толпе? — без сомнения, он сказал бы, что считает толпу невежественной и бездельной. Что же? Захотел ли бы ты сделаться подобным этой толпе? Если бы и об этом опять кто-нибудь спросил его, то я не думаю, чтобы он пожелал сделаться таким же. Итак, не крайне ли смешно искать славы у тех, кому сам никогда не захотел бы сделаться подобным? <br /><br />Если же ты скажешь, что в толпе много людей, и что они составляют одно, то поэтому-то особенно и надобно ее презирать. Если каждый из толпы сам по себе достоин презрения, то, когда таких много, они заслуживают еще большего презрения. Глупость каждого из них, когда они собраны вместе, становится еще большею, увеличиваясь от многочисленности. Поэтому каждого из них порознь конечно можно бы исправить, если бы кто взял на себя это дело, но не легко было бы исправить всех их вместе, – оттого, что безумие их в таком случае увеличивается; они водятся обычаями животных, во всяком случае, следуя один за другим во мнениях. Итак, скажите мне: в такой ли толпе будете вы искать славы? Нет, прошу и молю. Эта страсть все извратила; она породила любостяжание, зависть, клеветы, наветы. Она вооружает и ожесточает людей, не потерпевших никакой обиды, против тех, которые никакой обиды не сделали. Подверженный этой болезни не знает дружбы, не помнить приязни, нисколько не хочет никого уважить; напротив, все доброе извергши из души, непостоянный, неспособный к любви, против всех вооружается. Сила гнева, хотя и она мучительна и несносна, не постоянно однакож возмущаешь дух, а только в то время, когда его раздражают другие. Напротив, страсть тщеславия — всегда, и нить, так сказать, времени, в которое она могла бы оставить, потому что разум не препятствует ей и не укрощает её; она всегда остается, и не только побуждает ко грехам, но, если бы мы успели сделать что-нибудь и доброе, она похищает добро из рук. А бывает так, что она не допускает и начать доброго дела. И если Павел лихоимание называет «идолослужением» (<a href=\"/bible-index/bible/?b=560&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо знайте, что никакой блудник, или нечистый, или любостяжатель, который есть идолослужитель, не имеет наследия в Царстве Христа и Бога.</span></span>Еф. 5:5</a>), то как, по справедливости, назвать матерь его (лихоимания), корень и источник, то есть тщеславие? Нельзя найти и названия, достойного этого зла! Итак, воспрянем, возлюбленные, отложим эту порочную одежду, разорвем, рассечем ее, сделаемся когда-нибудь свободны истинною свободою, и усвоим себе чувства достоинства, данного нам от Бога. Пренебрежем славой у толпы. Нет ничего столь смешного и унизительного, как эта страсть; ничто столько не преисполнено стыда и бесславия. Всякий может видеть, что желание славы во многих отношениях есть бесславие, и что истинная слава состоит в том, чтобы презирать славу, считать ее за ничто, а все делать и говорить только в угождение Богу. Таким образом сможем мы и награду получить от Того, Кто видит все наши дела в точности, если только будем довольствоваться этим одним зрителем их. Да и какая нужда нам в других глазах, когда видит наши дела именно Тот, Кто будет и судить их? Как это несообразно: раб, что ни делает, все делает в угождение господину, не ищет ничего более, как только его внимания, не хочет привлекать на свои дела ничьих чужих взоров, хотя бы зрителями тут были и важные люди, но только то одно имеет в виду, чтобы видел его господин; а мы, имея столь великого над собою Господа, ищем других зрителей, которые не могут принести нам никакой пользы, а могут только, своими взглядами, повредить нам и сделать всякий труд наш напрасным. Да не будет этого, умоляю вас! Но от кого мы имеем получить награды, Того будем признавать и зрителем и прославителем наших дел. Не будем ни в чем полагаться па глаза человеческие. А если бы мы захотели достигнуть славы и между людьми, то получим ее тогда, когда будем искать единой славы от Бога. Сказано: <i>«прославлю прославляющих Меня»</i> (<a href=\"/bible-index/bible/?b=90&c=2&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Посему так говорит Господь Бог Израилев: Я сказал [<i>тогда</i>]: \"дом твой и дом отца твоего будут ходить пред лицем Моим вовек\". Но теперь говорит Господь: да не будет так, ибо Я прославлю прославляющих Меня, а бесславящие Меня будут посрамлены.</span></span>1 Цар. 2:30</a>). И как богатством мы тогда особенно обилуем, когда презираем его и ищем богатства только от Бога (потому что сказано: <i>«Ищите же прежде Царства Божия и правды Его, и это все приложится вам»</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>), так – и в отношении к славе. Когда уже безопасны будут для нас и богатство и слава, тогда Бог и подает нам их в изобилии. Но этот дар бывает безопасен тогда, когда не овладевает нами, не покоряет нас себе, не обладает нами, как рабами, но остается в нашей власти, как у господ и свободных. Для того-то Бог и не позволяете нам любить богатство и славу, чтобы они не овладевали нами. А когда мы достигнем такого совершенства, то Он и подает нам их с великою щедростью. Кто, скажи мне, славнее Павла, который говорит: <i>«Не ищем славы человеческой ни от вас, ни от других»</i> (<a href=\"/bible-index/bible/?b=590&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не ищем славы человеческой ни от вас, ни от других:</span></span>1 Фес. 2:6</a>)? Кто счастливее ничего не имеющего и всем владеющего? Когда мы, как я выше сказал, не будем покоряться владычеству их (богатства и славы), тогда и будем ими обладать, тогда их и получим. Итак, если мы желаем получить славу, будем бегать славы. Таким образом, исполнив законы Божии, сможем мы получить и здешние и обетованные блага, благодатью Христа, с Которым Отцу и Святому Духу слава во веки веков. Аминь. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы на Евангелие от Иоанна Богослова\". Беседа 3 </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Когда все прочие Евангелисты начинали с воплощения (Матфей говорит: \"родословие Иисуса Христа, Сына Давидова\"; Лука вначале повествует нам о Марии; и Марк подобным же образом излагает сначала повествование о Крестителе), для чего Иоанн только вкратце коснулся этого предмета, притом уже после тех первых слов, сказав: <i>\"и Слово стало плотию\"</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), а все прочее, — Его зачатие, рождение, воспитание, возрастание, — минуя, вдруг возвещает нам о Его вечном рождении? Какая тому причина, я и скажу вам теперь. Так как прочие Евангелисты большею частью повествовали о человеческом естестве Сына Божия, то должно было опасаться, чтобы, поэтому самому, кто-нибудь из людей, пресмыкающихся по земле, не остановился только на этих одних догматах, что и случилось с Павлом Самосатским [епископ антиохийский, еретик III-го века]). Итак, возводя склонных к падению людей от такого пресмыкания по земле и привлекая к небу, Иоанн справедливо начинает свое повествование свыше, от бытия предвечного. Тогда как Матфей приступил к повествованию, начав от Ирода царя, Лука — от Тиверия Кесаря, Марк — от крещения Иоаннова, Евангелист Иоанн, оставив все это, восходит выше всякого времени и века, и там устремляет ум своих слушателей к одному:<b>\"в начале было\"</b>, и, не позволяя уму нигде остановиться, не полагает ему предела, как те (Евангелисты) – Ирода, Тиверия и Иоанна. Но вместе с этим достойно удивления и то, что как Иоанн, устремившись к возвышенному слову, не оставил, однако же, без внимания и воплощения, так и они, с особенным тщанием повествуя о воплощении, не умолчали также и о предвечном бытии. И этому так быть должно, потому что один Дух двигал души всех их; а потому они показали совершенное единомыслие в своем повествовании. Ты же, возлюбленный, когда слышишь \"о Слове\", никогда не терпи тех, которые называют Его творением, равно как и тех, которые почитают Его простым словом. Много есть слов божественных, которыми действуют и ангелы, но ни одно из этих слов не есть само Божество, а все это только пророчество и Божие повеление. Так обыкновенно называет Писание законы Божии, повеления и пророчества. Поэтому, и говоря об ангелах, оно присовокупляет: <i>\"служители Его, исполняющие волю Его\"</i> (<a href=\"/bible-index/bible/?b=230&c=102&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> благословите Господа, все воинства Его, служители Его, исполняющие волю Его;</span></span>Пс. 102:21</a>). Напротив это Слово (о котором говорит Евангелист Иоанн) есть ипостасное Существо, бесстрастно происшедшее от самого Отца. Это именно, как я и прежде сказал, (Евангелист) изобразил самым наименованием <b>\"Слова\"</b>. Потому как изречение: <b>\"в начале было Слово\"</b> означает вечность, так и выражение: \"Оно было в начале у Бога\" показывает Его совечность (с Отцом). А чтобы ты, услышав: \"в начале было Слово\", и, признав его вечным, не подумал, однако же, что жизнь Отца на некоторое расстояние, то есть на большое число веков, предшествует (жизни Сына), и таким образом, чтобы ты не положил начала Единородному, (Евангелист) присовокупляет: \"Оно было в начале у Бога\", т.е., Он также вечен, как сам Отец. Отец никогда не был без Слова; но всегда был \"Бог\" (Слово) \"у Бога\" (Отца), в собственной, однако же, ипостаси. Но как же, скажешь ты, Евангелист говорит, что Слово \"в мире было\", если Оно было действительно у Бога? Подлинно, оно и у Бога было, и в мире было: никаким местом не ограничивается как Отец, так и Сын. Если <i>\"велика крепость [Его], и разум Его неизмерим\"</i> (<a href=\"/bible-index/bible/?b=230&c=146&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Велик Господь наш и велика крепость [Его], и разум Его неизмерим.</span></span>Пс. 146:5</a>), то ясно, что существо Его не имеет никакого временного начала. Ты слышал, что \"в начале сотворил Бог небо и землю\"? Что ты думаешь об этом начале? Без сомнения то, что небо и земля произошли прежде всех видимых творений. Так, когда слышишь о Единородном, что Он \"в начале был\", разумей бытие Его, прежде всего мыслимого и прежде веков. Если же кто скажет: как возможно Сыну не быть по времени после Отца? происшедший от кого-либо необходимо должен быть после того, от кого произошел, — отвечаем, что таковы только человеческие рассуждения, и тот, кто предлагает такой вопрос, будет, пожалуй, давать еще более нелепые вопросы. Но этого не должно бы допускать даже до слуха. У нас ныне слово о Боге, а не о естестве человеческом, подчиненном порядку и необходимости подобных умствований. Впрочем, для совершенного удовлетворения людей более слабых, будем и на это отвечать. <br /><br />Скажи мне: сияние солнца из самого ли естества солнечного истекает, или из чего иного? Всякий, имеющий неповрежденные чувства, необходимо признает, что сияние происходит от самого естества солнца. Но, хотя сияние исходит от самого солнца, однако же, мы никогда не можем сказать, что оно существует после солнечного естества, потому что и солнце никогда не является без сияния. Итак, если и в видимых и чувственных телах то, что происходит от чего-нибудь другого, не всегда после того существует, от чего происходит, то почему ты не веришь этому в рассуждении невидимого и неизреченного естества? И здесь то же самое, только так, как сообразно это вечному существу. Поэтому и Павел назвал Сына <i>«сиянием славы» Отчей</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,</span></span>Евр. 1:3</a>), изображая этим и то, что Он рождается от Отца, и то, что Сын совечен Отцу. Скажи же мне: все века и всякое пространство времени — не через Сына ли произошли? И это необходимо должен признать всякий, кто не потерял еще ума. Итак, нет никакого расстояния (времени) между Отцом и Сыном; а если нет, то Сын не после Отца существует, но совечен Ему. Выражения: «прежде» и «после» обозначают понятия времени. Без века или времени никто не мог бы и представить себе таких понятий. А Бог выше времен и веков. Если же, несмотря на то, ты будешь утверждать, что Сын получил начало, то смотри, как бы через такие умозаключения не дошел ты до необходимости и самого Отца подвести под какое-либо начало, под начало, хотя первейшее, но все же — начало. Скажи мне: приписывая Сыну какой бы то ни было предел или начало, и от этого начала восходя еще выше, не говоришь ли ты, что Отец существует прежде Сына? Очевидно так. Скажи же далее: насколько прежде Отец существует? Малое или великое расстояние здесь ты укажешь, во всяком случае, ты подведешь Отца под начало. Очевидно, что, назвав это расстояние великим или малым, ты будешь таким образом измерять его, но измерять нельзя, если с той и другой стороны нет начала. Итак, для этого, сколько от тебя зависит, ты даешь начало и Отцу; и, следовательно, по вашему рассуждению, не будет уже безначальным и Отец. Видишь ли, как истинно сказанное Спасителем, и как слово Его везде являет свою силу? Какое это слово? <i>«Кто не чтит Сына, тот не чтит и Отца»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:23</a>). <br /><br />Знаю, что для многих сказанное непонятно; потому мы во многих случаях и остерегаемся вдаваться в подобные умозаключения, так как простой народ не может следить за ними, а если бы и стал следить, — не удерживает из них ничего с твердостью и точностью. <i>«Помышления смертных нетверды, и мысли наши ошибочны»</i> (<a href=\"/bible-index/bible/?b=270&c=9&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Помышления смертных нетверды, и мысли наши ошибочны,</span></span>Прем. 9:14</a>). Между тем я охотно спросил бы противников наших и о том, что значить сказанное у пророка: <i>«прежде Меня не было Бога и после Меня не будет»</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.</span></span>Ис. 43:10</a>). Если Сын после Отца существует, то, как же сказано: «и после Меня не будет»? Или уже вы будете отвергать и самое существо Единородного? А необходимо — или, наконец, на это дерзнуть, или допустить единое Божество в собственной ипостаси Отца и Сына. Также, каким образом истинно то, что <i>«Все чрез Него начало быть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>)? Если был век прежде Его, то каким образом существовавшее прежде Него могло бы произойти через Него? Видите ли, до какой дерзости доводит их умствование, после того, как однажды поколебали они истину? Почему же не сказал Евангелист, что Сын произошел «из несуществующего» [Так говорили ариане о Сыне Божием.] как изъясняет это Павел о всех тварях, говоря: <i>«называющим несуществующее, как существующее»</i> (<a href=\"/bible-index/bible/?b=520&c=4&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> (как написано: Я поставил тебя отцом многих народов) пред Богом, Которому он поверил, животворящим мертвых и называющим несуществующее, как существующее.</span></span>Рим. 4:17</a>), а говорит: <b>«В начале было»</b>? Последнее же выражение противоположно первому. Но оно весьма справедливо: Бог не происходит ни от чего и не имеет ничего первее Себя. Скажи же мне еще: не признаешь ли ты, что Творец несравненно превосходнее своих тварей? Но, если бы Он был подобен им — тем, что происходил бы из несущего, то где же было бы Его несравненное превосходство? А что значить изречение: <i>«Я — Господь первый, и в последних — Я Тот же»</i> (<a href=\"/bible-index/bible/?b=290&c=41&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто сделал и совершил это? Тот, Кто от начала вызывает роды; Я - Господь первый, и в последних - Я тот же.</span></span>Ис. 41:4</a>), <i>«прежде Меня не было Бога и после Меня не будет»</i> (<a href=\"/bible-index/bible/?b=290&c=43&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.</span></span>Ис. 43:10</a>)? Если Сын не одного и того же существа с Отцом, то Он есть иной Бог; если Он не совечен (Отцу), то после Него; и если произошел не из существа Его, то очевидно — сотворен. Если же возразят, что это сказано для отличия (Бога) от идолов, то не должны ли согласиться, что здесь для отличия от идолов говорится о едином истинном Боге? А если это, в самом деле, сказано для отличия от идолов, то, как же ты изъяснишь все это изречение: «после Меня не будет» иного Бога? Не Сына отвергая, говорит так слово Божие, а выражая только то, что кроме Бога (истинного) нет бога — идольского; но не то, что нет Сына. Хорошо, скажет кто-либо, но не должно ли поэтому и слова: «прежде Меня не было Бога» понимать так, что не было бога идольского, что, следовательно, Сын был прежде Отца? Но какой демон мог бы сказать это? Я думаю, что и сам дьявол не скажет этого. С другой стороны, если Сын не совечен Отцу, то почему ты называешь бытие Его беспредельным? Если Он имеет начало и, сперва, то хотя бы Он был бессмертен, Он не может еще быть беспредельным. Беспредельное должно быть без пределов с той и другой стороны. Изъясняя это, и Павел говорит: <i>«не имеющий ни начала дней, ни конца жизни»</i> (<a href=\"/bible-index/bible/?b=650&c=7&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> без отца, без матери, без родословия, не имеющий ни начала дней, ни конца жизни, уподобляясь Сыну Божию, пребывает священником навсегда.</span></span>Евр. 7:3</a>), и таким образом выражает и беспопечительность и бесконечность, т. е., как в том, так и в другом отношении Он не имеет предела; как нет конца, так нет и начала. <br /><br />Далее: каким образом, если Сын есть «жизнь», могло быть когда-нибудь время, в которое Он не был [Здесь св.Златоуст имеет в виду выражение ариан о Сыне Божием «было, когда Его не было».]? Если Он есть «жизнь», как Он и действительно есть, то все согласятся, что жизнь должна существовать всегда, быть безначальною и бесконечною. Если же было время, когда Его не было, то каким бы образом Он был жизнью других существ, не будучи никогда сам жизнью? Но как же, скажет кто-либо, Евангелист Иоанн сам полагает Ему начало, когда говорит: «В начале было». А для чего, я скажу, ты обратил внимание на выражения: <b>«в начале»</b>, и: <b>«было»</b>, а не помыслишь об изречении — <b>«Слово было»</b>? Что же? Когда пророк говорит об Отце: <i>«от века и до века Ты — Бог»</i> (<a href=\"/bible-index/bible/?b=230&c=89&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:3</a>), то ужели Он таким выражением полагает Ему пределы? Никак: он выражает вечность. Так рассуждай и здесь. Евангелист, говоря так о Сыне, не полагает Ему предела. Он и не сказал о Сыне: имел начало, но — «В начале было», через это «было» внушая мысль о безначальном бытии Сына. Но вот, скажет еще кто-либо, об Отце сказано с приложением члена (артикля — «ο»), а о Сыне — без члена [В подлинном тексте Евангелия: «ο λογος ην προς τον θεον και θεος ην ο λογος». Первое: «τον θεον» относится к Отцу; а последнее: «θεος» — к Сыну. Ариане и аномеи отсюда делали возражение, что Сын не имеет единого божеского естества с Отцом.]. Что же? Когда апостол говорит: <i>«великого Бога и Спасителя нашего Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=630&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ожидая блаженного упования и явления славы великого Бога и Спасителя нашего Иисуса Христа,</span></span>Тит. 2:13</a>), и также: <i>«Бог, Который над всеми»</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> один Бог и Отец всех, Который над всеми, и через всех, и во всех нас.</span></span>Еф. 4:6</a>), то вот здесь он упоминает о Сыне без члена. Но он делает это и в отношении к Отцу. В послании к Филиппийцам он так говорит: <i>«Он, будучи образом Божиим, не почитал хищением быть равным Богу»</i> [Здесь имя Бога двукратно повторяется без члена.] (<a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>). Также в послании к Римлянам: <i>«благодать вам и мир от Бога отца нашего и Господа Иисуса Христа»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> всем находящимся в Риме возлюбленным Божиим, призванным святым: благодать вам и мир от Бога отца нашего и Господа Иисуса Христа.</span></span>Рим. 1:7</a>). А, с другой стороны, и излишне было прибавлять здесь член, потому что выше он был, часто прилагаем к слову: «Бог». Как об Отце говоря, Евангелист выражает:<i> «Бог есть дух»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>), и мы не отвергаем бестелесности в Боге потому, что к слову «дух» не приложено члена, так и здесь, хотя при выражении о Сыне не употреблено члена, однако же, Сын поэтому не есть меньший. Почему так? Потому что, повторяя слова: «Бог» и: «Бог», Евангелист не показывает нам никакого разделения в Божестве; а даже напротив, сказав прежде — «Слово было Бог», он, чтобы кто-нибудь не почел божество Сына меньшим, тотчас присовокупляет и доказательство истинного Его божества, приписывает Ему вечность: «Оно было, — говорит, — в начале у Бога», и — творческую силу: <i>«Все чрез Него начало быть, и без Него ничто не начало быть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:2-3</a>). Это самое и Отец везде через пророков поставляет преимущественным доказательством своего (божеского) существа. И пророки часто употребляют этот вид доказательства, и не просто только, но и вооружаясь против чествования идолов. <i>«Боги, — сказано, — которые не сотворили неба и земли, исчезнут с земли и из-под небес»</i> (<a href=\"/bible-index/bible/?b=300&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Так говорите им: боги, которые не сотворили неба и земли, исчезнут с земли и из-под небес.</span></span>Иер. 10:11</a>). И в другом месте: <i>«Я — Мои руки распростерли небеса»</i> (<a href=\"/bible-index/bible/?b=290&c=45&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я создал землю и сотворил на ней человека; Я - Мои руки распростерли небеса, и всему воинству их дал закон Я.</span></span>Ис. 45:12</a>); и во всяком случае Он представляет это, как признак божественности. Но Евангелист не довольствуется и этими изречениями, а называет еще Его «жизнью» и «светом». Итак, если Он всегда был с Отцом, если сам все произвел, устроил и содержит (это выражается словом — «жизнь»), если Он все просвещает, то кто столько безумен, что скажет, будто Евангелист хотел в этих изречениях показать меньшую степень божества Его, тогда как ими-то особенно и можно доказать равенство и нераздельность Его (с Отцом)? Не будем же смешивать твари с Творцом, чтобы и нам не услышать слов: <i>«и поклонялись, и служили твари вместо Творца»</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь.</span></span>Рим. 1:25</a>). Хотя и говорят некоторые, что это сказано о небесах, но, говоря о них, слово Божие совершенно запрещает служение всякой вообще твари, как дело языческое. <br /><br />Да не подвергнем же себя этой клятве! Для того и пришел (на землю) Сын Божий, чтобы освободить нас от этого служения. Для того Он принял зрак раба, чтобы избавить нас от этого рабства. Для того и подверг Себя оплеванию, заушению, для того претерпел поносную смерть. Не сделаем же всего этого бесплодным (для нас), не будем возвращаться на прежнее, лучше же сказать — еще гораздо тягчайшее нечестие. Не все равно — твари служить, и самого Творца низводить до ничтожества твари, сколько, по крайней мере, это зависит от нас, так как сам Он пребывает всегда таким, каков есть, по сказанному: <i>«но Ты — тот же, и лета Твои не кончатся»</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:28</a>). Будем же прославлять Его, по преданию Отцов; будем прославлять Его и верою и делами. Нет никакой пользы для нашего спасения от правых догматов, когда наша жизнь развращена. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>\"Беседы на Евангелие от Иоанна\". Беседа 4 </span></div><br /></span></div><br /><b>В начале было Слово, и Слово было у Бога, и Слово было Бог</b> (<a href=\"/bible-index/bible/?b=500&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span></span>Ин. 1:1</a>). Что скажет на это иудей? Он весьма гордится Моисеем, что тот рассек море, разделил и опять соединил волны, преложил воздух, рассек камень, низвел манну, погубил города вместе с людьми и без оружия победил войско. Так поэтому-то ты гордишься Моисеем? Послу­шай же, что сказал Моисей и сравни с тем, что сказал рыбак, чтобы убедиться, как скудно откровение Ветхого Завета и как изобильно откровение благодати. Что же сказал Моисей? <i>«В начале сотворил Бог небо и землю»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>). А что рыбак? Нигде не говорит он «сотворил», но что? «В начале было Слово, и Слово было у Бога». Тот начинает с создания, а этот с Создателя. Видишь, насколько выше Моисея он восходит? Слышал он слова Моисея о том, что Бог сотворил небо – оставил небо и устремился выше. Встретились ему на пути ангелы - он ми­новал их; встретились архангелы – он прошел мимо; херувимы – не остановился и на них. «Куда ты стремишься?» – «Мне нужно нечто другое. Хотя херувимы и сияют, но они тварь; хотя серафимы и воспевают, но они сорабы мне». – «Чего же ты ищешь? Начала и господства – тоже рабы, тоже создания; власти – и те творение. Куда ты идешь?» – «Самого Создателя я ищу, самого ищу Единосущного Отцу. Не остановлюсь, пока не постигну Его, насколько возможно постигнуть человеку. Моисей сказал о небе и тем ограничился, потому что не имел того Духа, какой я имею: правда, он не получил духа работы в боязнь, но получил духа усыновления в послушание веры (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>), но мне вверено большее. Потому-то Господь мой и снизошел с неба на землю, чтобы я мог взойти с земли на небо». – «Чего ты ищешь?» – «Самого Создателя; когда найду Его, тогда только остановлюсь». Нашел – и что говорит? <b>«В начале было Слово»</b>. Нигде не говорит: «сотворил», нигде не говорит: «произошло», потому что не о создании его учение. У него речь о Слове: «В начале было Слово». Сколько тиранов с тех пор, как рыбак произнес это слово, хотели его уничтожить, и не смогли, но куда бы ты ни пошел, всюду слышишь: «В начале было Слово», и на поле, и в городе – везде раздается: «В начале было Слово», и в Персии, и в Индии, и в Мавритании – всюду сияет это слово яснее солнца. Солнце светит днем, ночью же скрывается, а это слово и ночью не теряет своего сияния, но отпечатлевается в сознании каждого. Умер написавший его, а слово сияет; истлело тело того, кто произнес это слово, а оно блестит ярче солнца. Куда бы ты ни пошел, перед тобой звучит эти слова: «В начале было Слово». И каждый, и женщина, и мужчина, и раб, и свободный, и царь, и подданный, и начальствующие, и подчиненные заботливо сохраняют его в своем сердце, и никто не может изгладить этого прекраснейшего наследия, но крепко блюдет это богатство. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria. <br />На слова: «аще кто во Христе, нова тварь: древняя мимоидоша, се быша вся нова» (<a href=\"/bible-index/bible/?b=540&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Итак, кто во Христе, <i>тот</i> новая тварь; древнее прошло, теперь все новое.</span></span>2 Кор. 5:17</a>). </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Заметь разумение рыбака; обрати внимание на мудрость некнижного мужа; постарайся оценить неизобразимую высоту учителя, сидящего в Ефесе и созерцающего то, что выше небес. Духом вознесся он превыше всего и, из отеческих недр уловив сетью богословие, телом был внизу и написал: <b>«в начале было Слово»</b>. <br />Услышьте, верные, и утвердитесь: <b>«в начале было Слово»</b>. Услышьте, языконеистовые противники, и устыдитесь: <b>«в начале было Слово»</b>. Не неистовствуйте более, хулители, не враждуйте против Церкви, антихристы; не беззаконнуйте, не возвышайте рога: <i>«не поднимайте высоко рога вашего, [не] говорите... жестоковыйно»</i> (<a href=\"/bible-index/bible/?b=230&c=74&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> не поднимайте высоко рога вашего, [не] говорите [на Бога] жестоковыйно\",</span></span>Пс. 74:6</a>), говоря, что было некогда время, когда не было Сына, что прежде рождения Он не существовал и что произошел Он из небытия. <i>«Удерживай язык свой от зла и уста свои от коварных слов»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Удерживай язык свой от зла и уста свои от коварных слов.</span></span>Пс. 33:14</a>). <br />Конечно, был Он, и прежде был, был и всегда, не начиная и не прекращая Своего бытия; конечно, не подчинен времени Безвременный, не создание Он или тварь: Он сам Творец и Создатель всего и видимого, и невидимого. <i>«Все чрез Него начало быть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:3</a>). Как благовременно вспомнить теперь это пророческое изречение: <i>«Сей есть Бог наш, и никто другой не сравнится с Ним. Он нашел все пути премудрости и даровал ее рабу Своему Иакову и возлюбленному Своему Израилю»</i> (<a href=\"/bible-index/bible/?b=320&c=3&s=36&e=37\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Сей есть Бог наш, и никто другой не сравнится с Ним.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Он нашел все пути премудрости и даровал ее рабу Своему Иакову и возлюбленному Своему Израилю.</span></span>Вар. 3:36—37</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria. <br />Слово о святом Иоанне Богослове. </span></div><br /></span></div>-<br />Об артикле перед именем Божиим: \"ο Θεός\" - см. <a href=\"/bible-index/bible/?b=570&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>.<br /><br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=490&c=24&v=43\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}