{"xml":"<p ><div>Теперь же он говорит о неизреченных благах, дарованных принявшим Господа, и вкратце изображает эти блага следующими словами: <b>«А тем, которые приняли Его,.. дал власть быть чадами Божиими»</b>. Хотя бы то были рабы или свободные, эллины или варвары, или скифы, хотя бы немудрые или мудрые, жены или мужи, дети или старцы, незнатные или знатные, богатые или бедные, начальники или простолюдины, все, говорит евангелист, удостоены одной почести. Вера и благодать Духа, устранив неравенство мирских достоинств, всем им сообщила один вид, на всех запечатлела один образ — царский. Что может сравниться с таким человеколюбием? Единородный Сын Божий не возгнушался сопричислить к лику чад — и мытарей, и волхвов, и рабов, и самых неважных людей, многих еще с поврежденными членами тела и со множеством недостатков. Такова сила веры в Него, таково величие благодати! Как огонь, проникши в землю, в которой есть металл, тотчас из нее производит золото, так и еще лучшее крещение делает омываемых им из бренных золотыми, когда Дух, на подобие огня, проникает в наши души и, попаляя в них <i>«образ перстного»</i>, износит, как бы из горнила, <i>«образ небесного»</i> (<a href=\"/bible/?b=530&c=15&i=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> И как мы носили образ перстного, будем носить и образ небесного.</span></span>1 Кор. 15:49</a>), образ новый, светлый, блестящий. <br />Но для чего евангелист не сказал: сотворил их чадами Божьими, а говорит: <b>«дал власть быть чадами Божиими»</b>? Чтобы показать, как много нужно заботливости для сохранения во всю жизнь в чистоте и неповреждении того образа усыновления, который запечатлен в нас при крещении; а вместе — чтобы показать и то, что такой власти никто не может отнять у нас, если наперед сами себя не лишим ее. <br />Если получающие от людей в каких–либо домах полномочие имеют почти такую же силу, какую и те, которые им дали его, то тем более мы, получив от Бога такую почесть, если только не сделаем ничего недостойного этой власти, будем всех сильнее, потому что всех выше и совершеннее Тот, Кто сообщил нам такое достоинство. Еще и то хочет показать (евангелист), что благодать не иначе приходит, как только к тем, которые сами желают и заботятся о приобретении ее. Таким–то людям принадлежит область — соделываться чадами. А если сами люди предварительно не возымеют желания, то и дар не приходит, а благодать в них ничего не производит.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}