{"xml":"<p ><div>Одного у всех вас хочу просить утешения, прежде, нежели приступлю к изъяснению изречений евангельских; но только не отвергните просьбы. Не тяжкого чего-нибудь и трудного прошу от вас; да и не мне только приемлющему полезно будет это одолжение, но и вам оказывающим его, и может быть для вас еще гораздо полезнее? Что же это такое, о чем хочу просить вас? Пусть каждый из вас тот отдел из евангелия, который будет читаем в первый день по субботе, или в самую субботу, среди вас (в церкви), возьмет перед этими днями в руки и дома внимательно прочитывает, многократно, со тщанием просматривает содержание его и хорошо вникает в него; пусть отмечает, что там ясно и что неясно, что есть, по-видимому, противоречащего, хотя на самом деле не таково; и все обсудив, таким образом, собирайтесь сюда к слушанию (бесед). Не малая будет польза от такого усердия и вам и нам: нам немного потребно будет труда — объяснять вам силу изречений, когда ваш ум уже предварительно усвоит себе понятие о них; а вы таким способом более изощритесь и будете понятливее в слушании, не только к собственному вашему назиданию, но и к научению других. Теперь же, так как многие из приходящих сюда слушать по необходимости должны вникать одновременно во все и в самые изречения и в наши на них объяснения, то хотя бы мы употребили на это целый год, не получат они большой пользы. Да и возможно ли это, когда они мимоходом и только здесь, на краткое время, занимаются поучениями? А если кто будет ссылаться на дела и заботы, на недосуг при множестве занятий общественных и частных, то, во-первых, это-то самое и служит к немалому их осуждению, что они заняты таким множеством дел, и так совершенно связаны житейскими попечениями, что не имеют даже немного свободного времени для занятий более чем всякие другие, необходимых; во-вторых, это только отговорка и предлог, в чем обличают их и приятельские сходбища, и провождение времени на зрелищах, и стечение на конные состязания, на которых часто проводят целые дни, и, однако, никто в таких случаях не жалуется на множество дел. Итак, в делах маловажных вы никогда не отказываетесь никакими предлогами и можете найти много свободного времени; а когда надобно внимать слову Божьему, то это кажется вам столь излишним и незначительным делом, что будто бы не стоит употреблять на это и малого свободного времени. Достойны ли так думающие люди даже дышать, или смотреть на это солнце? Есть у таких нерадивых людей и другой предлог, еще более неосновательный, будто бы они не приобрели и не имеют книг Святого Писания. Но в отношении к богатым смешно было бы распространяться нам о таком предлоге; а бедных, которые, я думаю, по большей части пользуются им, желал бы я спросить, не все ли орудия ремесла, каким каждый из них занимается, есть у них, сколько нужно, и в исправности, хотя бы угнетала их крайняя бедность? Как же не нелепо — там не отговариваться бедностью, но употреблять все усилия, чтобы ни в чем не нуждаться; а где можно приобрести столь великую пользу, здесь жаловаться на недосуг и убожество? Впрочем, хотя бы действительно некоторые были так бедны, все же из непрерывно здесь бывающего чтения могли бы узнать сколько-нибудь содержание божественных Писаний. Если же это кажется вам невозможным, то не без причины так кажется. Многие не с большим усердием приходят слушать чтение Писаний, но, исполнив это только как долг урочного времени, тотчас возвращаются домой; а если некоторые и остаются, то бывают несколько не лучше удалившихся, присутствуя здесь с нами только телом. <br /> Но, чтобы нам не слишком обременить вас обличениями и не потерять всего времени в упреках, приступим к изречениям евангельским: время, наконец, обратить слово на предлежащие предметы. Только будьте внимательны, чтобы ничто сказанное не было потеряно для вас. «<b>И Слово стало плотию</b>, — говорит евангелист, — <b>и обитало с нами»</b>. Сказав, что принявшие Слово родились от Бога и сделались чадами Божьими, предлагает причину и основание такой неизреченной почести. Причина та, что само Слово сделалось плотью и Господь воспринял на Себя образ раба. Будучи истинным Сыном Божьим, Он сделался сыном человеческим, чтобы сынов человеческих сделать чадами Божьими. Высокое в общении с уничиженным нисколько не теряет собственного достоинства, а уничиженное возвышается через то из своего уничижения.<br /> Так это совершилось и во Христе. Он через такое снисхождение нисколько не унизил собственного естества, а нас, сидящих всегда во мраке и уничижении, возвел к неизреченной славе. Так царь, когда внимательно и благосклонно беседует с бедным и нищим, то нисколько не стыдится себя самого, а бедного делает через то для всех лицом заметным и почетным. Если же в отношении к преходящему достоинству человеческому общение с низшим нисколько не вредит высшему, то тем более по отношению к тому нетленному и блаженному Существу, которое не имеет в себе ничего преходящего, ни прибывающего, ни убывающего, но обладает всеми совершенствами неизменно и вечно. Итак, когда ты слышишь, что «<b>Слово стало плотию»</b>, то не смущайся и не колеблись. Не самое существо Его изменилось в плоть (это и помыслить нечестиво); а, пребывая тем, что есть, оно, таким образом, приняло образ раба.<br /> Для чего же (евангелист) употребил слово: «<b>стало</b>»? Для того чтобы заградить уста еретиков. Есть такие, которые говорят, будто все, что касается воплощения, есть только воображение, обман чувств, предположение; поэтому евангелист, желая совершенно уничтожить их хулу, и употребил выражение: «<b>стало</b>», намереваясь этим показать не изменение существа, нет, а восприятие истинной плоти. Как в словах: <i>«Христос искупил нас от клятвы закона, сделавшись за нас клятвою»</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). Писание не то говорит, будто существо Его, оставив собственную славу, превратилось в клятву (этого не подумали бы и демоны, и совершенно безумные и лишенные естественного смысла люди: так нечестива и вместе безумна эта мысль!), — как не это говорит Писание, а то, что Он, приняв на Себя изреченную против нас клятву, не оставил нас более быть под клятвой, — так и здесь сказано, что «<b>Слово плоть стало</b>», — не изменив своего существа в плоть, но, только приняв ее, так что существо осталось неприкосновенным. Если же скажут, что Бог, как всемогущий, мог перемениться и в плоть, на это мы ответим, что Бог не иначе все может, как, пребывая Богом; а если бы Он допустил в Себе изменение; и притом изменение на худшее, то, как же был бы Он и Богом? Измениться совершенно несвойственно нетленному Существу. Потому и пророк сказал: <i>«все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся; но Ты — тот же, и лета Твои не кончатся</i>» (<a href=\"/bible-index/bible/?b=230&c=101&s=27&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> они погибнут, а Ты пребудешь; и все они, как риза, обветшают, и, как одежду, Ты переменишь их, и изменятся;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> но Ты - тот же, и лета Твои не кончатся.</span></span>Пс. 101:27-28</a>). Существо это выше всякого изменения. Нет ничего превосходнее Его, чего бы оно могло достигать преуспеванием. Что я говорю: превосходнее? Нет ничего равного, или сколько-нибудь близкого. Следовательно, если бы Бог изменялся, то претерпевал бы изменение к худшему. Но тогда он не был бы и Богом. Но да обратится хула на голову говорящих ее. А что слово: «<b>стало</b>» сказано для того, чтобы ты не принял воплощения за вымысел, заметь это из последующего, как (евангелист) объясняет свое выражение и опровергает нечестивую мысль. Он присовокупляет: <b>«и обитало с нами»</b>, — как бы говоря: ничего несообразного не подозревай в слове: «<b>стало</b>». Я говорю не об изменении этого неизменяемого Существа, а о вселении и обитании Его (среди нас). Обитающее не одно и то же с обиталищем, а есть нечто другое; одно вселяется в другом; иначе не было бы и вселения, — потому что ничто не вселяется в самом себе. <br /> Иное я говорю в отношении к естеству. Через соединение и общение Бог Слово и плоть суть одно, не в том смысле, что произошло какое-либо смешение или уничтожение естеств, а в том, что образовалось некоторое неизреченное и невыразимое их единение. А как это сделалось, не спрашивай; это произошло, как Он сам знает. Но какое же это обиталище, в котором Он вселился? Послушай, что пророк говорит: <i>«восстановлю скинию Давидову падшую»</i> (<a href=\"/bible-index/bible/?b=370&c=9&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот день Я восстановлю скинию Давидову падшую, заделаю трещины в ней и разрушенное восстановлю, и устрою ее, как в дни древние,</span></span>Ам. 9:11</a>). Пало, подлинно пало неисцелимым падением естество наше и имело нужду в этой единой державной деснице. Да и не могло оно восстать, если бы Создавший его вначале не простер к нему десницы и не обновил его свыше через возрождение водой и духом. И заметь то, что есть страшного и неизреченного в этом таинстве: Он навсегда обитает в этой скинии [Т. е. в плоти человеческой]. Он облекся нашей плотью не с тем, чтобы опять оставить ее, но чтобы всегда иметь ее с Собой. А если бы не так, то Он не удостоил бы ее царского престола и, нося ее, не был бы поклоняем от всего горнего воинства ангелов, архангелов, престолов, господств, начал и властей. Какое слово, какой ум может представить столь великую почесть, оказанную роду нашему, поистине сверхъестественную и дивную? Какой ангел? Какой архангел? Никто никогда, ни из небесных, ни из земных. Таковы дела Божьи, так велики и вышеестественны Его благодеяния, что не только язык человеческий, но и ангельская сила не может вполне высказать их. Потому и мы заключим слово молчанием, напомнив только вам — воздавать столь великому Благодетелю нашему воздаянием, от которого вся польза опять к нам же обратится. Это воздаяние в том состоит, чтобы мы имели ревностное попечение о душе нашей. И т. е. дело Его человеколюбия, что Он, не нуждаясь сам ни в ком из нас, принимает за воздаяние Себе, когда мы печемся о собственной своей душе. Потому крайне безумно и достойно бесчисленных наказаний — удостоившись столь великой почести, не воздавать со своей стороны по силам, и притом когда польза от того переходит опять к нам же и когда уготованы нас за то бесчисленные блага. Воздадим же за все это славу человеколюбцу Богу, не словами только, но гораздо более делами, чтобы получить нам и будущие блага, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Святым Духом слава во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Иоанна. Беседа 11.1<br />TLG 2062.153, 59.79.3-31.</span></div><br />++<br />* * *<br />Сказанное нами вчера, может быть, показалось вам более чем следует стеснительным и тяжким, так как мы произнесли слово укорительное и далеко простерли обличение многих в нерадении. Но если бы делали это только с намерением оскорбить вас, то, может быть, справедливо каждый из вас негодовал бы. А как мы пренебрегли приятность в словах, имея ввиду пользу вашу, то, хотя бы вы и не хотели принять нашего попечения о вас, вы должны, по крайней мере, простить такой любви нашей. Мы и очень опасались, чтобы при нашем старании, вы со своей стороны, не желая показать такого же усердия к слушанию, не подверглись тем более тяжкому ответу за последствия. Поэтому мы и вынуждаемся непрестанно возбуждать вас и воздвигать ото сна, чтобы ничто из сказанного не было для вас потеряно. Только таким образом можете вы в настоящем веке жить с дерзновением и в будущий день предстать престолу Христову. Но так как мы вчера уже довольно тронули вас, то приступим теперь прямо к самым изречениям евангелия.<b> «И мы видели славу Его, славу, как Единородного от Отца»</b>. Евангелист, сказав, что мы сделались чадами Божьими, и, показав, что это произошло не иначе, как через воплощение Слова, теперь представляет и другую от этого пользу. Что же это такое? <b>«И мы видели славу Его, славу, как Единородного от Отца»</b>. Мы не могли бы видеть, если бы Он не явился нам в воспринятой Им плоти. Если у Моисея, имевшего одинаковое с нами естество, люди тогдашнего времени не могли видеть лица, потому только, что оно было прославлено, и праведник даже имел нужду в покрывале, чтобы прикрыть величие славы и чтобы вид пророка казался им тихим и спокойным, то, как мы, бренные и земнородные, могли бы созерцать чистое Божество, которое неприступно и для самих горних сил? Для того-то Он и вселился среди нас, чтобы мы могли безопасно приступать к Нему, беседовать и обращаться с Ним.<br /> Что же значит: <b>«славу, как Единородного от Отца»</b>? Так как многие и из пророков прославились, например, тот же Моисей, Илия и Елисей, из которых один был вознесен на огненной колеснице, а другой обыкновенным образом взят отсюда; после их прославились: Даниил, три отрока, и многие другие, которые и чудеса творили; да и ангелы, являвшиеся людям, открывали взиравшим на них лучезарный свет собственного естества; и не ангелы только, но и херувимы являлись пророку с великой славой, — также и серафимы; поэтому-то евангелист, отводя нас от всех этих существ, отвлекая мысль нашу от твари и славы подобных нам работ, возводит нас к самому верху совершенств. Не пророка, говорит он, ни ангела, ни архангела, не других высших сил и не иного какого-либо сотворенного существа, если еще есть какое-либо иное, но самого Владыки, самого Царя, самого истинного Единородного Сына, самого общего всех нас Господа мы видели славу. Выражение: как — означает здесь не уподобление и не сравнение, а подтверждение и неподлежащее сомнению определение; как бы так сказал евангелист: мы видели славу, какую подобает и свойственно иметь единородному и истинному Сыну Царя всех Бога. Так и обыкновенно бывает, и я не откажусь подтвердить слова свои общим обычаем, — потому что не для красоты речи и не для стройности слова нам теперь нужно говорить, но единственно для вашей пользы. Поэтому ничто не препятствует нам подтвердить свои мысли и обычаем многих? Какой же этот обычай многих? Многие, увидев царя приукрашенного, блистающего со всех сторон драгоценными камнями, потом, когда рассказывают другим об этой красоте, великолепии, славе, описывают, сколько могут, цвет багряницы, величину камней, белизну коней, золотую упряжь, блистающие покрывала; но как, пересказав это и прочее, все еще не могут изобразить словом всего блеска, и прибавляют тотчас такие слова: да что много говорить? — словом сказать: как царь — и этим выражением: как хотят показать не то, что только подобен царю тот, о ком они говорят, но то, что это истинный царь, — так и евангелист употребил выражение: как, желая изобразить высочайшее и несравненное превосходство славы (Сына Божия). Все другие, и ангелы, и архангелы, и пророки, делали все только по повелению (Божьему), а Он с властью, свойственной Царю и Господу. Потому-то и народ дивился, что Он учил, как власть имеющий.<br /> Итак, являлись, как я сказал, и ангелы на земле с великой славой, например — Даниилу, Давиду, Моисею, но они делали все как слуги, повинующиеся своему Господу; а Христос явился, как Владыка и Вседержитель, хотя и в смиренном и уничиженном виде. Впрочем, и в этом виде тварь познала своего Господа. Каким образом? Звезда, явившаяся на небе, привела волхвов поклониться Ему; многочисленный лик ангелов, отовсюду собравшихся, окружал и воспевал Его; явились внезапно и другие проповедники; все, встречая друг друга, возвещали это неизреченное таинство: ангелы — пастырям, пастыри — жителям города, Гавриил — Марии и Елизавете, Симеон и Анна — приходившим в храм. Да и не только мужи и жены окрылялись радостью, но и младенец, еще не исшедший на свет из утробы матери, — я разумею жителя пустыни, соименного этому евангелисту, — взыграл во чреве матери, и все оживлялись надеждами на будущее. Так было тотчас при Его рождении; а когда Он более открыл Себя, тогда опять произошли другие чудеса, еще больше прежних. Уже не звезда и небо, но ангелы и архангелы, не Гавриил и Михаил, но сам Отец свыше с небес возвестил о Нем, и вместе с голосом Отца Утешитель явился над Ним и пребыл на Нем. Поэтому справедливо сказал евангелист: <b>«мы видели славу Его, славу, как Единородного от Отца»</b>. Впрочем, и не поэтому только сказал так, а и потому, что за этим последовало. <br /> Уже не пастыри только, не вдовствующие жены, не престарелые мужи возвестили нам, но и самое существо дел громче всякой трубы провозглашало о Нем, и таким образом произошло то, что молва о делах Его скоро была и здесь услышана. <i>«И прошел,</i> — говорит Писание, — <i>о Нем слух по всей Сирии»</i> (<a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>) и всем открыл Его; все отовсюду возвещало, что сам Царь сошел с небес. Бесы отовсюду убегали и удалялись, дьявол посрамленный отступал, самая смерть сначала понемногу устрашалась, а потом и совершенно упразднялась, всякого рода болезни были исцеляемы, мертвые оставляли гробы, демоны — бесновавшихся, болезни — немощных. Виделись дела чудные и дивные, которые поистине пророки желали видеть, но не видели. Зрение восстановлялось; и то вожделенное зрелище, которое все желали бы видеть, — как Бог сотворил Адама из земли, — и это зрелище Христос показал всем, хотя в малом виде, но по отношению к лучшим частям тела. Расслабленные и распавшиеся члены укреплялись и соединялись один с другим, омертвевшие руки получали движение, расслабленные ноги внезапно вскакивали, загражденные глухотой уши отверзались, и громким голосом восклицал язык, связанные дотоле немотой. Как искусный художник восстанавливает здание, развалившееся от времени, так Он — общее естество человеческое: отторгнутые части восполнял, распавшиеся и расторгнутые — соединял, а совершенно отпавшие — восстанавливал. Что же сказать о восстановлении души, которое гораздо удивительнее исцеления телесного? Важно здоровье телесное, но гораздо важнее здоровье душевное, и тем важнее, чем душа превосходнее тела; да и не потому только, но и потому, что телесная природа следует направлению, каким хочет вести ее Создатель, и нисколько не противится, а душа, будучи властна сама в себе и имея свободу в действиях, не всегда повинуется Богу, и именно в том, чего не хочет. Он не желает против воли ее и насильно делать ее непорочной и добродетельной; да это не было бы и добродетелью; ее надобно убеждать — свободно и добровольно сделаться такой; а это гораздо труднее врачевания телесного. Но Он совершил и это и отогнал всякий род зла. И, как врачуя тела, Он восстанавливал их не только к здоровью, но и к совершеннейшему благосостоянию, так и души не только освобождал от крайней греховности, но и возводил на самый верх добродетели. Так мытарь делался апостолом; гонитель, хулитель и досадитель являлся проповедником вселенной; волхвы становились учителями иудеев; разбойник оказывался жителем рая; блудница славилась великой верой; жена хананеянка и жена самарянка — одна, будучи также блудницей, принимала на себя проповедь между соплеменниками и, увлекши целый город, привела его ко Христу, и другая верой и терпением достигла изгнания злого беса из души своей дочери. Еще другие, гораздо худшие этих, скоро присоединились к числу учеников. Все внезапно изменялось в своем виде: недуги телесные, болезни душевные прелагались в здоровье и совершеннейшую добродетель; и притом не два или три человека, не пять или десять, не двадцать или только сто, но целые города и народы обращались с великой быстротой. А кто может изобразить мудрость правил, совершенство небесных законов, благоустройство равноангельской жизни? Он ввел между нами такой образ жизни, такие положил для нас законы, такие установил нравы, что усваивающие их скоро соделываются ангелами и подобными Богу, сколько это возможно по силам нашим, хотя бы сами по себе они были хуже всех людей.<br /> Приводя все эти чудеса, — чудеса в телах, чудеса в душах, чудеса в стихиях, — заповеди, неизреченные, высшие самих небес дары, законы, благоустройство, силу убеждения, обетования в будущем, наконец, страдания Его, — евангелист изрек эти чудные и исполненные высокого учения слова: <b>«И Слово стало плотию,... полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца</b>». Мы не чудесам Его только дивимся, но и страданиям, — тому, как Он был пригвожден к кресту, бичуем, заушаем, подвергаем оплеванию; как терпел удары по голове от тех самых, которые были Им облагодетельствованы. Так, и об этом обо всем, что кажется унизительным, достойно сказать то же изречение, как и сам евангелист называет все это славой. Действительно, все это было не только делом промышления и любви, но и неизреченной силы. Тогда-то и смерть упразднялась, и клятва разрушалась, и бесы были посрамлены, и торжество над ними открывалось, и рукописание грехов наших было пригвождаемо к кресту. Но тогда как эти чудеса совершались невидимо, были и другие — видимые, которые показывали, что Он есть истинно единородный Сын Божий и Господь всей твари. Когда блаженное тело Его еще висело на кресте, солнце сокрыло лучи свои, земля поколебалась и вся покрылась мраком, гробы отверзлись, недра земли сотряслись и великий сонм умерших восстал и пришел в город (Иерусалим). Потом, когда камни приставлены были к дверям гроба Его, еще и печати приложены, Он, умерший, распятый, пригвожденный, восстал и, исполнив одиннадцать учеников Своих некоторой непобедимой и божественной силы, послал их ко всем людям, по всей вселенной — врачевать их общее естество, исправлять образ жизни, распространять по всей земле познание небесного учения, разрушать силу бесовскую, открывать великие и неизреченные блага, благовестить нам бессмертие души и вечную жизнь тела, награды, превышающие всякий ум и никогда не могущие окончиться. <br /> Итак, блаженный евангелист, представляя себе все это и большее чем это, что он сам знал, но не решался написать (потому что и мир не вместил бы того, как он сам говорит: <i>«если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг» </i> (<a href=\"/bible-index/bible/?b=500&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Многое и другое сотворил Иисус; но, если бы писать о том подробно, то, думаю, и самому миру не вместить бы написанных книг. Аминь.</span></span>Ин. 21:25</a>), — все это, говорю представляя, он воскликнул: <b>«И Слово стало плотию,.. полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца</b>». А тем, которые удостоились видеть и слышать столь великие чудеса и получили столь великий дар, надлежит показать и жизнь, достойную учения, чтобы сподобиться и будущих благ. Для того и пришел Господь наш Иисус Христос, чтобы не только здесь мы видели славу Его, но и в будущем веке. Потому Он и говорил:<i> «хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою»</i> (<a href=\"/bible-index/bible/?b=500&c=17&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Отче! которых Ты дал Мне, хочу, чтобы там, где Я, и они были со Мною, да видят славу Мою, которую Ты дал Мне, потому что возлюбил Меня прежде основания мира.</span></span>Ин. 17:24</a>). Если же здешняя слава Его была столь блистательна и величественна, то, что сказать о той Его славе? Она откроется уже не на тленной земле, не перед существами, облеченными в смертные тела, каковы мы теперь, но в творении нетленном и бессмертном, и с таким величием, какого невозможно изобразить никаким словом. О, блаженны, трижды блаженны и беспредельно блаженны те, которые удостоятся созерцать эту славу! О ней говорит пророк: <i>«да исчезнет нечестивый, да не видит славы Господни»</i> (<a href=\"/bible-index/bible/?b=290&c=26&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если нечестивый будет помилован, то не научится он правде, - будет злодействовать в земле правых и не будет взирать на величие Господа.</span></span>Ис. 26:10</a>). Но да не будет того, чтобы кто-либо из нас был отвержен и не удостоился никогда видеть ее! <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы на Евангелие от Иоанна. Беседа 12.<br />TLG 2062.153, 59.84.27-60.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}