{"xml":"<p ><div> Многократно евангелист, и выше и ниже, обращается к Иоанну и во многих местах представляет его свидетельство. Но это он делает не напрасно, а очень разумно. Так как все иудеи имели великое уважение к этому мужу (Иосиф приписывает даже его смерти войну и доказывает, что из-за него столичный некогда город перестал быть городом, и вообще много говорит в похвалу ему), то евангелист, желая именем его пристыдить иудеев, часто припоминает им свидетельство Предтечи. <br />   Другие евангелисты упоминают о древнейших пророках, и при каждом обстоятельстве в жизни Его (Христа) отсылают к ним слушателя. Так, когда Он рождается, евангелист говорит: <i>«все сие произошло, да сбудется реченное Господом через пророка (Исайю), который говорит: се, Дева во чреве приимет и родит Сына</i>» (<a href=\"/bible-index/bible/?b=470&c=1&s=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А все сие произошло, да сбудется реченное Господом через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">23</span> се, Дева во чреве приимет и родит Сына, и нарекут имя Ему Еммануил, что значит: с нами Бог.</span></span>Мф. 1:22-23</a>, <a href=\"/bible-index/bible/?b=290&c=7&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак Сам Господь даст вам знамение: се, Дева во чреве приимет и родит Сына, и нарекут имя Ему: Еммануил.</span></span>Ис. 7:14</a>). Когда Он подвергается злым умыслам и повсюду отыскивается с такою тщательностью, что и незрелый возраст избивается Иродом, — они приводят Иеремию, который говорит: «<i>глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих»</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.</span></span>Мф. 2:18</a>; <a href=\"/bible-index/bible/?b=300&c=31&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Так говорит Господь: голос слышен в Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет утешиться о детях своих, ибо их нет.</span></span>Иер. 31:15</a>). Когда Он опять возвращается из Египта, — они припоминают Осию, который также говорит: <i>«из Египта воззвал Я Сына Моего</i>» (<a href=\"/bible-index/bible/?b=470&c=2&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и там был до смерти Ирода, да сбудется реченное Господом через пророка, который говорит: из Египта воззвал Я Сына Моего.</span></span>Мф. 2:15</a>; <a href=\"/bible-index/bible/?b=350&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> На заре погибнет царь Израилев! Когда Израиль был юн, Я любил его и из Египта вызвал сына Моего.</span></span>Ос. 11:1</a>). Так другие евангелисты делают и во всех случаях. А этот евангелист (Иоанн), более возвышенным, чем другие, гласом проповедающий, представляет яснейшие и ближайшие свидетельства, и приводит не только отшедших и умерших, но и современного свидетеля, который указывал уже на пришедшего (Господа) и крестил Его, — не с тем приводит, чтобы свидетельством раба придать более достоверности словам Владыки, но снисходя к немощи слушателей, потому что подобно тому как, если бы Господь не принял вид раба, то не был бы легко принят, так, если бы гласом раба не предрасположил к себе слуха сорабов, то многие из иудеев не приняли бы Его слова.<br /> Притом здесь устроялось и нечто другое, достойное удивления. Кто говорит о себе самом что-либо великое, тот делает собственное свидетельство подозрительным и нередко таким образом восстановляет против себя многих из слушателей; поэтому-то приходит свидетельствовать о нем другой. С другой стороны, большинство обыкновенно стекается на голос более привычный и сродный, так как знает его более, чем какой-либо другой. Потому-то глас с неба и был только однажды или дважды, а голос Иоанна — часто и много. Те, которые стояли выше немощей народа, отрешились от всего чувственного, только они и могли слышать голос свыше и не слишком нуждались в голосе человеческом, так как во всем повиновались вышнему гласу и им водились. Но которые еще обращались долу, были покрыты многими завесами, — те имели нужду в голосе низшем. Так сам Иоанн, уже вполне отрешившись от всего чувственного, не нуждался в наставлении от людей, а получал научение с небес. <i>«Пославший меня крестить в воде,</i> — говорит он, —<i> сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым» </i>(<a href=\"/bible-index/bible/?b=500&c=1&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Я не знал Его; но Пославший меня крестить в воде сказал мне: на Кого увидишь Духа сходящего и пребывающего на Нем, Тот есть крестящий Духом Святым.</span></span>Ин. 1:33</a>). Между тем иудеи, будучи еще детьми и не в силах подняться до такой высоты, имели учителем человека, который однакож не свое им говорил, а возвещал вышние откровения.<br />   Итак, что же говорит (евангелист)? <b>«Иоанн свидетельствует о Нем и, восклицая, говорит»</b>. Что значит: «<b>восклицая</b>»? Значит: проповедует смело, свободно, без всякой боязни. А что проповедует? О чем свидетельствует и взывает? «<b>Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня».</b> Свидетельство несколько прикровенное и еще не очень возвышенное. Он не говорит: сей есть Сын Божий единородный; а что? <b>«Сей был Тот, о Котором я сказал, что Идущий за мною стал впереди меня, потому что был прежде меня»</b>. Как птицы выучивают птенцов своих летать не вдруг и не в один день вполне, а сперва выводят их только из гнезда, потом, дав им отдых, продолжают далее полет их, на другой день прибавляют еще больше, и таким образом неприметно, мало-помалу поднимают их на надлежащую высоту, — подобным образом и блаженный Иоанн не вдруг возводит иудеев к горнему, но мало-помалу учит их воспарять от земли, говоря, что Христос был выше его (Предтечи). И то уже было не мало, чтобы слушатели могли поверить, что муж, еще не явившийся к ним и еще не сотворивший чудес, превосходит Иоанна, мужа столь дивного и славного, к которому стекались все и которого почитали ангелом. А между тем Иоанн-то и старался утвердить в мыслях слушателей, что свидетельствуемый больше свидетельствующего, пришедший после больше пришедшего прежде, еще не виденный больше известного и прославившегося. И посмотри, как разумно он произносит свидетельство. Он указывает не только явившегося, но еще прежде Его явления проповедует о Нем. Такой именно смысл имеют его слова: <b>«Сей был Тот, о Котором я сказал»</b>, — как и Матфей повествует, что всем, приходившим к нему (Иоанну) он говорил:<i> «Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его»</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>). Но для чего он так делал еще прежде явления (Господа)? Чтобы свидетельство самого явившегося тем удобнее могло быть принято, когда мысль слушателей уже приготовлена была к тому словами Иоанна, и чтобы не повредил этому свидетельству вид Его уничиженный. Ведь если бы иудеи увидели самого Христа, не слыхав предварительно ничего о Христе и не получив этого чудного и великого свидетельства о Нем в словах Иоанна, то убогий вид Христа тотчас бы стал в противоречие с величием Его слов. А Он облекся в такой смиренный и для всех обычный вид, что и самарянские жены, и блудницы, и мытари с большою свободою осмеливались подходить к Нему и вступали в беседу с Ним.<br /> Итак, сказал я, если бы иудеи в одно время и услышали беседу и увидели самого (Христа), то может быть посмеялись бы свидетельству Иоанна. Но как они уже много слышали о Христе, прежде Его явления, и тем, что было говорено о Нем, было возбуждено их внимание, то с ними случилось противное: они уже не отвергли учение, судя по виду Того, о Ком свидетельствовал Иоанн, но, веря уже сказанному, признали Его славным еще более Иоанна. Выражение: <i>«Идущий за мною»</i> значит: имеющий проповедать после меня, а не имеющий быть после меня. Это обозначается и у Матфея словами: <i>«Идущий за мною» </i>(<a href=\"/bible-index/bible/?b=470&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Я крещу вас в воде в покаяние, но Идущий за мною сильнее меня; я не достоин понести обувь Его; Он будет крестить вас Духом Святым и огнем;</span></span>Мф. 3:11</a>), относящимися не к рождению Его от Марии, но к пришествию на проповедь. Если бы говорено было о рождении, то сказано было бы не: «грядущий», а: пришел, — потому что Христос уже родился в то время, как Иоанн говорил это. А что значить:<b> «стал впереди меня</b>»? Что он славнее, досточтимее меня. «Не думайте, что я больше Его, потому только что я прежде Его пришел проповедать; я гораздо меньше Его и так меньше, что не достоин быть в числе рабов Его». Таким образом слова: <b>«стал впереди меня</b>» означают то же, что выражает иначе Матфей, говоря: <i>«я не достоин понести обувь Его»</i>. А что слова: <b>«стал впереди меня»</b> сказаны не о происхождении Его, очевидно из прибавления. Если бы Иоанн хотел сказать о происхождении, то прибавление: <b>«стал впереди меня» </b>— было бы излишним. Да и кто столько глуп и бессмыслен, что не поймет, что прежде его бывший есть первее его? Если же в этом изречении разумеется предвечное бытие, то оно значить не другое что-либо, как и слова: <b>«Идущий за мною стал впереди меня»</b>. Но в таком случае это было бы сказано нерассудительно и напрасно была бы приложена такая причина. Если бы он это хотел показать, то ему надлежало бы сказать: по мне грядый первее мене бе, яко предо мною бысть. Кто произошел прежде, о том, по этой причине, справедливо можно сказать, что он первее другого; а если одни только первее другого, это еще не причина, что тот произошел прежде этого. А что мы теперь говорим, то имеет свое твердое основание. Вы все, конечно, знаете, что мысли неясные имеют всегда нужду в доказательствах, а не мысли ясные. Если бы речь шла о существовании, то не было бы непонятно, что прежде происшедший и должен быть первым; но так как Иоанн говорит о достоинстве, то справедливо и занимается решением представляющегося недоумения. И вероятно многие недоумевали, отчего и на каком основании пришедший после столь напереди, т. е. оказался более досточтимым? На такой вопрос он немедленно представляет причину; а причина та, что Христос по бытию первее его (Иоанна). «Не по какому-либо преуспеянию, — говорит он, — Христос меня, прежде его пришедшего, оставил позади себя и сам стал напреди: Он первее меня, хотя и после меня приходит».<br />   Но, скажешь ты, если это говорено было о явлении (Христа) людям и о последующем прославлении Его между ними, то каким образом о том, что еще не пришло к концу, он говорит как уже о бывшем? Он не сказал: будет, но: был. Но это у древних пророков было в обычае, чтобы т. е. о будущих событиях говорить так, как бы уже о совершившихся. Так Исайя, говоря об умерщвлении Его, не сказал, что Он как овча на заколение веден будет, — в будущем времени, — но:<i> «как овца, веден был Он на заклание» </i>(<a href=\"/bible-index/bible/?b=290&c=53&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он истязуем был, но страдал добровольно и не открывал уст Своих; как овца, веден был Он на заклание, и как агнец пред стригущим его безгласен, так Он не отверзал уст Своих.</span></span>Ис. 53:7</a>). Он в то время еще не воплотился; а пророк говорит о будущем событии, как уже сбывшемся. И Давид, назнаменуя крест, не сказал: «пронзят руки мои и ноги мои», но: <i>«пронзили руки мои и ноги мои». </i>И: <i>«делят ризы мои между собою и об одежде моей бросают жребий</i>» (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>, 19). Говоря и о предателе, который еще не родился, он так выражается: «<i>который ел хлеб мой, поднял на меня пяту</i>» (<a href=\"/bible-index/bible/?b=230&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Даже человек мирный со мною, на которого я полагался, который ел хлеб мой, поднял на меня пяту.</span></span>Пс. 40:10</a>). Подобным образом он говорит и о том, что произошло на кресте: «<i>И дали мне в пищу желчь, и в жажде моей напоили меня уксусом»</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И дали мне в пищу желчь, и в жажде моей напоили меня уксусом.</span></span>Пс. 68:22</a>).<br /> Хотите ли, чтобы мы продолжали дальше, или довольно и этого? Я так думаю. Правда, мы этого участка не разработали по всей ширине его, зато проникли в глубину его; а в этом труда не меньше; притом же мы и опасаемся, чтобы, задержав вас свыше меры, не ослабить в вас ревности. Итак окончим слово надлежащим образом. А каким надлежащим образом? Славословием, подобающим Богу. Но Богу подобает славословие не на словах только, а гораздо более на самых делах. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}