{"xml":"<p ><div>Итак, получение закона есть дело милости, сострадания и благодати. Поэтому евангелист, сказав: «<i>благодать на благодать</i>», еще сильнее доказывает величие даров, когда присовокупляет следующие слова: <b>«ибо закон дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа»</b>. <br />Видите ли, как Иоанн Креститель и ученик (Христов) мало–помалу и незаметно возводят слушателей к самому возвышенному разумению, приготовив их к тому сначала более простыми мыслями. <br />Креститель, сравнив в собою Того, Кто без сравнения превосходит всех, таким образом показывает Его превосходство, и для того говорит: <i>«Идущий за мною»</i>, и потом присовокупляет: <i>«стал впереди меня»</i>. <br />А евангелист выражает гораздо больше того (Крестителя), впрочем, все еще ниже достоинства Сына единородного; евангелист делает сравнение не с Иоанном, но с тем, кто был в большем уважении у иудеев, разумею Моисея. <b>«Ибо закон»</b>, говорит, <b>«дан чрез Моисея; благодать же и истина произошли чрез Иисуса Христа»</b>. <br />Но заметь благоразумие. Он сличает не лица, а дела. А как скоро показано превосходство дел одного перед другим, то и неблагодарные по необходимости должны были принять такое учение и внушение о Христе. Когда свидетельствуют сами дела — такие, в которых нимало нельзя подозревать ни пристрастия, ни вражды к кому бы то ни было, то представляется доказательство неопровержимое и для людей неблагомыслящих. Дела эти оказываются такими, как расположили их сами виновники. Поэтому–то свидетельство таких дел есть самое несомненное. <br />Посмотри также, какое, доступное даже для людей слабых, евангелист делает сравнение. Он не изображает на словах превосходства (благодати перед законом), а только в самых наименованиях показывает различие их, противопоставляя закону — благодать и истину, и слову: <i>«дан»</i> — слово: <i>«произошли»</i>. <br />А различие большое между тем и другим. <b>«Дан»</b> — это выражение относится к служителю, принявшему закон от другого и предавшему тем, кому повелено было дать; а: <b>«произошли»</b> благодать и истина — это изображает Царя, властью своею отпускающего все согрешения и раздающего Свои дары. <br />Поэтому (Господь) говорил: <i>«прощаются тебе грехи твои»</i>. Также: <i>«но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, — говорит расслабленному: тебе говорю: встань, возьми постель твою и иди в дом твой»</i> (<a href=\"/bible/?b=480&c=2&i=10&e=11\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Но чтобы вы знали, что Сын Человеческий имеет власть на земле прощать грехи, - говорит расслабленному:</span><span class=\"verse-text\"><span class=\"align-super\">11</span> тебе говорю: встань, возьми постель твою и иди в дом твой.</span></span>Мк. 2:10-11</a>). <br />Видишь ли, как благодать через Него происходила? Заметь тоже и касательно истины. Но благодать указывает и то обстоятельство, и события с разбойником, и дар крещения, и благодать Духа, через Него подаваемая, и многое другое. <br />А истину мы уразумеем яснее, если изучим образы. Домостроительство, имевшее совершиться в новом завете, предварительно предначертали образы, как прообразования; а Христос, с пришествием Своим, совершил его. <br />Итак, рассмотрим вкратце некоторые образы, — проследить все образы в настоящее время и не возможно. Вы же, изучив некоторые, которые я представлю, по ним уразумеете и прочие. <br />Итак, хотите ли начнем с самих страданий? Что говорит прообразование? <i>«Возьмите себе агнцев по семействам вашим и принесите в жертву, как повелел и законоположил Господь»</i> (<a href=\"/bible/?b=20&c=12&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И созвал Моисей всех старейшин [сынов] Израилевых и сказал им: выберите и возьмите себе агнцев по семействам вашим и заколите пасху;</span></span>Исх. 12:21</a>). Но Христос не так сделал; Он не повелевает этого, а сам становится как овча, принося Отцу Себя самого в жертву и приношение.<br />Посмотри еще, как образ дан был через Моисея, а истина совершилась через Иисуса Христа. Во время нападения амаликитян на евреев на горе Синайской были распростерты руки Моисея, и поддерживаемы Аароном и Ором, которые стояли по ту и по другую сторону; а Христос сам собою держал свои руки распростертые на кресте. <br />Видишь ли, как дан был образ и как совершилась истина? Также закон говорил: <i>«проклят, кто не исполнит слов закона сего»</i> (<a href=\"/bible/?b=50&c=27&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Проклят [всякий человек], кто не исполнит [всех] слов закона сего и не будет поступать по ним! И весь народ скажет: аминь.</span></span>Втор. 27:26</a>). А что говорит благодать? <i>«Придите ко Мне все труждающиеся и обремененные, и Я успокою вас»</i> (<a href=\"/bible/?b=470&c=11&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> Придите ко Мне все труждающиеся и обремененные, и Я успокою вас;</span></span>Мф. 11:28</a>). И Павел: «<i>Христос искупил нас от клятвы закона, сделавшись за нас клятвою</i>» (<a href=\"/bible/?b=550&c=3&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Христос искупил нас от клятвы закона, сделавшись за нас клятвою [ибо написано: проклят всяк, висящий на древе],</span></span>Гал. 3:13</a>). <br />Итак, получив столь великую благодать и истину, не сделаемся, вследствие самой великости дара, беспечны. Чем большей мы удостоены почести, тем более должны быть и добродетельны. Кто, будучи немного облагодетельствован, немного оказывает и ревности в себе, тот не столь великого заслуживает и осуждения; но кто, будучи возведен на самую высшую степень почести, обнаруживает в себе свойства низкие и дела унизительные, тот заслужит гораздо большее наказание. Но не дай Бог — когда–либо предполагать это в вас. Мы уповаем о Господе, что вы воспарили душами вашими к небесам, отрешились от земли и, будучи в мире, не преданы страстям мира. Однакож и при такой уверенности, мы не перестаем почасту внушать вам одно и тоже. В телесной борьбе все зрители также убеждают (бойцов) не падать, не лежать простертыми ниц, но быть бодрыми и держаться на ногах; но тех, которые, несмотря на увещания, не могут встать, однажды навсегда лишаются победы, и, как неспособных к подвигам, с презрением оставляют в таком положении. Но здесь можно ожидать чего–нибудь хорошего не только от вас, бодрствующих, но и от падших, если только они захотят исправиться. Для того–то мы и делаем все, и умоляем, и докучаем, и укоряем, и хвалим, чтобы устроить ваше спасение. И вы потому не досадуйте на наши частые увещания к жизни добропорядочной. Мы говорим, не как осуждающие ваше нерадение, но как имеющие самые добрые о вас надежды. Притом, что доселе было сказано и впредь будет сказано, то касается не вас только, а и нас говорящих. И мы сами имеем нужду в таком же назидании, и хотя сами говорим, но ничто не препятствует обратить те же речи и к нам. Слово, встретив виновного в грехах, исправляет его; не причастного греху и свободного от него отводит от него еще далее. Ведь и мы не чисты от согрешений. Итак, врачевание одно для всех, и пособия врачебные предлагаются всем. Но излечение не одно у всех, а соразмеряется с произволением пользующихся им. Потому кто пользуется врачевством, как должно, тот получает облегчение от врачевания; а кто врачевства не прилагает к ране, тот усиливает в себе зло и обращает его к самым несчастным последствиям. Итак, не будем досадовать, когда нас врачуют, но лучше будем радоваться, хотя бы способ учения причинял нам горькие скорби, — потому что впоследствии он принесет самый сладкий плод. Все будем делать так, чтобы чистыми от ран и язв, нанесенных душе уязвлением греха, перейти нам в век будущий, чтобы сподобиться лицезрения Христа и быть преданными не жестоким и мстительным силам, а тем, которые могут ввести нас в наследие небесное, уготованное любящим Его, — что и да получим все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, Которому слава и держава во веки веков. Аминь.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}