{"xml":"<p ><div>Бог хочет, чтобы мы не просто слушали имена и слова, находящиеся в Писании, но — с разумением. Поэтому блаженный Давид написал так: «<i>открой очи мои, и увижу чудеса закона Твоего</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Открой очи мои, и увижу чудеса закона Твоего.</span></span>Пс. 118:18</a>). После него сын его, заступивший на его место, учит, что мудрости должно искать, как серебра, приобретать ее больше, чем золота (<a href=\"/bible-index/bible/?b=240&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> потому что приобретение ее лучше приобретения серебра, и прибыли от нее больше, нежели от золота:</span></span>Притч. 3:14</a>). А Господь внушал иудеям испытывать Писания (<a href=\"/bible-index/bible/?b=500&c=5&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Исследуйте Писания, ибо вы думаете чрез них иметь жизнь вечную; а они свидетельствуют о Мне.</span></span>Ин. 5:39</a>) и тем нас еще более побуждает к исследованию. Он не в том смысле говорил это, чтобы только прочитав, можно было с первого раза понять Писание. Никто, конечно, не станет испытывать того, что находится вблизи и под рукою, а испытывают то, что остается в тени и может открыться только после долгого изыскания. Для того-то Писание называется и сокровищем сокровенным (<a href=\"/bible-index/bible/?b=470&c=13&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Еще подобно Царство Небесное сокровищу, скрытому на поле, которое, найдя, человек утаил, и от радости о нем идет и продает всё, что имеет, и покупает поле то.</span></span>Мф. 13:44</a>), чтобы побудить нас к испытанию его. А это внушается нам для того, чтобы приступали к словам Писания не просто, как случилось, но с большою осмотрительностью, потому что кто станет слушать, что читается в нем, без рассуждения и все принимать буквально так, как сказано, тот может предполагать много нелепого о Боге. Он пожалуй допустит, что Бог есть и человек и что Он состоит из меди, что он и гневлив и яростен, и много других еще более худых мыслей. Если же кто будет вникать в глубину смысла, то избежит всякой такой нелепости. Вот и в чтении, ныне нам предложенном, говорится, что Бог имел лоно, а это свойственно телам; но никто не будет столько глуп, чтобы бестелесного почитать телом. Чтобы все это понять в смысле духовном, как должно, исследуем это место подробнее. <br /><b>Бога никтоже виде нигдеже</b>. Каким путем евангелист пришел к этому? Показав великое преимущество даров Христовых — такое, что неизмеримое расстояние находится между этими дарами и сообщенными через Моисея, он хочет потом высказать и достаточную причину такой между ними разности. Моисей, как раб, был служителем дел низших; а Христос, как Владыка и Царь и Сын Царя, принес нам несравненно высшие дары, сосуществуя всегда с Отцом и видя Его непрестанно. Потому-то евангелист и присовокупил: «<b>Бога не видел никто никогда</b>». <br />Что же мы скажем на слова велегласнейшего Исаии: «<i>видел я Господа, сидящего на престоле высоком и превознесенном</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>)? Что скажем на свидетельство самого Иоанна о том, что Исаия сказал это тогда, когда видел славу Его (<a href=\"/bible-index/bible/?b=500&c=12&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> Сие сказал Исаия, когда видел славу Его и говорил о Нем.</span></span>Ин. 12:41</a>)? Что скажем на слова Иезекииля? И он ведь видел Бога, сидящего на херувимах. Что — на слова Даниила? И он говорит: «<i>и воссел Ветхий днями</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span></span>Дан. 7:9</a>). Что также — на слова Моисея: «<i>покажи мне славу Твою, дабы я познал Тебя</i>» (<a href=\"/bible-index/bible/?b=20&c=33&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Моисей] сказал: покажи мне славу Твою.</span></span>Исх. 33:18</a>, 13)? А Иаков и прозвание получил от этого, т. е. был назван Израилем, а Израиль значит: видящий Бога. Видели Его и другие. <br />Итак, почему же Иоанн сказал: «<b>Бога не видел никто никогда</b>»? Он показывает, что все то было делом снисхождения, а не видением самого существа божественного. <br />Если бы они видели самое существо, то видели бы его не различным образом. Оно просто, необразно, несложно, неописано; не сидит, не стоит, не ходит. Все это свойственно только телам. <br />Но как Бог существует, это знает Он один и это возвестил сам Бог Отец через одного пророка: «<i>Я</i>», говорит, «<i>умножал видения, и чрез пророков употреблял притчи</i>» (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>), то есть, Я снизшел, явился, но не тем, что Я есмь. <br />А как Сын Его имел явиться нам в действительной плоти, то Он изначала приготовлял людей к созерцанию существа Божия, сколько им возможно было видеть. <br />Но что Бог есть сам в себе, того не видели не только пророки, но и ангелы и архангелы; и если бы ты спросил их об этом, то в ответ не слышал бы ничего о существе, а только пение: «<i>слава в вышних Богу, и на земле мир, в человеках благоволение</i>» (<a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Если бы ты пожелал узнать о том что–либо от херувимов, или серафимов, то услышал бы таинственную трисвятую песнь и что «<i>вся земля полна славы Его</i>» (<a href=\"/bible-index/bible/?b=290&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span></span>Ис. 6:3</a>). А если бы ты обратился с вопросом к силам еще высшим, то ничего не узнал бы, кроме того, что у них одно дело — хвалить Бога. «<i>Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его</i>» (<a href=\"/bible-index/bible/?b=230&c=148&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Хвалите Его, все Ангелы Его, хвалите Его, все воинства Его.</span></span>Пс. 148:2</a>). <br />Итак, самого (Бога Отца) видит только Сын и Дух Святой. Да и как созданное существо, каково бы оно ни было, может видеть Несозданного! Если мы не можем ясно видеть какую бы то ни было бестелесную силу, даже сотворенную, — а этому много оказалось примеров по отношению к ангелам, — то тем более мы не можем видеть существа бестелесного и не созданного. Поэтому и Павел говорит: «<i>Которого никто из человеков не видел и видеть не может</i>» (<a href=\"/bible-index/bible/?b=610&c=6&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> единый имеющий бессмертие, Который обитает в неприступном свете, Которого никто из человеков не видел и видеть не может. Ему честь и держава вечная! Аминь.</span></span>1 Тим. 6:16</a>). <br />Но не принадлежит ли это преимущество только одному Отцу, а не Сыну? Нет — и Сыну также. А что принадлежит это и Сыну, послушай Павла, который показывает это и говорит: «<i>Который есть образ Бога невидимого</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Который есть образ Бога невидимого, рожденный прежде всякой твари;</span></span>Кол. 1:15</a>). А как образ невидимого, Он и сам невидим; иначе не был бы и образом. Если же (Павел) в другом месте говорит: «<i>Бог явился во плоти</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), — ты не удивляйся; это явление совершилось во плоти, а не по существу. <br />Но что и Он невидим, не только для людей, а и для высших сил, показывает также Павел. Сказав: «<i>явился во плоти</i>», он присовокупляет: «<i>показал Себя Ангелам</i>». Таким образом Он показался ангелам тогда, когда облекся плотью; а прежде того они также не видели Его, потому что и для них существо было не видимо. <br />Как же, скажете, сам Христос сказал: «<i>смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного</i>» (<a href=\"/bible-index/bible/?b=470&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Смотрите, не презирайте ни одного из малых сих; ибо говорю вам, что Ангелы их на небесах всегда видят лице Отца Моего Небесного.</span></span>Мф. 18:10</a>)? Что же? Неужели Бог и лицо имеет и небесами ограничивается? Но никто не будет до такой степени лишен ума, чтобы утверждать это. В каком же смысле это сказано? В том же, в каком сказано: «<i>блаженны чистые сердцем, ибо они Бога узрят</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Блаженны чистые сердцем, ибо они Бога узрят.</span></span>Мф. 5:8</a>). Говорится здесь о видении, нам возможном, о видении умом и мыслию о Боге. <br />Таким образом и об ангелах можно сказать, что они по своему чистому и бодрственному естеству всегда не что другое созерцают, а только Бога. Потому-то и сам (Господь) также говорит: «<i>Отца не знает никто, кроме Сына</i>» (<a href=\"/bible-index/bible/?b=470&c=11&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Все предано Мне Отцем Моим, и никто не знает Сына, кроме Отца; и Отца не знает никто, кроме Сына, и кому Сын хочет открыть.</span></span>Мф. 11:27</a>). Что же? Неужели все мы находимся в неведении о Нем? Нет; только никто не знает (Отца) так, как Сын. <br />А как и прежде многие видели Его, в доступной для них мере видения, существа же божеского не видел никто, так и ныне все мы знаем Бога, но какой Он в существе своем, того не знает никто, — только один Рожденный от Него. <br />Знанием Он здесь называет точное созерцание и постижение, и притом такое, какое имеет Отец о Сыне. «<i>Как Отец знает Меня»</i>, говорит Он, «[так] <i>и Я знаю Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>).<br />Смотри же, с какою полнотою выражает это евангелист. Сказав: «<b>Бога не видел никто никогда</b>», он не говорит потом, что Сын, видящий Его, явил, но представляет нечто другое, что еще полнее видения, именно: «<b>сущий в недре Отчем</b>», — так как пребывание в лоне гораздо более означает, нежели видение. Кто просто — видит, тот имеет еще не совсем точное познание о видимом предмете; а кто пребывает в лоне, тот имеет полное ведение. <br />Итак, если Отца никто не знает, кроме Сына, то ты, слыша это, не подумай, что, хотя Сын знает Отца совершеннее, чем все другие, но не знает, каков Он есть в себе; и вот для этого–то евангелист и говорит, что Сын пребывает в лоне Отца; а сам Христос вещает, что знает Отца столько же, сколько Отец Сына. <br />Итак, кто стал бы противоречить, того спроси: знает ли Отец Сына? И он, если только не сошел с ума, конечно, ответит: да. Затем опять мы спросим: имеет ли Отец ведение о Сыне полное и видит ли ясно, что есть Сын? Конечно противник согласится и на это. А отсюда ты выведи и полное знание Сына об Отце. Сам (Сын) сказал: «<i>как Отец знает Меня</i>, [так] <i>и Я знаю Отца</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Как Отец знает Меня, так и Я знаю Отца; и жизнь Мою полагаю за овец.</span></span>Ин. 10:15</a>); и в другом месте: «<i>это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=6&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Это не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца.</span></span>Ин. 6:46</a>). <br />Поэтому, как я сказал, евангелист и упомянул о лоне, одним этим словом изъясняя нам все: Сродство и единство существа, нераздельное ведение и равенство власти. А иначе и Отец не мог бы иметь в лоне Своем какое–либо иное существо, да и Сын, если бы был рабом и одним из многих, не дерзнул бы пребывать в лоне Владыки; это свойственно только истинному Сыну, обладающему великим дерзновением перед Родителем и имеющему в себе нисколько не меньше (Его). <br />Хочешь ли дознать вечность Сына? Послушай, что говорит Моисей об Отце. Спросив о том, что сказать в ответ египтянам, если они спросят, кто послал его, он получил повеление сказать: «<i>Сущий послал меня</i>» (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>). Слово: «<i>Сущий</i>» означает бытие постоянное, бытие безначальное, бытие в истинном и собственном смысле. То же означает и выражение: «в начале было», изображая бытие постоянное. И это выражение употребляет здесь Иоанн именно для того, чтобы показать, что Сын существует в лоне Отца безначально и вечно. <br />А чтобы ты, по общности наименования, не заключил, что Он один из тех, которые соделались сынами по благодати, для того здесь приложен член (о), который и отличает Его от сынов по благодати. <br />Если же для тебя этого не достаточно, и ты все еще склоняешься долу, то выслушай наименование, более свойственное Сыну: «единородный». <br />А если ты и после этого смотришь книзу, то я не откажусь употребить о Боге и человеческое выражение, — разумею лоно, только бы ты не представлял себе ничего уничиженного. Видишь ли человеколюбие и промышление Владыки? Бог допускает о Себе слова недостойные, чтобы по крайней мере таким образом ты открыл глаза и помыслить что–либо великое и высокое, — и ты все еще остаешься долу? В самом деле, скажи мне, для чего здесь упоминается лоно, понятие грубое и плотское? Для того ли, чтобы мы представляли себе Бога телом? Нет, вовсе нет, говоришь ты; для чего же? Если оно не изображает ни истинности Сына, ни того, что Бог не есть тело, то конечно изречение это брошено напрасно и без всякой нужды. Так для чего же? Я не перестану спрашивать тебя об этом. Не явно ли — для того, чтобы посредством его мы поняли именно то, что Он есть истинно Сын единородный и совечен Отцу? <br />«<b>Он явил</b>», — сказано. Что Он явил? Что «<b>Бога не видел никто никогда</b>»? Что Бог един? Но это (говорили) и пророки, часто взывал и Моисей: «<i>Господь, Бог наш, Господь един есть</i>» (<a href=\"/bible-index/bible/?b=50&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Слушай, Израиль: Господь, Бог наш, Господь един есть;</span></span>Втор. 6:4</a>); и Исаия: «<i>прежде Меня не было Бога и после Меня не будет</i>» (<a href=\"/bible-index/bible/?b=290&c=43&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А Мои свидетели, говорит Господь, вы и раб Мой, которого Я избрал, чтобы вы знали и верили Мне, и разумели, что это Я: прежде Меня не было Бога и после Меня не будет.</span></span>Ис. 43:10</a>).<br />А что же еще мы узнаем от Сына, как сущего в недрах отчих? Что узнаем от Единородного? Во–первых, что это самое составляет Его действенную силу. Потом, мы получили более ясное учение и познание о том, что Бог есть Дух и что поклоняющиеся Ему должны поклоняться духом и истиною; еще же и то, что Бога видеть невозможно, что Его не знает никто, кроме Сына, и что Он есть Отец истинного Единородного; также и все прочее, что об Нем повествуется. <br />Само же слово: «<b>явил</b>» выражает учение яснейшее и очевиднейшее, которое Он передал не одним иудеям, а и всей вселенной, и которое сам исполнил. Пророкам внимали не все иудеи, а Единородному Сыну Божию покорилась и уверовала вся вселенная. Итак, исповедание означает здесь особенную ясность учения. <br />Потому–то называется и Словом и Ангелом великого совета. Если же мы удостоены высшего и совершеннейшего учения, после того как Бог в последние дни возглаголал нам уже не только через пророков, но и через Единородного Сына, то и мы должны показать жизнь более возвышенную и достойную такой почести. Как Он снизошел к нам до того, что восхотел беседовать с нами не через рабов, а сам непосредственно, то несообразно было бы с нашей стороны не показать в себе ничего лучше прежних времен. Иудеи имели учителем Моисея, а мы самого Владыку Моисея. Итак, покажем любомудрие, достойное этой почести, и не будем иметь ничего общего с землею. Он для того и принес нам учение свыше, с небес, чтобы вознести туда нашу мысль, чтобы мы сделались, по мере сил своих, подражателями своего Учителя. А как нам, скажешь, сделаться подражателями Христу? Делая все для общего блага и не ища своего. «<i>Ибо и Христос</i>», сказано, «<i>не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня</i>» (<a href=\"/bible-index/bible/?b=520&c=15&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо и Христос не Себе угождал, но, как написано: злословия злословящих Тебя пали на Меня.</span></span>Рим. 15:3</a>). Никто пусть не ищет своего. А пусть, ища своего, всякий имеет в виду ближних; что — наше, то — и их. Мы одно тело и члены и части друг друга (<a href=\"/bible-index/bible/?b=520&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> так мы, многие, составляем одно тело во Христе, а порознь один для другого члены.</span></span>Рим. 12:5</a>). Не будем же в отношении друг ко другу, как разделенные. Пусть никто не говорит такой–то мне не друг, не родственник, не сосед; у меня нет ничего общего с ним: как мне приступить к нему? Как начать разговор? Если он и не родственник, не друг тебе, — все же он человек, одного с тобою естества, имеет одного Владыку, со-раб, сожитель, — так как живет в одном с тобою мире. А если еще содержит одну веру, то вот он и член твой. Какая дружба может произвести такое единение, как сродство веры? Мы должны показывать не такую близость, не такое иметь общение между собою, как друзья с друзьями, а как члены с членами. Другого высшего дружества и общения, чем это, не найдет никто никогда. Ты так же не можешь говорить: откуда у меня близость и связь с таким-то, как не можешь сказать этого о своем брате, потому что это было бы смешно. «<i>Все мы крестились в одно тело</i>», — сказано (<a href=\"/bible-index/bible/?b=530&c=12&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ибо все мы одним Духом крестились в одно тело, Иудеи или Еллины, рабы или свободные, и все напоены одним Духом.</span></span>1 Кор. 12:13</a>). Для чего «<i>в одно тело</i>»? Для того, чтобы не разделяться, но взаимным согласием и дружеством сохранять связь всего тела. Итак, не будем презирать друг друга, чтобы не пренебречь самих себя, — потому что сказано: «<i>никто никогда не имел ненависти к своей плоти, но питает и греет ее</i>» (<a href=\"/bible-index/bible/?b=560&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>). Для этого Бог дал нам один дом — мир этот; разделил все поровну: одно для всех возжег солнце, распростер один кров — небо; устроил одну трапезу — землю; дал и другую трапезу, которая гораздо важнее этой, но также одну: соучастники таинства знают, что я говорю; даровал всем один духовный образ рождения; у всех нас одно отечество на небесах; все пьем из одной и той же чаши. Ни богатому Он не дал ничего больше и драгоценнее, ни бедному ничего меньше и малоценнее; но всех равно призвал, и как плотские, так и духовные (блага) равно сообщил. Отчего же такое неравенство в жизни? От любостяжания и высокомерия богатых. Но, братья, да не будет впредь этого. Так как у нас есть нечто общее и необходимейшее, что соединяет нас во едино, то не будем разделяться из-за дел земных и ничтожных, — разумею богатство, бедность, плотское родство, вражду, дружество. Все это тень, еще ничтожнее и тени для тех, которые соединяются узами высшей любви. Будем же сохранять эти узы неразрывными, и никакой хулой дух не сможет проникнуть в нас, чтобы разрушить такое единение. Итак, да будет оно во всех нас, благодатью и человеколюбием Господа нашего Иисуса Христа, через Которого и с Которым Отцу со Святым Духом слава ныне и присно, и во веки веков. Аминь.<br />* * *<br />Покажу, что существа Божьего не знают ни начала, ни власти. Кто говорит об этом? Уже не Павел, не Исаия, не Иезекииль, но другой святой сосуд, сам сын грома, возлюбленный ученик Христов Иоанн, возлежавший на персях Господних и почерпавший из них божественные струи. Что же говорит он? \"<b>Бога не видел никто никогда\"</b>. По истине — сын грома: издал голос громче трубы, который может пристыдить всех прекословящих. Однако обратим внимание и на то, что, по-видимому, противоречит этому. Что, скажи мне, вещаешь ты, Иоанн? \"<b>Бога не видел никто никогда</b>\"? Что же нам думать, когда пророки говорят, что они видели Бога? Так, Исаия говорит: <i>\"видел я Господа, сидящего на престоле высоком и превознесенном</i>\" (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>); также и Даниил: \"<i>видел я, наконец, что поставлены были престолы, и воссел Ветхий днями</i>\" (<a href=\"/bible-index/bible/?b=340&c=7&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Видел я, наконец, что поставлены были престолы, и воссел Ветхий днями; одеяние на Нем было бело, как снег, и волосы главы Его - как чистая волна; престол Его - как пламя огня, колеса Его - пылающий огонь.</span></span>Дан. 7:9</a>); и Михей: \"<i>я видел Господа, сидящего на престоле Своем</i>\" (<a href=\"/bible-index/bible/?b=110&c=22&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал [Михей]: [не так; не я, а] выслушай слово Господне: я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем, по правую и по левую руку Его;</span></span>3 Цар. 22:19</a>); и еще другой пророк: \"<i>видел я Господа стоящим над жертвенником, и Он сказал: ударь в притолоку над воротами\"</i> (<a href=\"/bible-index/bible/?b=370&c=9&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Видел я Господа стоящим над жертвенником, и Он сказал: ударь в притолоку над воротами, чтобы потряслись косяки, и обрушь их на головы всех их, остальных же из них Я поражу мечом: не убежит у них никто бегущий и не спасется из них никто, желающий спастись.</span></span>Ам. 9:1</a>). И много можно собрать таких свидетельств. Как же Иоанн говорит, что \"<b>Бога не видел никто никогда\"</b>? Нужно знать, что он говорит о точном понятии и ясном видении. А все, виденное пророками, было снисхождением, и никто из них не созерцал чистого существа Божия, как видно из того, что каждый из них созерцал Бога различным образом. Бог есть существо простое, не сложное и не имеющее образа; а они все видели Его под различными образами. Это также объявляет Бог через другого пророка, и, удостоверяя, что пророки видели не чистую сущность, говорит: \"<i>и Аз видения умножих, и в руках пророческих уподобихся</i>\" (<a href=\"/bible-index/bible/?b=350&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Я говорил к пророкам, и умножал видения, и чрез пророков употреблял притчи.</span></span>Ос. 12:10</a>); не самую сущность Мою показывал Я, говорит Он, но снисходил приспособительно к немощи созерцавших. Притом Иоанн говорит не о людях только, что \"Бога не видел никто никогда\"; это известно было и из вышесказанного, т. е. из пророческого изречения, в котором говорится: \"<i>и Аз видения умножих, и в руках пророческих уподобихся.</i>\", и из ответа, данного Моисею; именно, когда Моисей желал видеть Бога лицом к лицу, то Он сказал ему: <i>\"человек не может увидеть Меня и остаться в живых\"</i> (<a href=\"/bible-index/bible/?b=20&c=33&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И потом сказал Он: лица Моего не можно тебе увидеть, потому что человек не может увидеть Меня и остаться в живых.</span></span>Исх. 33:20</a>). Таким образом, это уже было известно нам и не подлежало сомнению. Итак, не об одном нашем роде, но и вышних силах говорит Иоанн: что \"Бога не видел никто никогда\": поэтому он и указывает на Единородного, как на учителя этого догмата. Чтобы кто-нибудь не сказал: откуда это известно? — он присовокупляет: <b>\"Единородный Сын, сущий в недре Отчем, Он явил\"</b>, приводя достоверного свидетеля и учителя этого догмата. Если бы он хотел объяснить нам изречение Моисеево, то излишне было бы говорить, что Единородный исповедал это; не сказал бы он: \"<b>Единородный, Он явил\"</b>, потому что еще прежде, нежели произнес это Иоанн, наученный Единородным, возвестил нам о том же пророк, наученный Богом. А так как Иоанн хотел открыть нам нечто большее сказанного прежде, именно то, что и вышние силы не видят Бога, то он и приводит учителем Единородного. Под \"<b>видением</b>\" же здесь разумей знание; у бестелесных сил нет ни зрачков, ни глаз, ни ресниц; но что у нас видение, то у них знание. Таким образом, когда ты слышишь, что <b>\"Бога не видел никто никогда\"</b>, разумей то, что никто не познал Бога по существу, во всей точности. И когда услышишь о серафимах, что они закрывали глаза и отвращали взоры, и о херувимах, что они делали то же самое, не думай, что у них есть глаза или зрачки: — это принадлежности тел; — но веруй, что через это пророк указывает на их знание. Когда пророк говорит, что они не могли видеть снисходящего Бога, то разумеет не что иное, как то, что они не могут воспринять ясного знания о Нем и точного постижения, и не дерзают пристально смотреть не только на чистое и совершеннейшее существо, но и на самое снисхождение Его. А пристально смотреть значит знать. Поэтому Евангелист, признавая, что человеческой природе несвойственно знать это, и что Бог непостижим даже для вышних сил, выставляет нам учителем этого догмата Самого сидящего одесную Бога и знающего это в точности. Притом он не просто сказал: \"<b>Сын</b>\", хотя и этого слова было бы достаточно для того, чтобы заградить уста бесстыдных; ибо, как много называвшихся христами, но истинный Христос один, и много называвшихся господами, но Господь один, и много называвшихся богами, но Бог один; так многие называются и сынами, но Сын один, и прибавка члена (o) достаточно может показать преимущество Единородного. Однако, евангелист не удовольствовался этим, но сказав: \"Бога не видел никто никогда\", присовокупил:<b> \"Единородный Сын, сущий в недре Отчем, Он явил</b>\". Сначала он сказал: \"<b>Единородный</b>\", а потом: \"<b>Сын</b>\"; потому что многие по общности этого названия уничтожают Его славу, почитая Его одним, из многих (сынов), так как название \"<b>Сын</b>\" есть общее всем. Посему, апостол сначала поставил название: \"Единородный\", как принадлежащее Ему исключительно, собственно, и несвойственное никому другому, чтобы ты был уверен, что и то общее название (Сын) не есть общее, но Его собственное, исключительное и никому другому не свойственное так, как Ему. <br /> Чтобы пояснить сказанное мной, я раскрою то же самое полнее. Название \"<b>сын</b>\" принадлежит и людям, принадлежит и Христу, но нам не собственно, а Ему собственно; название же \"<b>единородный</b>\" принадлежит только Ему, никому другому не принадлежит даже и не собственно. Итак, чтобы из названия, не принадлежащего никому, кроме Его одного, ты заключил, что и другое название, принадлежащее многим, есть Его собственное, апостол сначала сказал: \"<b>Единородный</b>\", а потом: \"<b>Сын</b>\". Если же для тебя недостаточно и этого, говорит он, то я приведу еще третье (понятие), хотя простое и человеческое, однако такое, которое может и пресмыкающихся по земле возвести к мысли о славе Единородного. Какое же это? \"<b>Сущий в недре Отчем</b>\". Выражение простое, но достаточное для обозначения близости, если мы будем понимать его богоприлично. Как слыша о престоле и сидении одесную, ты представляешь не престол, не место и не очертание, но под названием престола и общением в сидении разумеешь одинаковость и равенство чести; так и, слыша о лоне, представляй не лоно и не место, но под названием лона разумей близость и дерзновение Сына в отношении к Родившему. Пребывание в лоне гораздо яснее, нежели сидение одесную, открывает и изображает нам близость Его к Родившему; потому что ни Отец не мог бы иметь Сына в своем лоне, если бы Он был не одного и того же с Ним существа, ни Сын не перенес бы пребывания в лоне Отчем, если бы существо Его было ниже. Посему, так как Сын и Единородный, пребывающий в лоне Отчем, в точности знает все Отчее, то Евангелист и употребил эти слова, чтобы представить точное знание Сына об Отце; потому что речь была о знании; а если это не так, то для чего упомянуто лоно? Если Бог не есть существо телесное, как и действительно Он не таков, и если приведенное выражение не указывает ни на сродство, ни на близость к Родившему, то оно поставлено без причины и напрасно, не доставляя нам никакой пользы. Но оно поставлено не напрасно, — нет, Дух ничего не вещает напрасно, а показывает близость Сына к Отцу. Евангелист, изрекая ту великую истину, что и вышние твари не видят Бога, т. е. не знают Его в точности, и, желая представить достоверного учителя этой истины, употребляет приведенные слова, чтобы ты верил во всем Ему, как Сыну, как Единородному и как пребывающему в лоне Отчем, и ни в чем уже не сомневался. Если бы никто не оказался столь бесстыдным, чтобы спорить, то я сказал бы, что это слово доказывает и вечность. Как в словах, сказанных Моисею: \"<i>Я есмь Сущий</i>\" (<a href=\"/bible-index/bible/?b=20&c=3&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Бог сказал Моисею: Я есмь Сущий. И сказал: так скажи сынам Израилевым: Сущий [Иегова] послал меня к вам.</span></span>Исх. 3:14</a>), мы разумеем вечность; так и в этом изречении: <b>\"Сущий в недре Отчем\"</b>, можно разуметь вечное существование Сына в лоне Отца. Итак, всем этим у нас доказано, что существо Божье непостижимо для всякой твари; затем остается доказать, что только Сын и Дух Святый знают Его со всей точностью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 4</i><br /></span></div>* * *<br />Сегодня надобно узнать, где исповедал это сам Единородный Сын Божий. <i>\"Сказал\"</i> Иисус иудеям, говорит евангелист, <i>\"в ответ: не то, чтобы кто видел Отца, кроме Того, Кто есть от Бога; Он видел Отца\" </i>(<a href=\"/bible-index/bible/?b=500&c=6&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Иисус сказал им в ответ: не ропщите между собою.</span></span>Ин. 6:43</a>, 46).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Против аномеев, 5</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}