{"xml":"<p ><div>Великая добродетель — дерзновенное, открытое исповедание Христа и предпочтение этого исповедания всему другому; так велика и дивна, что Сын Божий Единородный исповедует такого человека перед Отцом Своим, хотя это воздаяние и несоразмерно. Ты исповедуешь на земле, а Он исповедует на небесах; ты — перед людьми, Он — перед Отцом и всеми ангелами. Таков был Иоанн. Он не смотрел ни на народ, ни на славу, ни на что человеческое, но, презрев все это, с должною свободою проповедовал всем о Христе. <br />Поэтому евангелист означает и самое место (его проповеди), чтобы показать дерзновение велегласного проповедника. Не в доме, не за углом, не в пустыне, но на Иордане, среди множества народа, в присутствии всех, крестившихся от него (а Иоанну крещающему предстояли иудеи), он возгласил это дивное исповедание о Христе, исполненное великих, возвышенных и неизреченных догматов, а о себе говорил, что недостоин был развязать ремень сапог Его. <br />Как же это выражает евангелист? Присовокупляя слова: <b>«это происходило в Вифании»</b>. А в исправленных списках сказано: «в Вифаваре». Вифания была не по ту сторону Иордана и не в пустыне, а близ Иерусалима. <br />Но эти места означает (евангелист) и по другой причине. Он хотел рассказать события не древние, а случившиеся не за долгое перед тем время, и потому призывает в свидетели своих слов людей, которые находились в тех местах и были очевидцами, и таким образом от самых мест представляет доказательства. Уверенный, что в своем повествовании он ничего не прибавляет от себя, а говорит все просто, как было, он заимствует свидетельство от самых мест, которое, как я сказал, может быть не маловажным доказательством истины.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=27\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}