{"xml":"<p ><div>Моисей, в начале бытописания Ветхого Завета, повествует нам о предметах чувственных и подробно исчисляет их. Сказав: <i>«в начале сотворил Бог небо и землю»</i> (<a href=\"/bible-index/bible/?b=10&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале сотворил Бог небо и землю.</span></span>Быт. 1:1</a>), он потом присовокупляет, что произошел свет, твердь, естество звезд, всякого рода животные и все прочее; не будем останавливаться на каждом творении, чтобы не медлить. <br />А Евангелист Иоанн, все заключив в одном изречении, обнимает им и все видимое, и то, что выше видимого. Оставляя то, что известно его слушателям, и, возводя мысль к предметам более возвышенным и обнимая все творчество — вообще, он говорит не о творениях, но о Создателе, Который и произвел все из небытия в бытие. Таким образом, Моисей касается только меньшей части создания (так как ничего не сказал нам о силах невидимых), и тем ограничился. <br />А Евангелист, поспешая взойти к самому Творцу, справедливо все прочее минует, и сказанное, равно и умолчанное Моисеем заключает в одно краткое изречение: «<b>все чрез Него начало быть</b>». <br />Но чтобы ты не подумал, что он говорит только о том, что сказано и Моисеем, присовокупляет: «и без Него ничто не начало быть, что начало быть», т. е., ничто сотворенное, видимое или умом созерцаемое, не получило бытия иначе, как силою Сына...<br /> Из всего, говорит, что только существует, ничто не произошло без Него. Видишь ли, как этим кратким прибавлением Евангелист устраняет все могущие предоставиться несообразности? Сказав: <b>«без Него ничто не начало быть» </b>и присовокупив: <b>«что начало быть</b>», он таким образом обнял все твари, даже и умопостигаемые, и исключил из них Св. Духа. Такое прибавление и нужно было, чтобы на его слова: «Все чрез Него начало быть, и без Него ничто не начало быть» кто-либо не сказал: «если все произошло через Него, то через Него же произошел и Дух». Я, говорит он, сказал, что все, что ни сотворено, через Него произошло, невидимое ли то, или бестелесное, или небесное. Поэтому-то не просто я сказал: «<b>все</b>», а — <b>«все, что начало быть»</b>, т. е. все сотворенное. Но Дух не сотворен. Видишь ли, как точно учение? Евангелист только упомянул о сотворении видимых тварей, так как об этом уже прежде учил Моисей; Евангелист, уже наставленных в этом предмете, людей возводит к высшим созданиям, т. е., бестелесным и невидимым, и вовсе исключает из числа их Святого Духа. Подобным образом говорил и Павел, вдохновенный благодатью: <i>«ибо Им создано все</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). Вот и здесь опять такая же точность, потому что тот же Дух управлял и душою Павла. И вот, чтобы кто не исключил чего-либо сотворенного из создания Божия, — так как есть твари невидимые, — а с другой стороны, чтобы не включил кто в их число Утешителя, Павел, минуя твари чувственные и всем известные, исчисляет создания небесные и говорит: «<i>престолы ли, господства ли, начальства ли, власти ли»</i> (<a href=\"/bible-index/bible/?b=580&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо Им создано всё, что на небесах и что на земле, видимое и невидимое: престолы ли, господства ли, начальства ли, власти ли, - все Им и для Него создано;</span></span>Кол. 1:16</a>). Частица «ли» выражает не другое что, как и те слова: «<b>Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть</b>». А если тебе кажется, что выражение:<b> «чрез Него»</b> как бы уменьшает Его достоинство, то послушай, что говорит Павел: «в начале Ты, Господи, основал землю, и небеса — дело рук Твоих» (<a href=\"/bible-index/bible/?b=650&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span></span>Евр. 1:10</a>). Таким образом, что сказано у пророка (<a href=\"/bible-index/bible/?b=230&c=101&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> В начале Ты, основал землю, и небеса - дело Твоих рук;</span></span>Пс. 101:26</a>) об Отце, как Создателе, то Павел говорит о Сыне, изображая Его не иначе, как Творца, а не так, как бы Он имел значение существа только служебного. А если здесь сказано: <b>«чрез Него»,</b> то это так выражено для того только, чтобы кто-нибудь не стал почитать Сына нерожденным. Но что в отношении к созданию Ему принадлежит достоинство, нисколько не меньшее Отца, об этом послушай Его самого:<i> «как Отец, —</i> говорит Он,<i> — воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет»</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо, как Отец воскрешает мертвых и оживляет, так и Сын оживляет, кого хочет.</span></span>Ин. 5:21</a>). Итак, если и в Ветхом Завете сказано о Сыне: <i>«в начале Ты, Господи, основал землю»</i> (<a href=\"/bible-index/bible/?b=650&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И: в начале Ты, Господи, основал землю, и небеса - дело рук Твоих;</span></span>Евр. 1:10</a>), то Его достоинство, как Создателя, очевидно. Если же ты скажешь, что пророк говорил эти слова собственно об Отце, а Павел только приписал Сыну сказанное об Отце, то и таким образом выходит то же самое. Да Павел и не решился бы приписать этого Сыну, если бы не был совершенно уверен в равночестности (Отца и Сына). Было бы крайне дерзновенно принадлежащее естеству, ни с чем несравнимому, относить к естеству меньшему и подчиненному.<br /> Но Сын не меньше и не ниже Отца по существу. Поэтому Павел дерзнул сказать о Нем не только вышеуказанные слова, но еще и нечто другое. Выражение: «из него», которое ты признаешь исключительно достойным одного Отца, Павел употребляет и о Сыне, говоря так: <i>«и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим» </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> и не держась главы, от которой все тело, составами и связями будучи соединяемо и скрепляемо, растет возрастом Божиим.</span></span>Кол. 2:19</a>). Но не довольствуется он и этим; а и, с другой стороны, заключают вам уста, прилагая выражение: «<i>которым</i>» к Отцу, — выражение, которое по твоим словам означает меньшее достоинство: <i>«Верен Бог, </i>— говорит он, <i>— Которым вы призваны в общение Сына Его»</i> (<a href=\"/bible-index/bible/?b=530&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Верен Бог, Которым вы призваны в общение Сына Его Иисуса Христа, Господа нашего.</span></span>1 Кор. 1:9</a>). Также: «волею его». И еще: <i>«Ибо все из Него, Им и к Нему»</i> (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>). Но не только о Сыне говорится: «из того», но и о Духе. Так ангел сказал Иосифу: «<i>не бойся принять Марию, жену твою, ибо родившееся9 в Ней есть от Духа Святаго»</i> (<a href=\"/bible-index/bible/?b=470&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но когда он помыслил это, - се, Ангел Господень явился ему во сне и сказал: Иосиф, сын Давидов! не бойся принять Марию, жену твою, ибо родившееся в Ней есть от Духа Святаго;</span></span>Мф. 1:20</a>). Равным образом и выражение: «о нем», относящееся к Духу, пророк не отказывается приложить и к Богу (Отцу), говоря так:<i> «в Боге сотворим силу, и Тот уничижит угнетающих нас</i>» (Пс.59:14). И Павел говорил: «всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам» (<a href=\"/bible-index/bible/?b=520&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,</span></span>Рим. 1:10</a>); и ко Христу относит тоже выражение: <i>«О Христе Иисусе»</i>. Таких выражений, безразлично употребляемых, мы можем много и часто находить в Писании; чего не могло бы быть, если бы повсюду не предполагалось одно и тоже существо. Не думай также, что в словах: <b>«Все чрез Него начало быть»</b> говорится здесь о чудесах: о них повествовали прочие Евангелисты. А Иоанн после этих слов присовокупляет: <i>«В мире был, и мир чрез Него начал быть»</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> В мире был, и мир чрез Него начал быть, и мир Его не познал.</span></span>Ин. 1:10</a>), — мир, а не Дух, потому что Он не есть творение, а выше всякой твари. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}