{"xml":"<p ><div>Для этого Отец подал глас, возвестив о Сыне, и Дух сошел, низводя этот глас на главу Христа... чтобы кто-либо из присутствовавших не подумал, что слова Отца изречены об Иоанне; для этого нисходит Дух, устраняя такое предположение... <br />Почему же иудеи не уверовали, скажешь ты, когда не один Иоанн видел Духа в виде голубя? Если они и видели, то для таких предметов потребны не одни телесные очи, но преимущественно очи ума, чтобы действительного предмета не признать за пустой призрак. <br />Они видели и то, как Христос совершал чудеса и как, касаясь своими руками больных и умерших, возвращал им жизнь и здравие, однакож до того были упоены ненавистью, что представляли себе противное тому, что видели. Как же могли они оставить свое неверие только по одному сошествию Духа? <br />Некоторые же говорят, что и не все видели Его, а только Иоанн и другие некоторые, более благомыслящие<a href=\"#606536_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Хотя и чувственными очами можно было видеть Духа, нисходившего в виде голубя, — при всем том не было никакой необходимости, чтобы это явление было для всех очевидно. И Захария видел многое в чувственном образе, и Даниил и Иезекииль; но участником в видении они не имели никого. Видел многое и Моисей, чего никто другой не видел. Не все также ученики Христовы были удостоены видеть преображение Его на горе, не все участвовали и в видении воскресения, что ясно показывает Лука, когда говорит, что Воскресший явил себя<i> «свидетелям, предъизбранным от Бога»</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> не всему народу, но свидетелям, предъизбранным от Бога, нам, которые с Ним ели и пили, по воскресении Его из мертвых.</span></span>Деян. 10:41</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Иоанна 17.З, TLG 2062.153, 59.111.13-40.<br /></span></div><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606536_1\" class=\"note-item\" href=\"#606536_1\">1</a> Ср. выше толкование Феодора Мопсуестийского. </li></ul></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}