{"xml":"<p ><div>Отсюда мы учимся, что Бог Своими дарами не предваряет наших желаний, но когда мы начнем, когда обнаружим желание, тогда и Он подает нам многие способы к спасению. <br /><b>«Что вам надобно»</b>? Что это значит? Ему ли ведущему сердца людей, проникающих в наши помышления, — спрашивать? Но Он спрашивает не для того, чтобы узнать (как это возможно?), а чтобы вопросом еще более приблизить их к себе, сообщить им более дерзновения и показать, что они достойны беседовать с Ним. <br />Они, вероятно, стыдились и страшились, как люди незнакомые с Ним и только от своего учителя слышавшие свидетельство о Нем. Чтобы уничтожить в них все это — стыд, страх, Он сам спрашивает их и не оставляет их в молчании идти до Его жилища. <br />Впрочем, может быть, тоже было бы, если бы Он и не предложил вопроса, потому что они не перестали бы идти за Ним и по Его следам пришли бы к Его жилищу. Для чего же Он спрашивает их? Для того, как я сказал, чтобы успокоить их смущенное и неспокойное сердце и внушить им дерзновение. <br />Между тем они выразили свою преданность Христу не в следовании только за Ним, а и в самом вопросе. Не будучи еще учениками Его и ничего не слыша от Него, они уже называют Его учителем, причисляют себя к Его ученикам и показывают причину, по которой они последовали за Ним, именно, — что желали услышать от Него что–либо полезное. Заметь же и благоразумие их. Они не говорили: научи нас догматам или чему–либо другому нужному, а — что? <b>«Где живешь»?</b> <br />Они, как я выше сказал, хотели в уединении беседовать с Ним о чем–либо, послушать Его, научиться от Него; поэтому они и не отлагают своего намерения, не говорят: придем на другой день и послушаем Тебя, когда Ты будешь говорить в собрании народа, — но показывают все свое усердие к слушанию, так что не удерживаются от того и самым временем. <br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=39\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}