{"xml":"<p ><div>«<i>Во всяцем пекущемся есть изобилие</i>» (<a href=\"/bible-index/bible/?b=240&c=14&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> От всякого труда есть прибыль, а от пустословия только ущерб.</span></span>Притч. 14:23</a>) — говорит книга Притчей. Но Христос еще нечто более внушает нам, когда говорит: «<i>ищяй обретает</i>» (<a href=\"/bible-index/bible/?b=470&c=7&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> ибо всякий просящий получает, и ищущий находит, и стучащему отворят.</span></span>Мф. 7:8</a>). Поэтому мне и кажется удивительно, как Филипп последовал Христу. Андрей последовал, услышав о Христе от Иоанна, Петр — от Андрея; а Филипп ни от кого и ничего не знал о Нем, но, как только Христос сказал ему: «<b>гряди по Мне</b>», Филипп немедленно повиновался Ему, и не только не оставил Его, а еще сделался проповедником о Нем для других. Поспешив к Нафанаилу, Филипп говорит ему: «<i>мы нашли Того, о Котором писали Моисей в законе и пророки</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Филипп находит Нафанаила и говорит ему: мы нашли Того, о Котором писали Моисей в законе и пророки, Иисуса, сына Иосифова, из Назарета.</span></span>Ин. 1:45</a>). <br />Видишь ли, какую озабоченную имел он душу, как часто размышлял он о том, что писал Моисей, и как ожидал пришествия Христова? Слово: <i>нашли</i> показывает людей, которые постоянно ищут. <br />Он никого не призывает к себе прежде, чем кто сам присоединится к Нему. И это делает не просто, но по свойственной Ему мудрости и разуму. Если бы никто не приходил к Нему добровольно, а сам Он привлекал к Себе каждого, то, быть может, после они и оставили бы Его. Но как они сами решились на это, то и оставались уже тверды в своем намерении. Но Филиппа Он призывает, как человека более других известного Ему. Рожденный и воспитанный в Галилее, Филипп, конечно, знал Христа более других. Итак, приобретя одних учеников, Христос идет на ловлю других и привлекает к себе Филиппа и Нафанаила... <br />Итак, вероятно, Филипп последовал за Христом увидев и спутников Петра и услышав (о Христе) от Иоанна. Вероятно также и глас Христов произвел в нем свое действие. Христос знал, кто будет для Него благопотребен. Но евангелист все это опускает. Филипп знал, что Христос имел придти; а что Христос есть Иисус, этого не знал; я же думаю, что он слышал это или от Петра, или от Иоанна. <br />***<br />Итак, приобретя одних учеников, Христос идет на ловлю других и привлекает к себе Филиппа и Нафанаила. Обращение ко Христу Нафанаила не так удивительно, потому что слух об Иисусе проносился по всей Сирии (См. <a href=\"/bible-index/bible/?b=470&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И прошел о Нем слух по всей Сирии; и приводили к Нему всех немощных, одержимых различными болезнями и припадками, и бесноватых, и лунатиков, и расслабленных, и Он исцелял их.</span></span>Мф. 4:24</a>), как удивительно обращение и Петра, Иакова и Филиппа, не потому только, что они уверовали прежде, нежели видели чудеса Иисуса Христа, но и потому, что они были из Галилеи, откуда ни один пророк не приходил и не могло быть ничего доброго, так как галилеяне были народ необразованный, дикий и грубый. Между тем Христос явил Свою силу и здесь, избрав от земли, не приносившей никакого плода, достойнейших учеников.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 20.1</i><br />TLG 2062.153, 59.124.34-47.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=44\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}