{"xml":"<p ><div> Обращение ко Христу Нафанаила не так удивительно, потому что слух об Иисусе проносился по всей Сирии, как удивительно обращение Петра, Иакова и Филиппа, не потому только, кто они уверовали прежде, нежели видели чудеса Иисуса Христа, но и потому, что они были из Галилеи, откуда ни один пророк не приходил и не могло быть ничего доброго, так как галилеяне были народ необразованный, дикий и грубый. Между тем Христос явил Свою силу и здесь, избрав от земли, не приносившей никакого плода, достойнейших учеников. Итак, вероятно, Филипп последовал за Христом увидев и спутников Петра и услышав (о Христе) от Иоанна. Вероятно также и глас Христов произвел в нем свое действие. Христос знал, кто будет для Него благопотребен. Но евангелист все это опускает. Филипп знал, что Христос имел придти; а что Христос есть Иисус, этого не знал; я же думаю, что он слышал это или от Петра, или от Иоанна. Евангелист называет и селение Филиппа, чтобы показать, как \"немощное мира избрал Бог\" (<a href=\"/bible/?b=530&c=1&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> но Бог избрал немудрое мира, чтобы посрамить мудрых, и немощное мира избрал Бог, чтобы посрамить сильное;</span></span>1 Кор. 1:27</a>). <br /><b>Из Назарета может ли быть что доброе? </b>Он только думал, что Филипп ошибочно указал место пришествия. Обрати внимание и на то, с какою осторожностью он выражает свое сомнение – в виде вопроса. Он не говорит: Галилея не производит ничего доброго, - а как? \"из Назарета может ли быть что доброе\"? Но и Филипп был очень благоразумен. Встретив возражение, он не досадует, не оскорбляется, а только стоит на своем, желая привести этого человека к самому Христу и с самого начала показывая в себе твердость духа, свойственную апостолу.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=47\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}