{"xml":"<p ><div>Христос похваляет и превозносит Нафанаила за то, что тот сказал: \"<i>из Назарета может ли быть что доброе</i>\"? А не следовало ли бы осудить его за это? Нет, это не были слова неверующего, и не обвинений заслуживали, а похвал. Как и почему? Потому, что он был более Филиппа сведущ в пророчествах. Он знал из Писаний, что Христу надлежит придти из Вифлиеема и из селения, в котором был Давид. Это мнение господствовало между иудеями, да и пророк издавна предвозвестил, сказав: \"<i>и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля</i>\" (<a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>; <a href=\"/bible-index/bible/?b=470&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:6</a>; <a href=\"/bible-index/bible/?b=500&c=7&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Не сказано ли в Писании, что Христос придет от семени Давидова и из Вифлеема, из того места, откуда был Давид?</span></span>Ин. 7:42</a>). Поэтому Нафанаил, когда услышал, что (Христос явился) из Назарета, то смутился и пришел в недоумение, находя весть Филиппа не согласною с предсказанием пророческим. Но посмотри, как Нафанаил, и при недоумении своем, благоразумен и умерен. Он не сказал тотчас же: ты обманываешь меня, Филипп, и лжешь. Я не верю, не пойду; я знаю из пророчеств, что Христу надлежит придти из Вифлеема. А ты говоришь – из Назарета. Это не Христос. Нет, ничего такого Нафанаил не сказал. Что же? И он идет ко Христу и, с одной стороны, не соглашаясь, что Христос пришел из Назарета, показывает таким образом и основательное знание Писаний и осмотрительность в поступках, с другой же стороны, не отвергает совершенно и вести Филиппа и тем обнаруживает свое сильное желание пришествия Христова.<br />Потому и Христос говорил: \"<b>вот подлинно Израильтянин, в котором нет лукавства</b>\". Может конечно быть лжив и израильтянин. Но этот не таков, - говорит: его суд беспристрастен; он не высказывает в своих словах ни приязни, ни неприязни. Правда, и иудеи, на вопрос: \"где должно родиться Христу\", отвечали: \"в Вифлееме\", привели и свидетельство: \"<i>и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных</i>\"; но они свидетельствовали об этом еще прежде, чем увидели Христа; а когда увидели, то по зависти скрыли это свидетельство и говорили: \"<i>мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он</i>\" (<a href=\"/bible-index/bible/?b=500&c=7&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Но мы знаем Его, откуда Он; Христос же когда придет, никто не будет знать, откуда Он.</span></span>Ин. 7:27</a>). А Нафанаил поступил не так, но какое мнение о Христе имел сначала, при том и остался, именно, что Он не из Назарета. Почему же пророки называют его Назореем? Потому, что там было место Его воспитания и жительства. Но и Христос не хочет сказать Нафанаилу: Я не из Назарета, как возвестил тебе Филипп, а из Вифлеема, - для того, чтобы с самого начала не навести сомнения на Свои слова. Кроме того, если бы он убедил Нафанаила в этом, это еще не было бы достаточным доказательством, что Он именно есть Христос. Почему бы Он, и не будучи Христом, не мог произойти из Вифлиема, подобно другим людям, там родившимся? Итак, это Христос оставляет, а делает то, что наиболее могло привлечь к Нему Нафанаила, именно: показывает, что Он присутствовал при беседе Нафанаила с Филиппом. Когда Нафанаил спросил Его: \"<i>почему Ты знаешь меня\"? Он говорит: \"прежде нежели позвал тебя Филипп, когда ты был под смоковницею, Я видел тебя</i>\". Вот человек твердый и постоянный! Когда Христос сказал: \"<b>вот подлинно Израильтянин</b>\", - он не надмился от этих похвал, не увлекся одобрениями; но стоит на своем, еще с большим старанием отыскивая и испытывая истину, чтобы узнать что-нибудь верное. Итак, он еще испытывает, как человек, а Иисус ответствует, как Бог.<br />***<br />Христос похваляет и превозносит Нафанаила за то, что тот сказал: <b>из Назарета может ли быть что доброе?</b> А не следовало ли бы осудить его за это? Нет, это не были слова неверующего, и не обвинений заслуживали, а похвал. Как и почему? Потому, что он был более Филиппа сведущ в пророчествах. Он знал из Писаний, что Христу надлежит прийти из Вифлеема и из селения, в котором был Давид. Это мнение господствовало между иудеями, да и пророк издавна предвозвестил<a href=\"#606555_1\" class=\"interpretation-note-link\"><sup>1</sup></a>... Поэтому Нафанаил, когда услышал, что (Христос явился) из Назарета, смутился и пришел в недоумение, находя весть Филиппа несогласною с предсказанием пророческим.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606555_1\" class=\"note-item\" href=\"#606555_1\">1</a> Он цитирует <a href=\"/bible-index/bible/?b=470&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> и ты, Вифлеем, земля Иудина, ничем не меньше воеводств Иудиных, ибо из тебя произойдет Вождь, Который упасет народ Мой, Израиля.</span></span>Мф. 2:6</a>; <a href=\"/bible-index/bible/?b=400&c=5&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И ты, Вифлеем-Ефрафа, мал ли ты между тысячами Иудиными? из тебя произойдет Мне Тот, Который должен быть Владыкою в Израиле и Которого происхождение из начала, от дней вечных.</span></span>Мих. 5:2</a>.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Евангелие от Иоанна 20.1</i><br />TLG 2062.153, 59.125.26-41.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=46\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=48\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}