{"xml":"<p ><div>\"<b>Прежде</b>\", - говорит, - \"<b>Я видел тебя</b>\". Знал Он и прежде благонравие Нафанаила, не как человек, следивший за ним, а как Бог. И ныне \"Я видел тебя под смоковницею\", когда никого там не было, а был только Филипп и Нафанаил и между собою об этом говорили. Поэтому и сказано: \"<i>увидев идущего к Нему Нафанаила, говорит о нем: вот подлинно Израильтянин</i>\", и так сказано – с целью показать, что Христос высказал эти слова еще прежде, чем приблизился Филипп, чтобы такое свидетельство было несомнительно. Для этого Он назвал и время, и место, и само дерево. Еслиб Он сказал только: прежде, чем Филипп пришел к тебе, Я видел тебя, - то Его могли бы подозревать, не сам ли Он подослал Филиппа, и таким образом в Его словах не нашли бы ничего важного. Но когда Он указал и место, где был Нафанаил, когда приглашал его Филипп, и название самого дерева, и время разговора, - тем Он показал в Себе несомненную прозорливость. Но Христос не только обнаружил Свою прозорливость, но еще и иным образом вразумил Нафанаила, именно привел ему на память сказанные им тогда слова: \"<i>из Назарета может ли быть что доброе</i>\", и тем еще более благорасположил его к Себе, равно и тем, что за такие слова его не только не осудил, но еще похвалил и превознес. Потому Нафанаил и отсюда уразумел, что воистину Христос, т.е., как из Его прозрения, так и из того, что Христос в точности узнал его мнение, и тем показал, что Он знал и сокровенное в душе его, - притом не только не осудил его за высказанное им свое мнение, но и похвалил. Что Нафанаила пригласил Филипп, о том Христос сказал; а что он говорил Филиппу и Филипп ему, о том умолчал, предоставив то его совести и не желая более изобличать его.<br />Что же? Неужели Христос увидел Нафанаила только перед тем, как пригласил его Филипп, а до того времени не видел его оком неусыпным? Видел, - и этому никто не станет противоречить. Но в то время надлежало сказать только то, что нужно было. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=47\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=49\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}