{"xml":"<p ><div>Что же Нафанаил? Получив несомненное доказательство предведения Христа, он исповедал Его, и как прежде в своей медлительности показал осмотрительность, так теперь в своей уступчивости показал благомыслие. Он так отвечал Христу: \"<b>Равви! Ты Сын Божий, Ты Царь Израилев</b>\". Видишь ли душу, внезапно пришедшую в восторг и своими словами объемлющую Иисуса? Ты, говорит, желаемый, ожидаемый. Видишь ли, как он изумляется, дивится, прыгает и скачет от радости? Так должно радоваться и нам, сподобившимся познать Сына Божия, - не только радоваться в душе, но и в самых делах своих выражать радость. А что свойственно радующимся? Веровать Тому, кого познали; а верующим – делать то, что Ему угодно. Если будем делать то, что прогневляет Его, - откуда будет видно, что мы радуемся? Не видите ли и в домах, когда кто принимает желанного гостя, с какою радостью он все делает, всюду бегает, ничего не щадит, хотя бы нужно было издержать все, что у него есть, лишь бы угодить гостю? А если бы кто, пригласив к себе гостя, не стал угождать ему, не старался успокоить его, то, хотя бы тысячу раз говорил, что радуется его посещению, никогда гость ему не поверил бы, - и справедливо, так как радость надобно показать на деле. Итак, когда и Христос пришел к нам, покажем, что мы Ему радуемся, и не будем делать ничего, что может оскорбить Его. Украсим дом, в который Он пришел: это свойственно радующимся. Предложим ему трапезу, какую Он сам хочет: так свойственно веселящимся. Какая же это трапеза? Он сам говорит: \"<i>Моя пища есть творить волю Пославшего Меня</i>\" (<a href=\"/bible/?b=500&c=4&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус говорит им: Моя пища есть творить волю Пославшего Меня и совершить дело Его.</span></span>Ин. 4:34</a>). Напитаем Его алчущего, напоим Его жаждущего. Подай Ему только чашу холодной воды, - Он и это примет, потому что любит тебя; приношения лиц любимых, как бы малы ни были, велики кажутся любящему. Только не покажи нерадения. Повергни перед Ним две лепты, - Он не отвергнет и их, но примет, как большое богатство. Он не имеет недостатки ни в чем и принимает это не по какой-либо нужде; поэтому и справедливо измеряет все не мерою даваемого, но расположением дающего. Только покажи, что ты любишь этого Гостя, что стараешься все для Него сделать, что ты рад Его посещению. Посмотри, какую любовь Он имеет к тебе. Он пришел ради тебя, душу свою положил за тебя, и после всех этих благодеяний не отказывается еще и упрашивать тебя. \"От имени Христова просим\", говорит апостол, \"<i>примиритесь с Богом</i>\" (<a href=\"/bible/?b=540&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Итак мы - посланники от имени Христова, и как бы Сам Бог увещевает через нас; от имени Христова просим: примиритесь с Богом.</span></span>2 Кор. 5:20</a>). Но кто же, скажешь ты, столько безумен, чтобы не любить Господа своего? Это и я говорю и знаю, что никто из нас не отречется от этого на словах и в мыслях. Но тот, кто любим, хочет, чтобы любовь к нему обнаруживалась не на словах только, а и в делах. Говорит, что мы любим, но не делает того, что свойственно любящим, - это смешно не только в отношении к Богу, но и к людям. Итак, если исповедовать на словах только, а в делах показывать противное – не только бесполезно, но и вредно для нас, то я умоляю – будем выражать свое исповедание в делах, да удостоимся исповедания и от самого Господа, в тот день, когда Он исповесть достойных перед Отцом Своим, - умоляю о Христе Иисусе Господе нашем, через Которого и с Которым Отцу со Святым Духом слава ныне и присно, и во веки веков. Аминь.<br />***<br />То, что Петр, исповедавший: <i>Ты- Христос, Сын Бога Живаго</i> (<a href=\"/bible/?b=470&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Симон же Петр, отвечая, сказал: Ты - Христос, Сын Бога Живаго.</span></span>Мф. 16:16</a>), уже после столь многих чудес и после такого учения, ублажается как получивший откровение от Отца; а Нафаниил, сказавший то же самое еще прежде чудес и прежде учения, ничего Подобного не услышал от Христа, но и, как бы еще не столько сказавший, сколько надлежало сказать, возбуждается к ожиданию больших откровений. Какая же этому причина? Так что хотя Петр и Нафанаил высказали одни и те же слова, но не с одною и тою же мыслью. Петр исповедал Иисуса Сыном Божиим как истинного Бога; а Нафанаил — как простого человека. Из чего же это видно? Из последующих слов Нафанаила. Сказав: <b>Ты Сын Божий</b>, он присовокупил: <b>Ты Царь Израилев</b>. Но Сын Божий есть Царь не только Израиля, а и всей вселенной. Впрочем, это видно не отсюда только, а и из следующего. К словам Петра Христос ничего не прибавил, но, как бы вера Петрова была уже совершенна, сказал, что на этом исповедании Он созиждет Церковь Свою. Но в отношении к Нафанаилу Он сделал не так, а совсем напротив. В исповедании Нафанаила как бы недоставало еще многого и чего-то лучшего, — и вот Христос восполняет недостающее.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Евангелие от Иоанна 21.1, TLG 2062.153, 59.127.51-128.48. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=1&v=48\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=1&v=50\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}