{"chapter":{"1":{"verse":1,"text":"Ο λόγος του Κυρίου ο γενόμενος προς Ιωήλ τον υιόν του Φαθουήλ."},"2":{"verse":2,"text":"Ακούσατε τούτο, οι πρεσβύτεροι, και δότε ακρόασιν, πάντες οι κατοικούντες την γήν· έγεινε τούτο εν ταις ημέραις υμών ή εν ταις ημέραις των πατέρων υμών;"},"3":{"verse":3,"text":"Διηγήθητε προς τα τέκνα σας περί τούτου και τα τέκνα σας προς τα τέκνα αυτών και τα τέκνα αυτών προς άλλην γενεάν."},"4":{"verse":4,"text":"ό,τι αφήκεν η κάμπη, κατέφαγεν η ακρίς· και ό,τι αφήκεν η ακρίς, κατέφαγεν ο βρούχος· και ό,τι αφήκεν ο βρούχος, κατέφαγεν η ερυσίβη."},"5":{"verse":5,"text":"Ανανήψατε, μέθυσοι, και κλαύσατε, και ολολύξατε, πάντες οι οινοπόται, διά τον νέον οίνον· διότι αφηρέθη από του στόματός σας."},"6":{"verse":6,"text":"Επειδή έθνος ανέβη επί την γην μου, ισχυρόν και αναρίθμητον, του οποίου οι οδόντες είναι οδόντες λέοντος, και έχει μυλόδοντας σκύμνου."},"7":{"verse":7,"text":"Έθεσε την άμπελόν μου εις αφανισμόν και τας συκάς μου εις θραύσιν· όλως εξελέπισεν αυτήν και απέρριψε· τα κλήματα αυτής έμειναν λευκά."},"8":{"verse":8,"text":"Θρήνησον ως νύμφη περιεζωσμένη σάκκον διά τον άνδρα της νεότητος αυτής."},"9":{"verse":9,"text":"Η προσφορά και η σπονδή αφηρέθη από του οίκου του Κυρίου· πενθούσιν οι ιερείς, οι λειτουργοί του Κυρίου."},"10":{"verse":10,"text":"Ηρημώθη η πεδιάς, πενθεί η γή· διότι ηφανίσθη ο σίτος, εξηράνθη ο νέος οίνος, εξέλιπε το έλαιον."},"11":{"verse":11,"text":"Αισχύνθητε, γεωργοί· ολολύξατε, αμπελουργοί, διά τον σίτον και διά την κριθήν· διότι ο θερισμός του αγρού απωλέσθη."},"12":{"verse":12,"text":"Η άμπελος εξηράνθη και η συκή εξέλιπεν· η ροϊδιά και ο φοίνιξ και η μηλέα, πάντα τα δένδρα του αγρού εξηράνθησαν, ώστε εξέλιπεν η χαρά από των υιών των ανθρώπων."},"13":{"verse":13,"text":"Περιζώσθητε και θρηνείτε, ιερείς· ολολύζετε, λειτουργοί του θυσιαστηρίου· έλθετε, διανυκτερεύσατε εν σάκκω, λειτουργοί του Θεού μου· διότι η προσφορά και η σπονδή επαύθη από του οίκου του Θεού σας."},"14":{"verse":14,"text":"Αγιάσατε νηστείαν, κηρύξατε σύναξιν επίσημον, συνάξατε τους πρεσβυτέρους, πάντας τους κατοίκους του τόπου, εις τον οίκον Κυρίου του Θεού σας· και βοήσατε προς τον Κύριον,"},"15":{"verse":15,"text":"Οίμοι διά την ημέραν εκείνην· διότι η ημέρα του Κυρίου επλησίασε και θέλει ελθεί ως όλεθρος από του Παντοδυνάμου."},"16":{"verse":16,"text":"Δεν αφηρέθησαν αι τροφαί απ' έμπροσθεν των οφθαλμών ημών, η ευφροσύνη και η χαρά από του οίκου του Θεού ημών;"},"17":{"verse":17,"text":"Οι σπόροι φθείρονται υπό τους βώλους αυτών, αι σιτοθήκαι ηρημώθησαν, αι αποθήκαι εχαλάσθησαν· διότι ο σίτος εξηράνθη."},"18":{"verse":18,"text":"Πως στενάζουσι τα κτήνη· αδημονούσιν αι αγέλαι των βοών, διότι δεν έχουσι βοσκήν· ναι, τα ποίμνια των προβάτων ηφανίσθησαν."},"19":{"verse":19,"text":"Κύριε, προς σε θέλω βοήσει· διότι το πυρ κατηνάλωσε τας βοσκάς της ερήμου και η φλόξ κατέκαυσε πάντα τα δένδρα του αγρού."},"20":{"verse":20,"text":"Τα κτήνη έτι της πεδιάδος χάσκουσι προς σέ· διότι εξηράνθησαν οι ρύακες των υδάτων και πυρ κατέφαγε τας βοσκάς της ερήμου."}},"meta":{"connection":"GreVamvas","book_number":360,"chapter_number":1,"previous_chapter":{"connection":"GreVamvas","book_number":350,"chapter":14},"next_chapter":{"connection":"GreVamvas","book_number":360,"chapter":2}}}