{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>ВОПРОС. Что значит: <b>Нетленный бо Твой Дух есть во всех.</b> <i>Темже заблуждающих помалу обличавши</i> (<a href=\"/bible/?b=270&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Нетленный Твой дух пребывает во всем.</span></span>Прем. 12:1</a>, 2)? Если [Св. Писание] говорит о Святом Духе, то как же <i>в неразумное сердце не внидет премудрость, ниже обитает в телеси повиннем греху</i> (<a href=\"/bible/?b=270&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> В лукавую душу не войдет премудрость и не будет обитать в теле, порабощенном греху,</span></span>Прем. 1:4</a>)? Мы взяли это на заметку, потому что [прежде] просто говорится, [будто Дух есть] <b> \"во всех\"</b>.<br /><br />ОТВЕТ. Святой Дух присутствует в каждом из сущих, особенно в тех, кто каким-либо образом причастен Слову. Ибо Он, будучи Богом и Духом Божиим, содержит в Себе ведение о каждом, промыслительно проникает во всех, насколько это возможно, возбуждает в каждом естественный разум, через который приводит в сознание греховности соделанного вопреки закону природы всякого, кто способен [это] чувствовать и обладает здравым произволением для восприятия правильных естественных помыслов. И в самом деле, даже среди крайне грубых варваров и кочевников мы находим многих, усвоивших себе высокое нравственное благородство и отвергших издревле господствовавшие у них зверские законы.<br /><br />Стало быть, во всех [людях] вообще присутствует подобным образом Святой Дух. А в частности же и соответственно иному рассуждению, [Он] есть и во всех, [живущих] по закону, как Законодатель и Предвозвеститель будущих таинств, возбуждая в них осознание преступления заповедей и знание предвозвещенного относительно Христа совершенства. Отсюда и среди них мы находим многих, которые, оставив ветхое и заключающееся в тенях служение, ревностно обратились к новому и таинственному.<br /><br />Помимо указанных способов действия, [Святой Дух] есть и во всех, унаследовавших через веру подлинно божественное и обожествляющее имя Христово, не только как сохраняющий и промыслительно возбуждающий естественный разум, не только как обнаруживающий нарушение и соблюдение заповедей, но и как творящий дарованное по благодати через веру усыновление. Ибо как Производитель премудрости Он существует только в тех, кто чист душой и телом благодаря строго подвижническому исполнению заповедей, - с ними [Святой Дух] общается как со своими посредством простого и нематериального ведения и чистыми умозрениями о неизреченном формирует ум их для обожения.<br /><br />Итак, [Святой Дух] пребывает вообще во всех, поскольку всех содержит, [о всех] промышляет и [во всех] возбуждает естественные семена [добра]. А в частности, [Он пребывает] во всех, кто под законом, поскольку обличает нарушение заповедей и просвещает пророческим обетованием относительно Христа; во всех же, [живущих] по Христу, [Он пребывает], помимо сказанного, еще и как Усыновитель. А как Производитель премудрости [Он не пребывает] вообще ни в одном из названных, кроме только обладающих духовным разумением и сделавших себя, благодаря божественной жизни, достойными Его обожествляющего обитания. Ибо всякий, не творящий божественных волений, даже если он и является верующим, имеет несмысленное сердце, как притон лукавых помыслов, а тело [его] обременено грехами, как постоянно одержимое сквернами страстей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию, 15</div></div></p>"}