{"xml":"<p ><div>«<b>Вся покорил еси под нозе Его</b>»:<br />«<b>Овцы и волы вся, еще же и скоты польския</b>».<br />«<b>Птицы небесныя и рыбы морския, преходящия стези морския</b>».<br /> Точным доказательством Твоего человеколюбия и могущества служит и то, что униженное естество человеческое исполнил Ты толикой мудрости, и человек господствует не только над животными земными, но и над птицами и рыбами и над живущими в воде и на суше, придуманными им способами уловляет и на высоте и на глубине, подчиняет себе и летающих по воздуху и скрывающихся в водах. И как владычество над сим даровано вообще всем людям, так Божие Слово, восприяв начаток нашего естества, соделав его собственным Своим храмом, и наименовав собственною Своею плотию, совершив неизреченное единение, возсело «<i>превыше всякаго начальства и власти и господства, и всякаго имени именуемаго не точию в веце сем, но и во грядущем. И вся покори под нозе Свои</i>» (<a href=\"/bible-index/bible/?b=560&c=1&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> превыше всякого Начальства, и Власти, и Силы, и Господства, и всякого имени, именуемого не только в сем веке, но и в будущем,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> и все покорил под ноги Его, и поставил Его выше всего, главою Церкви,</span></span>Еф. 1:21-22</a>), не овец и волов всех, но всю видимую и невидимую тварь, как свидетельствует о сем божественный Апостол, ясно взывая: «<i>умаленаго малым чим от Ангел видим Иисуса, за приятие смерти, славою и честию венчанна</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). И несколько выше говорит: «<i>вся покорил еси под нозе Его</i>» (<a href=\"/bible-index/bible/?b=650&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> все покорил под ноги его. Когда же покорил ему все, то не оставил ничего непокоренным ему. Ныне же еще не видим, чтобы все было ему покорено;</span></span>Евр. 2:8</a>). И в послании к Коринфянам сказано: «<i>внегда же рещи, яко вся покорена суть Ему, яве, яко разве Покоршаго Ему вся</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> потому что все покорил под ноги Его. Когда же сказано, что <i>Ему</i> все покорено, то ясно, что кроме Того, Который покорил Ему все.</span></span>1 Кор. 15:27</a>). Ибо одно несозданное естество, как свободное, изъято от сего покорения. Естество же от несозданнаго приявшее бытие, какое бы оно ни было, видимое или невидимое, подчинено Владыке Христу, и как Богу и как человеку. Такую честь прияло естество человеческое от Бога всяческих. Почему Пророк в заключении псалма повторил самое начало: «<b>Господи Господь наш, яко чудно имя Твое по всей земли</b>».</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=8&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=9&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}