{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><i>Аще бо кровь козлия и тельчая и пепел юнчий, кропящий осквернения, освящает к плотстей чистоте</i>: <br /><b>кольми паче кровь Христова</b>.<br />Очищения и уничтожение нечистоты совершались у Евреев кровию тельцов, козлов и пеплом юнчим, о чем подробно говорится в книге Числ (Чис. 19). Ибо сожигая юницу (молодую корову) и собирая пепел от нея, брали потом часть его, когда требовалось очищение, и, растворив его водою, кропили этим прикоснувшихся к скверне, т. е. оскверненных. Освящает же, говорит (Апостол) „к плотской чистоте“, т. е. насколько это служить к очищению одной только плоти и к освобождению ея от прилипшей к ней нечистоты.<br /><b>Иже Духом Святым себе принесе непорочна Богу, очистить совесть нашу от мертвых дел</b>,<br />Насколько же более кровь Христа очистит глубину нашей души? Да уж если очистит глубину, то, значит, очистит в нас все и совершенно. „<i>Иже Духом Святым</i>“ как-бы некоторым огнем принес Себя во всесожжение Богу Отцу, как жертву умилостивительную, непорочную, как и в ветхом завете узаконено было приносить жертвенное животное не имеющее никакого недостатка. Но та (ветхозав.) очистительная кровь естественно очищала только одно тело, потому что она принадлежала безсловесным; кровь же Христа была несравнимо выше той, так как она была кровию не только жертвы словесной, но и соединенной с Божеством. Делами же „<i>мертвыми</i>“ Апостол называет грехи по причине их мерзости и губительности. Но как во время Завета ветхаго прикоснувшийся к трупу умершаго осквернял свое тело, так в Завете Новом прикоснувшиеся к делам мертвым оскверняют вместе с ним и душу. Посему-то и — нужно очищение совершеннейшее.<br /><b>во еже служити нам Богу Живу</b>.<br />Очистит так, чтобы чисто служить Богу Живому. Апостол прибавил слово „<i>Живому</i>“, памятуя о мертвых: ибо соверщающий дела мертвыя не служит Богу Живому, равно как и совершающий дела лживыя не может быть другом Богу Истинному. А мертвое лживо: так умерщвленное животное по внешнему виду кажется живым, но по существу уже не таково по причине отсутствия в нем жизни.</div></p>"}