{"xml":"<p ><div><b>И возгласил в уши Мои великим гласом, говоря: приблизились посещения города.</b><br />Вместо <i>посещений</i> LХХ перевели <i>отмщение</i>. Ибо <i>Мне отмщение, Аз воздам, глаголет Господь </i>(<a href=\"/bible-index/bible/?b=520&c=12&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не мстите за себя, возлюбленные, но дайте место гневу <i>Божию</i>. Ибо написано: Мне отмщение, Я воздам, говорит Господь.</span></span>Рим. 12:19</a>), и всякое отмщение есть посещение как бы болящего, как бы имеющего раны, как бы ожидающего врачующих рук соответственно тому, что в другом месте написано; <i>посещу жезлом беззакония их и ранами неправды их; милость же Мою не разорю от них</i> (<a href=\"/bible-index/bible/?b=230&c=88&s=33&e=34\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> посещу жезлом беззаконие их, и ударами - неправду их;</span><span class=\"verse-text\"><span class=\"align-super\">34</span> милости же Моей не отниму от него, и не изменю истины Моей.</span></span>Пс. 88:33—34</a>). И справедливо (как мы выше сказали) говорится, вследствие близкого пленения, что посещение или отмщение приближается.<br /><b>И каждый имеет губительное орудие в руке своей.</b> Не сказал: <i>имел</i>, как перевели LХХ. Ибо не говорит о прошедшем, но изображает настоящее и будущее. Таким образом, кто наказывает злых за то, что они злы, и имеет губительное орудие, чтобы убивать самых злых, тот есть служитель Господа.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.111-112. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=8&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=9&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}