{"xml":"<p ><div>(Ст. 9—10). <b>И сказал Он мне: нечестие дома Израилева велико чрезмерно, весьма. И земля полна крови и город исполнен отступничества. Ибо они сказали: оставил Господь землю и не видит Господь. Поэтому и Мое око не пощадит и не помилую; пути их обращу на голову их. </b><br />Господь, видя, что Его пророк плачет о народе и удивляется великому негодованию, указывает причины не несправедливого, как он думал, или превышающего меру наказания. а заслуженного и справедливого решения. Беззаконие десяти колен Израилевых и двух колен Иудиных, говорит Он, велико, и не только велико, но велико чрезмерно. И не достаточно это сказать, но повторяет: <i>весьма</i>, чтобы великому беззаконию соответствовало великое наказание. Отсюда мы узнаем, что грехи, вопреки мнению многих и в особенности стоиков, не равны, но или велики или малы, и сообразно с качеством и мерою согрешающих бывает различен суд [со стороны] наказывающего. Земля, говорит Он, <i>полна крови</i> или, как перевели LХХ, <i>народов</i>, и город исполнен отступничества, или, как читается в общепринятом издании: беззакония и нечистоты; не умеренно проливалась кровь, но от ворот до ворот, и весь город уклонился от богопочтения и вместо того наполнился нечистотою, то есть сквернами идолослужения. Причиною же таких злодеяний служит то, что они полагали, что нет провидения над землею и что Бог не печется о смертных, подобно тому как в другом месте<a href=\"#606339_1\" class=\"interpretation-note-link\"><sup>1</sup></a> мы читаем.<br />Таково ли занятье богов и такая ль забота<br />Тревожит покой их?<br />Итак, поелику они думали, что или нет провидения, или хотя оно и было среди народов, но в это время оставило их народ, то и око Божие не пощадит и не помилует; чтобы будучи немилосердым в отношении к порокам, умилостивляться добродетелями и обратить пути и грехи их на главы их, или на главенствующее (рrinсiраlе, ἡγεμονικόν) в сердце или на князей народа по книге Царств, в которой главами народов называются князья.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606339_1\" class=\"note-item\" href=\"#606339_1\">1</a>Virgil. Aen. IV. 379—380.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.118-119. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=9&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=9&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}