{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Поскольку Бог есть Дух, то Он через Христа дал закон Духа. И не писанный где-либо буквами, но поверенный верой в душе; и не видимому учит новый закон, но в невидимое поверить призывает - в то, что душа познает в Духе, а не глаз различает. Этот закон несет свободу, взывая к одной лишь вере; и поскольку он верит в то, чего не видит, мы также можем быть спасены из нашего состояния.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам.<br />PL 17:288аb. <br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Дело в том, что Ветхий Завет ясно проповедовал Отца, а Сына не столь ясно. Новый Завет открыл Сына и дал указания о Божестве Духа. Ныне в нас жительствует Дух, даруя нам яснейшее понятие о Себе. Ибо небезопасно было, когда еще не было исповедано Божество Отца, ясно проповедовать Сына, и когда еще не был признан Сын, [возвещать] о Святом Духе... По этой причине, думаю, и на учеников [Дух] нисходит постепенно, соразмеряясь с силой приемлющих: в начале Евангелия, по страдании, по вознесении, то совершая [через них] силы (См. <a href=\"/bible/?b=470&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span></span>Мф. 10:1</a>), то Он дается им через дуновение (См. <a href=\"/bible/?b=500&c=20&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Сказав это, дунул, и говорит им: примите Духа Святаго.</span></span>Ин. 20:22</a>), то является в огненных языках (См. <a href=\"/bible/?b=510&c=2&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И явились им разделяющиеся языки, как бы огненные, и почили по одному на каждом из них.</span></span>Деян. 2:3</a>). И Иисус возвещает о Нем постепенно, как ты сам увидишь при более внимательном прочтении.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Святом Духе (Слово 31.26).<br />TLG 2022.011, 26.3-20.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1098&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Подвижник прп.</a><div>‹…› «<i>якоже зерцалом в гадании</i>», согласно с апостолом говорили: <i>«ихже око не виде, и ухо не слыша, и на сердце человеку не взыдоша, яже уготова Бог любящым Его»</i> (<a href=\"/bible/?b=530&c=13&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>; <a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>). Но и о сей чудной вещи вопрошу: если<i> «на сердце человеку не взыдоша»</i>, как же вы (святые) сие знаете? Особенно же, исповедав в Деяниях (своих), что и вы <i>«подобострастии нам человецы»</i> (<a href=\"/bible/?b=510&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> мужи! что вы это делаете? И мы - подобные вам человеки, и благовествуем вам, чтобы вы обратились от сих ложных к Богу <br />Живому, Который сотворил небо и землю, и море, и все, что в них,</span></span>Деян. 14:15</a>)? Но послушай, что отвечает на сие блаженный Павел:<i> «нам же</i>, — говорит, <i>Бог открыл есть Духом Своим: Дух бо вся испытует, и глубины Божия»</i> (<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>). Но дабы не сказал кто-либо, что им дан был Дух Святой как апостолам, нам же Он по естеству невместим, посему говорит (апостол), молясь: <i>«да даст вам Бог силою утвердитися Духом Его во внутреннем человеце, вселитися Христу верою в сердца ваша»</i> (<a href=\"/bible/?b=560&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> да даст вам, по богатству славы Своей, крепко утвердиться Духом Его во внутреннем человеке,</span></span>Еф. 3:16</a>); <b>«Господь же Дух есть: а идеже Дух Господень, ту свобода»</b> (<a href=\"/bible/?b=540&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>); и опять говорит: <i>«Аще кто Духа Христова не имать, сей несть Егов»</i> (<a href=\"/bible/?b=520&c=8&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы не по плоти живете, а по духу, если только Дух Божий живет в вас. Если же кто Духа Христова не имеет, тот <i>и</i> не Его.</span></span>Рим. 8:9</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Нравственно-подвижнические слова\". <br />Слово седьмое. О духовном рае и законе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div>Сподобившийся <i>Духа Господня </i> свободен от осуждения закона, ибо через Дух действуют дарования, и дар дается достойным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.041,286.18-20.<br /></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1063&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Симеон Новый Богослов прп.</a><div> Когда получат ‹…› Духа Святого и станут Христовыми, – верным и несбивчивым признаком того будет для них то, что сказал божественный Апостол: <b>идеже Дух Господень, ту свобода</b>, где под свободою разумеет он совершенное освобождение от всех страстей и от похотей мирских и плотских.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Т. 2.<br />Слово 87-е.</i></div><br />***<br /> Говорит также Апостол: <b>Господь же Дух есть</b> (<a href=\"/bible/?b=540&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>), не потому, что Дух есть Сын, – прочь такое хуление! – но потому, что Сын Божий видится и созерцается в Духе Святом. Но если Дух есть Господь, то явно, что и в отношении к Нему, как и к Господу, можно говорить: Отец в Нем, и Он в нас; и опять равно – мы в Нем, как Он с Богом Отцом, и Бог Отец в Нем.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Слова\". Т. 2.<br />Слово 59-е. § 3</i> </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>На бесконечной благости Божией к человечеству основывается необъятность прошений; на всемогуществе Божием утверждается убеждение в услышании и получении прошений. <i>Яко Твое есть Царство, и сила, и слава во веки. Аминь</i>. Такими словами веры запечатлевается молитва Господня! Ими признается и исповедуется единая существенная, всеобъемлющая власть: власть Бога. От исповедания ее христианин делается свободным, как и Господь объявил слепотствующему Пилату, хвалившемуся своею властию над Ним: <i>Не имаши власти ни единых на Мне, аще не бы ти дано Свыше</i><a href=\"#553181_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Духовная свобода есть достояние совершенных христиан. О ней сказал Апостол: <b>идеже Дух Господень, ту свобода</b>.<a href=\"#553181_2\" class=\"interpretation-note-link\"><sup>2</sup></a><br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"553181_1\" class=\"note-item\" href=\"#553181_1\">1</a> ...не имел бы надо Мною никакой власти, если бы не было дано тебе свыше (<a href=\"/bible/?b=500&c=19&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Иисус отвечал: ты не имел бы надо Мною никакой власти, если бы не было дано тебе свыше; посему более греха на том, кто предал Меня тебе.</span></span>Ин. 19:11</a>).<br /></li><li><a id=\"553181_2\" class=\"note-item\" href=\"#553181_2\">2</a> ...<i>где Дух Господень, там свобода</i> (<a href=\"/bible/?b=540&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). Духовная свобода не имеет никакого отношения к свободе по плоти; на духовную свободу не имеет влияния гражданское рабство, и, наоборот, гражданская свобода не препятствует оставаться рабом в духовном значении. <a href=\"/bible/?b=530&c=7&i=21&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Рабом ли ты призван, не смущайся; но если и можешь сделаться свободным, то лучшим воспользуйся.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо раб, призванный в Господе, есть свободный Господа; равно и призванный свободным есть раб Христов.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Вы куплены <i>дорогою</i> ценою; не делайтесь рабами человеков.</span></span>1 Кор. 7:21-23</a>.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Аскетическая проповедь\". Том 4<br />Слово во вторник двадцать третей недели<br />Объяснение молитвы Господней. </i></div></div></p>"}