{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269\">Севериан Гавальский еп.</a><div><i>От себя</i> сказано вместо «друг от друга». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты.<br />TLG 4139.041, 284.12</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277\">Кассиодор Сенатор</a><div>Поскольку призыв Господа совершается прежде всяких заслуг человека - Он не ищет достойных, а Сам производит их, - то потому и говорится о даровании, а иначе речь шла бы о справедливости. Именно добрая воля призывает и влечет нас, и мы ничего не способны помыслить и сделать, что было бы нам полезно, если не примем это от Виновника добра. Вот и апостол говорит: <b>не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога</b>. Так что пусть умолкнет безумие пелагиан, чтобы в попытке ложно приписать некую доброкачественность воле она не оказалась лишенной Того, Кто ее одаривает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Псалмов (Пс. 5).<br />CCSL 97:69-70.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1303\">Фульгенций Руспийский еп.</a><div>В служении этом, которого вы от нас ожидаете и нам возвращаете, я не сомневаюсь, что получаю помощь, так что Бог, пробуждающий в нас желание и приводящий в исполнение дела добра, Сам делает так, чтобы я достойно думал и достойно говорил. Ибо добрые мысли - <b>не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</b> И потому мы не испытываем недостатка, ведь наш достаток даром милости идет от Того, в Ком нет никакого недостатка. Как Он не нуждается в нашем добре, потому что всегда дает в избытке, так и не нуждается в том, чтобы Ему давали, - ибо Он дает то, что в Нем не иссякает. Нет такого угодного дара - мыслью ли, словом ли, делом ли, - который мы могли бы принести Ему и который не был бы милован Им Самим. Святой дар Божий всегда свободен, поскольку ему никогда не предшествует основанная на человеческих заслугах необходимость. Если даже человек и имеет заслугу, то она идет от Того, от Кого <i>всякое даяние доброе и всякий дар </i>(<a href=\"/bible-index/bible/?b=660&c=1&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Всякое даяние доброе и всякий дар совершенный нисходит свыше, от Отца светов, у Которого нет изменения и ни тени перемены.</span></span>Иак. 1:17</a>).<br />....Никто из людей не способен ни думать о чем-то добром, ни делать что-то доброе, если прежде ему не дан чистый дар Божественной помощи <i>Потому что Бог производит в вас и хотение и действие по Своему благоволению</i> (<a href=\"/bible-index/bible/?b=570&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> потому что Бог производит в вас и хотение и действие по <i>Своему</i> благоволению.</span></span>Флп. 2:13</a>), как утверждает сосуд избрания [Павел]. В его же учении узнаём: <i>не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога.</i> Итак, Бог дает нам добро в достатке, и полнота Его не убывает, когда щедро одаривает нас всяким добром, дабы мы его имели... Все сотворенное не существовало, прежде чем было сотворено, потому и нельзя иметь что-то, прежде чем его обретешь. А поскольку нельзя этого сделать без Того, Кто все сотворил, то и невозможно ни хотеть, ни делать добро без того, чтобы Бог постоянно удостаивал нас Своей помощью. Ибо в Нем берет начало добрая воля, от Него исходит способность вершить добрые дела, от Него твердость добропорядочной жизни, Им дается в этом веке истинное смирение сердца, а в веке будущем - счастье вечной награды, дабы бесконечно счастливы были те, кто теперь по-настоящему смирен.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послания 18.<br />CCSL 91:214.</div><br /></div></p>"}