{"xml":"<p ><div>Вот что говорит Аквила<a href=\"#681220_1\" class=\"interpretation-note-link\"><sup>1</sup></a>: <b>Звучащая как рассвет</b><a href=\"#681220_2\" class=\"interpretation-note-link\"><sup>2</sup></a> – он пе­ревел «звучащая» как «достойная восхищения», как имеющая великие и звонкие дела: она явилась как рассвет, так как дела ее ясны, или потому что дела ее души просветятся перед Отцом, Ко­торый на небесах (<a href=\"/bible-index/bible/?b=470&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Молитесь же так: Отче наш, сущий на небесах! да святится имя Твое;</span></span>Мф. 6:9</a>, <a href=\"/bible-index/bible/?b=490&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Он сказал им: когда молитесь, говорите: Отче наш, сущий на небесах! да святится имя Твое; да приидет Царствие Твое; да будет воля Твоя и на земле, как на небе;</span></span>Лк. 11:2</a>). Поэтому ты понимаешь, что ее покрывало не просто так было снято, а чтобы она, не прикрытая и обнаженная, сияла своими заслугами.<br />А кто же от пищи тела воздерживается и уходит от мра­ка его, душа того сияет как заря, о которой говорится:<b> Кто та, выглядывающая как заря, красивая как луна?</b> Свобод­ная, она выглядывает, словно из дома, она не говорит: <i>Тьма пок­рывает меня, и стены меня закрывают, и кто знает,</i> видит ли меня Вышний<a href=\"#681220_3\" class=\"interpretation-note-link\"><sup>3</sup></a> (<a href=\"/bible-index/bible/?b=280&c=25&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Соглашусь лучше жить со львом и драконом, нежели жить со злою женою.</span></span>Сир. 25:18</a>)? Нет, она стремится к свету: словно из верхней части своего дома, то есть своего тела, находясь над этим миром, она вглядывается в божественное и устремляется к вечно­му, чтобы быть рядом с Богом, уже неся с собой светильник своих дел, как лупа обходит полным кругом весь небосвод.<br />Что же говорит Аквила: <b>Звучащая как солнце,</b> – это, кажет­ся, относится к небесной оси, к круговращению солнца и луны, к движению созвездий и созвучию небесных сфер, как кажется и некоторым нашим<a href=\"#681220_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Хотя он не имел веры, он все же не кажется нам чуждым благодаря изяществу мысли.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"681220_1\" class=\"note-item\" href=\"#681220_1\">1</a> Аквила (Акила) (II в.) – автор одного из греческих переводов Ветхого Завета; стремился к большему буквализму. Пересмотренный им гречес­кий текст использовался в синагогах до VI в. Иногда Аквила отождест­вляется с «прозелитом Онкелосом», автором таргума Торы (см.: Тов Э. Текстология Ветхого Завета. М., 2003. С. 137–139).<br /></li><li><a id=\"681220_2\" class=\"note-item\" href=\"#681220_2\">2</a> В греческом тексте Септуагинты невеста сравнивается с небесными явлениями: рассветом (зарей), луной, солнцем.<br /></li><li><a id=\"681220_3\" class=\"note-item\" href=\"#681220_3\">3</a> В греческом тексте Септуагинты (ed. A. Rahlfs) этих слов нет, однако цитация свт. Амвросием ветхозаветных текстов уже сама по себе представля­ет важное свидетельство разночтений, поэтому я оставляю эти слова как продолжение цитаты из Книги премудрости Иисуса, сына Сирахова. - Прим. изд.<br /></li><li><a id=\"681220_4\" class=\"note-item\" href=\"#681220_4\">4</a> Возможно, свт. Амвросий имеет в виду христианских авторов-комментаторов.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 7.58, 62, 63</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=6&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}