{"xml":"<p ><div>Необычай­ной преданностью и верой она превзошла возможности природы и собственного положения, потому что тяжело смотреть прямо на неприступный свет, и Он говорит: <b>Отврати очи твои от Меня, – </b>потому что она не может выдержать полноту Его Божества и блеск истинного света. Можем, однако, и так понять: <b>Отврати очи твои от Меня,</b> – даже если ты совершенна, другие души все еще Мне необходимо искупить, другие души укрепить; ты возносишь Меня своим взглядом, а Я сошел, чтобы вознести других. Даже если Я воскрес и восседаю на престоле Отца (<a href=\"/bible-index/bible/?b=730&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Побеждающему дам сесть со Мною на престоле Моем, как и Я победил и сел с Отцем Моим на престоле Его.</span></span>Откр. 3:21</a>), однако вас, словно лишен­ных отцовской защиты, сиротами не оставлю (<a href=\"/bible-index/bible/?b=500&c=14&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Не оставлю вас сиротами; приду к вам.</span></span>Ин. 14:18</a>), но Своим присутс­твием буду вас укреплять. Так ты читаешь и в Евангелии:<i> И се, Я с вами во все дни до скончания века</i> (<a href=\"/bible-index/bible/?b=470&c=28&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> уча их соблюдать всё, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь.</span></span>Мф. 28:20</a>). Итак, отврати глаза твои от Меня, потому что ты Меня возносишь. Ведь сколь много кто-нибудь смотрит на Господа, настолько выше он возносит Гос­пода и сам возносится. Поэтому тот (пророк царь Давид) и говорит:<i> Превознесу Тебя, Господи, потому что Ты поднял меня</i> (<a href=\"/bible-index/bible/?b=230&c=29&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Превознесу Тебя, Господи, что Ты поднял меня и не дал моим врагам восторжествовать надо мною.</span></span>Пс. 29:2</a>). Потому что святой превозносит Господа, а грешный принижает. Господь хочет, чтобы душа отвела свой взор, чтобы Он не вознесся, оставив прочие души, думая, что эта душа уже готова следовать за Ним ввысь. По­этому и в Евангелии не всем ученикам, но более совершенным явил Он Свою славу (Мф. 17, Мк. 9). Теперь представь какого-нибудь учителя, который хочет пояснить слушателям непонятный вопрос: даже если он сам обладает необходимыми знаниями и в науке, и в язы­ке, однако же снизойдет к знанию тех, кто не понимает, и будет пользоваться простыми и более ясными и привычными словами, чтобы его могли понять. Тот из слушателей, кто обладает более быстрым умом, кому легко следовать за объяснением, понуждает его торопиться. Смотря на него, учитель призывает, чтобы он еще потерпел, пока его учитель останавливается на более простом и ясном, чтобы и остальные поспевали за ним.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Об Исааке, или душе, 7.57</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=260&c=6&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=260&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}