{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> И этот фарисей позвал Его как пророка на угощение, стремясь составить впечатление о себе, что он чужд недоброжелательства. Ведь были и среди фарисеев дурные лишь наполовину и превосходившие других. Христос же согласился пойти, здесь также делая угощение поводом доставить пользу фарисею и тем, которые были в его доме. Но прочие фарисеи наблюдали за Ним, не сделает ли Он чего-нибудь вопреки закону о субботе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1009</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Почему это фарисеи и книжники наблюдали за Ним? Они Его пригласили к себе как почетного гостя, и вместо того, чтобы принимать с любовью, наблюдали за Ним. Какими очами наблюдали? Злыми очами, ищущими чем бы Господа Бога нашего Иисуса Христа поддеть, ищущими, какие бы обвинения против Него найти. Ведь они Его ненавидели потому, что разрушал Он их великий авторитет в глазах народа. Обвиняли Его в том, в чем Он не был виновен. Даже пригласив Его к себе, наблюдали за Ним.<br />Нет ли тут поучения для нас, как во многих-многих словах Евангелия и апостолов? Разве редко бывает с нами так, как с книжниками и фарисеями? Разве смотрим мы на людей добрыми, полными любви глазами, желая увидеть что-либо доброе? Почти всегда смотрим, как смотрели фарисеи на Господа Иисуса, наблюдали за Ним, ища чего-нибудь дурного, за что можно было бы осудить Его. Так почти всегда смотрим мы на людей. Любим осуждать людей, выискивать пороки в них, находить, за что можно было бы дурно говорить о ближних. Злыми глазами наблюдаем за ними.<br />Если что-нибудь увидим плохое, увидим какой-нибудь недостаток, со злорадством хватаемся за это, чтобы потом везде и всюду сплетничать о них, осуждать их. Мы наблюдаем за братьями нашими такими же злыми глазами, какие были у книжников и фарисеев. Да не будет же этого, да устыдимся мы этого злого наблюдения за ближними своими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Избранные творения\". Об истинном значении дня субботнего.</div></div></p>"}