{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Низложат с престолов? – С каких? Разве с удовольствием вступил я теперь на престол и прежде вступал? Разве почитаю блаженными тех, которые восходят на престолы? Разве сделаешь их для меня приятными ты, восходящий недостойно? Разве случившееся недавно не обнаружило перед вами моего образа мыслей? Или и это была одна забава и испытание любви, как могут частью подозревать, а частью разглашать люди, искусные на то, чтоб собственные свои пороки видеть в других? Что же значило сокрушение? Что же значили заключения, которые всенародно произносил я сам на себя? Что значили слезы, которые во мне, едва не возненавиденному за сопротивление, возбудили в вас жалость? Лишат председательства? – Но когда и кто из благомыслящих дорожил им? А ныне избегать его, по моему мнению, есть верх благоразумия. Ибо за него все у нас приходит в замешательство и колеблется; за него пределы Вселенной [То есть Восток и Запад] мятутся подозрением и ведут какую-то невидимую и не имеющую наименования брань; за него мы, сотворенные Богом, подвергаемся опасности стать тварью людей и лишиться великого и нового имени. О, если бы не было ни председательства, ни предпочтения мест, ни мучительных преимуществ, и нас различали по одной добродетели! А нынешний порядок, – стать справа, слева, в середине, выше и ниже, идти впереди или рядом, – произвел у нас много напрасных замешательств, многих низринул в пропасть и поставил на стороне козлищ, многих не только из низших, но даже из пастырей, которые, будучи <i>«учителями Израилевыми»</i>, этих не поняли (<a href=\"/bible-index/bible/?b=500&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Иисус отвечал и сказал ему: ты - учитель Израилев, и этого ли не знаешь?</span></span>Ин. 3:10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово 26</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div> Он распространяет речь, показывая как стыд, случившийся от самоуверенности, так и славу, проистекшую от застенчивости, и побуждая тем самым с той и другой стороны к скромности. Далее Он приводит и обобщающее изречение в подтверждение этого увещания.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1012</div></div></p>"}