{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Посмотри, сколько пользы Он извлек из пиршества, а именно, посоветовав подобающее званым, Он увещает и позвавшего. Не сказал же Он: «когда делаешь брак», но «когда делаешь обед или ужин», ведь на брак необходимо звать друзей, братьев, родственников и богатых соседей к чести брака.<br /> Некоторые же говорят, что под обедом и ужином подразумевается и брак тоже<a href=\"#641843_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И здесь свойственный поучению характер речи, состоящий в том, чтобы не только запрещать негодное, но и предлагать полезное. Что-то вроде: не делай этого, а делай то.<br /> Посоветовал же Он это не для бесчестия дружбы, родства, братства и тому подобного, но чтобы, зная лучшее, это предпочитали, и чтобы не продавали радушия тем, которые ни в чем не нуждаются, за воздаяние.<br /> Ибо надлежит служить Богу более чем людям, и от Бога искать воздаяния, нежели от людей. Но и устроителю духовного пиршества прилично созывать нищих по скудости знания, увечных по расслабленности ума, хромых в деятельной жизни и слепых – в созерцательной. Ведь не таковые и не нуждаются в нем.<br /> <br /> †† Поэтому если малодушные приглашают друзей, родных и богатых соседей ради скорой благодарности, то великодушные совершают куда более благородное и славное, что показал Господь через тех, которые делают это для немощных, нуждающихся и увечных, от кого нет воздаяния; таким Бог обещал дать награду в будущем веке<a href=\"#641843_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641843_1\" class=\"note-item\" href=\"#641843_1\">1</a> Далее Евфимий уточняет значение слова δοχή(переведено здесь в синодальном переводе как «пир») с помощью слов ὑποδοχή, εὐωχία, ἑστίασις («угощение, пиршество»). Опускаем в переводе.<br /></li><li><a id=\"641843_2\" class=\"note-item\" href=\"#641843_2\">2</a> Этой схолии не было ни в одной из рукописей Маттеи. Здесь имеется сходство, хотя далеко не полное совпадение, с толкованием этого места у блж. Феофилакта Болгарского (PG 123, 933 A)</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1012-13</div></div></p>"}