{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Господь наш, сладчайший Иисус, зная, что если человек не стяжет беспопечения относительно всего, то ум его не может взойти на крест, заповедал оставить все, с чем свыкновение и встреча низводит ум со креста. Почему, когда некто подошел к Нему и сказал: «<i>иду по Тебе, Господи</i>», но прежде позволь мне сходить распорядиться тем, «<i>яже суть в дому моем</i>» (<a href=\"/bible-index/bible/?b=490&c=9&s=61\"><span><span class=\"verse-text\"><span class=\"align-super\">61</span> Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими.</span></span>Лк. 9:61</a>), – возлюбленный наш Иисус, зная, что если он увидит то, опять склонится сердце его к тому, и разные там случайности как бы по праву удержат его, возбранил ему сходить, сказав: «<i>никтоже возложь руку свою на рало, и зря вспять, управлен есть</i>» в царствие небесное (<a href=\"/bible-index/bible/?b=490&c=9&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.</span></span>Лк. 9:62</a>). (После же притчи о браке сына царева, в коей сказывал Он) как (царь) сотворил вечерю для сына своего, и посылал рабов своих звать званных, а те по любви, какую имел каждый к мiру, не могли придти, сказал Он с печалью: «<b>аще кто грядет ко Мне, и не возненавидит отца своего, и матерь, и жену, и чад, и братию, и сестр, еще же и душу свою, не может Мой быти ученик</b>» (<a href=\"/bible-index/bible/?b=490&c=14&s=16&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Он же сказал ему: один человек сделал большой ужин и звал многих,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и когда наступило время ужина, послал раба своего сказать званым: идите, ибо уже всё готово.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И начали все, как бы сговорившись, извиняться. Первый сказал ему: я купил землю и мне нужно пойти посмотреть ее; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другой сказал: я купил пять пар волов и иду испытать их; прошу тебя, извини меня.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Третий сказал: я женился и потому не могу придти.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И, возвратившись, раб тот донес о сем господину своему. Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И сказал раб: господин! исполнено, как приказал ты, и еще есть место.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Господин сказал рабу: пойди по дорогам и изгородям и убеди придти, чтобы наполнился дом мой.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Ибо сказываю вам, что никто из тех званых не вкусит моего ужина, ибо много званых, но мало избранных.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> С Ним шло множество народа; и Он, обратившись, сказал им:</span><span class=\"verse-text\"><span class=\"align-super\">26</span> если кто приходит ко Мне и не возненавидит отца своего и матери, и жены и детей, и братьев и сестер, а притом и самой жизни своей, тот не может быть Моим учеником;</span></span>Лк. 14:16-26</a>). Сие говорит Он, научая нас, что желающий войти в царствие Его, если прежде не положит в себе ненавидеть все, влекущее сердце к мiру, не может войти в царствие, которого возжелал. А внушая нам не полагаться на одну веру без действования по ней, Господь сказал, что царь, вошедши «<i>видети возлежащих, виде ту человека не оболчена во одеяние брачное</i>» и повелел бросить его во тьму кромешную (<a href=\"/bible-index/bible/?b=470&c=22&s=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Царь, войдя посмотреть возлежащих, увидел там человека, одетого не в брачную одежду,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и говорит ему: друг! как ты вошел сюда не в брачной одежде? Он же молчал.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:11-13</a>). Входят по имени христианскому, а извергаются вон по неимению дел (христианских). Так и Апостол, зная, что никто не может любить вместе и то, что Божие есть, и то, что от мiра сего есть, писал к Тимофею, чаду своему, говоря: «<i>никтоже воин бывая обязуется куплями житейскими, да воеводе угоден будет. Аще же и постраждет кто, не венчается, аще незаконио мучен будет</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Никакой воин не связывает себя делами житейскими, чтобы угодить военачальнику.</span></span>2 Тим. 2:4</a>, 5). Воодушевляя же его надеяться, что не погибнут труды его, говорил он ему: «труждающемуся делателю прежде подобает от плода вкусити» (<a href=\"/bible-index/bible/?b=620&c=2&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Трудящемуся земледельцу первому должно вкусить от плодов.</span></span>2 Тим. 2:6</a>). А пиша к другим некиим, говорил он: «не оженивыйся печется о Господних, како угодити Господеви, а оженивыйся печется о мiрских, како угодити жене» (<a href=\"/bible-index/bible/?b=530&c=7&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> А я хочу, чтобы вы были без забот. Неженатый заботится о Господнем, как угодить Господу;</span></span>1 Кор. 7:32</a>, 33). Таковой пекущийся услышит страшный глас, глаголющий: «вверзите» (его) «во тму кромешную: ту будет плачь и скрежет зубом» (<a href=\"/bible-index/bible/?b=470&c=22&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда сказал царь слугам: связав ему руки и ноги, возьмите его и бросьте во тьму внешнюю; там будет плач и скрежет зубов;</span></span>Мф. 22:13</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p></div>+Слово двадцать первое. О покаянии. § 10. \"Добротолюбие\" Т. 1 ++</div></p>"}