{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>И, возвратившись, раб тот донес о сем господину своему.</b><br /> Он сказал об этом не потому, что Отец не знал об их отказе, но для связности притчи. Ведь обычно те, кого посылают позвать кого-нибудь, возвращаются и доносят об этом.<br /> <b>Тогда, разгневавшись, хозяин дома сказал рабу своему: пойди скорее по улицам и переулкам города и приведи сюда нищих, увечных, хромых и слепых.</b><br /> Теми отказавшимися были первосвященники, книжники и фарисеи, и те, которые были почетнее народа. А этими, приводимыми вместо них, были простые, рядовые, и обычные нищие, увечные, хромые и слепые, какими они были во мнении тех первых, как неученые и неразумные, которые напротив, послушались Христа, когда Тот учил. Или понимай это сказанным о тех, которые охвачены этими чувственными страданиями; или же, что освободившись от этих страданий, были приведены через веру к упомянутому прежде наслаждению.<br /> [Итак, Отец послал Сына, а Сын – Апостолов. Ведь Он сказал: <i>«Как Ты послал Меня в мир, (так) и Я послал их в мир»</i>]<a href=\"#641852_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"641852_1\" class=\"note-item\" href=\"#641852_1\">1</a> <a href=\"/bible-index/bible/?b=500&c=17&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Как Ты послал Меня в мир, так и Я послал их в мир.</span></span>Ин. 17:18</a>. Эта схолия в обеих рукописях Маттеи была на полях; у Гентения отсутствует.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1013-6</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032\">Игнатий (Брянчанинов) свт.</a><div>Отказались званные отъ участія въ вечери. Учредитель посылаетъ того же Раба собрать по городскимъ улицамъ и переулкамъ, по дорогамъ и перекресткамъ, увѣчныхъ, нищихъ, хромыхъ, слѣпыхъ, и, уговоривъ ихъ, привести на вечерю.<br /><br />Званными Евангеліе называетъ іудеевъ, какъ предварительно приглашенныхъ посредствомъ закона и пророковъ къ христіанству; безпріютные бѣдняки и калѣки, бродящіе по улицамъ и переулкамъ, странники, трудящіеся въ дорогѣ или остановившіеся на перекресткѣ для избранія пути, знаменуютъ язычниковъ, пребывающихъ внѣ дома, внѣ Церкви, внѣ Богопознанія; исчисленные тѣлесные недостатки ихъ надо принимать по отношенію къ душѣ. Званные іудеи отказались рѣшительно; вслѣдъ за ними призванные язычники едва убѣдились придти на вечерю: многихъ столѣтій, безчисленныхъ жертвъ и цѣлыхъ рѣкъ крови нужно было, чтобъ Слово Божіе убѣдило ихъ къ принятію христіанства.<br /><br />Званными посреди христіанства должны быть признаны славные, богатые, ученые, благополучные въ мірѣ семъ: Богомъ дарованныя имъ преимущества предъ другими, сопряженное съ этими преимуществами удобство къ Богопознанію и Богослуженію выражаютъ, безъ сомнѣнія, призваніе Божіе къ спасенію и высшему блаженству... Увы! зрѣлище, достойное плача! Званные пребываютъ, какъ камни, невнимательными къ Призывающему. Кажется, только пораженные бѣдствіями, болѣзнями, нищетою, лишеніями, — только увѣчные и нищіе въ гражданскомъ смыслѣ способны послушать Бога: оказываютъ повиновеніе Богу, по выраженію Апостола, невѣжи по разуму міра, немощные, худородные, уничиженные въ мірѣ (1 Кор. 1, 27). И эти уничиженные міра должны, подъ руководствомъ Слова Божія, при мощномъ содѣйствіи Его, выдержать лютѣйшую брань съ своимъ паденіемъ, насильно покорить себя Богу, насильно доставить себѣ спасеніе. Очень вѣрно изображаетъ притча, что нищихъ, слѣпыхъ, хромыхъ и калѣкъ чудный Рабъ долженъ былъ уговорить и убѣдить, чтобъ они пришли на вечерю. Намъ сроднилось и полюбилось наше паденіе: тяжело разлучаться съ нимъ. Собственное естество наше сдѣлалось неспособнымъ къ добру, и безъ Спасителя оно не можетъ сдѣлать никакого истиннаго, цѣльнаго добра: безъ Мене, сказалъ Онъ, не можете творити ничесоже (Іоан. 15, 5). Наше собственное добро осквернено примѣсью зла. Оно не можетъ не быть таковымъ: его источникъ — естество падшаго человѣчества — составляетъ собою смѣсь добра со зломъ, и постоянно рождаетъ изъ себя дѣйствіе, себѣ сообразное.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Святитель Игнатий (Брянчанинов) Аскетические опыты: В 2 т. — Т. 1. — М. : Изд-во Сретенского монастыря, 2010. — 816 с. — (Серия «Духовная сокровищница»).</div></div></p>"}