{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1187&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Филофей Синайский прп.</a><div>Какая наконец заповедь дает руководительные правила силе умственной? <i>Аз же глаголю вам: не кляться всяко. Буди же слово ваше: ей и ни</i> (<a href=\"/bible-index/bible/?b=470&c=5&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий;</span></span>Мф. 5:34</a>). Еще: <b>иже не отречется всего своего имения, не может быти Мой ученик</b> (<a href=\"/bible-index/bible/?b=490&c=14&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Так всякий из вас, кто не отрешится от всего, что имеет, не может быть Моим учеником.</span></span>Лк. 14:33</a>). И: <i>внидите узкими враты</i> (<a href=\"/bible-index/bible/?b=470&c=7&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими;</span></span>Мф. 7:13</a>). Таковы заповеди для мысленной части? – Противоборец наш, желая и эту мысленную силу, как доблестного какого воеводу, сделать подручной себе, сначала отнимает у ней здравомыслие, посредством помыслов чревоугодия и нерадения; лишив же ее таким образом свойственной ей власти над другими силами. и посмеявшись над нею, как над пьяным вождем, заставляет исполнять свои внушения и хотения, употребив пособниками себе в этом раздражительность и похотение. Силы же эти, похотная, т.е., и раздражительная, оставлены будучи силою мысленной, начинают все пять чувств наших обращать, как слуг покорных, в орудие к явным грехам. И вот какие вследствие того бывают согрешения и падения! Когда ум извнутрь не обуздывает и не вяжет чувств; тогда глаза всюду разбегаются из любопытства, уши любят слушать суетное, обоняние изнеживается, уста становятся неудержимыми, и руки простираются осязать то, что не должно. За этим последуют вместо правды неправда, вместо мудрости – неразумие, вместо целомудрия – блудничество, вместо мужества – боязливость. А эти четыре главные добродетели, т.е., правда, мудрость, целомудрие и мужество такого суть рода, что если они здравы и в силе в душе, то добре управляют тричастностью души; добре же управляемая тричастность удерживает чувства от всего безместного. И тогда ум пребывая в тишине, при управлении прочих сил по Божьему и при послушности их, удобно одерживает верх в мысленной брани. Когда же по невниманию допустит он придти в смятение прочим силам, тогда, будучи преодолеваем прилогами лукавого, преступает он Божественные заповеди. За преступлением же заповедей всячески следует, или соответственное покаяние, или мука в будущем веке. И так доброе есть очень дело, чтобы ум всегда трезвенствовал; ибо чрез это, установившись так, как свойственно ему стоять по естеству, делается он истинным хранителем Божественных заповедей. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Добротолюбие\". 40 глав о трезвении. § 18</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Также как и выше, Он клятвенно уверяет, говоря: «Если кто не делает это и это, не может быть Моим учеником».<br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Евангелие от Луки. Перевод иером. Феодора (Юлаева) специально для сайта Экзегет.ру<br />PG 129, 1020</div></div></p>"}