{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1147&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кесарий Арльский митр.</a><div>Если скажет тебе верный человек: «Дай мне одну медную монету, а я тебе верну сотню золотых солидов», разве не дашь ты ему с радостью одно, чтобы получить сто? Насколько же больше должен ты ссудить на земле Бога тем, что получишь сторицей в жизни вечной, ибо сказал тебе Бог неба и земли: <b><i>Благотворящий бедному дает взаймы Господу</i></b> (<a href=\"/bible-index/bible/?b=240&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Благотворящий бедному дает взаймы Господу, и Он воздаст ему за благодеяние его.</span></span>Притч. 19:17</a>), и <i>как вы сделали это одному из сих братьев Моих меньших, то сделали Мне</i> (<a href=\"/bible-index/bible/?b=470&c=25&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И Царь скажет им в ответ: истинно говорю вам: так как вы сделали это одному из сих братьев Моих меньших, то сделали Мне.</span></span>Мф. 25:40</a>), и в псалме: <i>Добрый человек милует и взаймы дает</i> (<a href=\"/bible-index/bible/?b=230&c=111&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Добрый человек милует и взаймы дает; он даст твердость словам своим на суде.</span></span>Пс. 111:5</a>)<i>?</i> И когда в ангельском собрании удостоишься ты предстать пред трибуналом вечного Судии, со спокойною и верной совестью сможешь сказать: «Дай мне, Господи, то, что дал я: помилуй меня, ибо помиловал я сам». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><br />Проповеди 158.6. С1.1008,SL104.158.6.15.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div><p > И просящий бедняк, и подающий богач — оба делают Господа своим должником, но только при условии, если нищий просит во имя Господне и со смирением и если богач подает во имя Господне и с милосердием. Любой принимающий обязан знать, что принимает он Божие, равно как и любой подающий обязан знать, что подает он Божие. Такое подаяние и такое приятие имеют свою цену. Все мы нагими входим в этот мир и нагими выходим из него. Все мы [убогие] просители пред Господом, ибо ничего не имеем, чего бы ни получили от Господа. Посему одаряй брата-нищего, как и тебя Бог одарил. Когда творишь ты милостыню, то берешь чужое и отдаешь своему ближнему. Нищий ближе тебе, чем всё твое имение; равно как и Богу, Творцу людей, любой человек несопоставимо драгоценнее всего Его имения. Если дано тебе богатство, то дано для испытания. Дабы искушало оно сердце твое! Дабы видели Бог и всё воинство небесное, уразумел ли ты, от кого твое богатство и для чего оно тебе вверено. Благо тебе, если знаешь ты, что твое имение — от Бога и Божие. Благо тебе, если бедных сопричисляешь ты к сотоварищам своим, к своей челяди и уделяешь им от того, что доверил тебе Бог!<br /> О, как безмерно Божие человеколюбие! Ибо всё, что имеешь, принадлежит Богу, однако Бог считает Себя твоим должником, если берешь ты из того, что Его, и подаешь нищим. И воздаст тебе [Бог] за добро твое. Какая милость [может] сравниться с этим!<br /> О Господи человеколюбивый, отверзи наш ум, дабы уразумели мы тайну Твоей милости; и умягчи сердце наше, как воск, чтобы, как воск, горело оно и светилось отблеском Твоих неизреченных щедрот! Тебе слава и [по]хвала вовеки. Аминь.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 1 июля (18 июня)</div></p></div></p>"}