{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> <i>Песнь степеней</i>.<br /><b>Помяни, Господи, Давида и всю кротость его. </b><br /><br />И сей псалом сочинил Давид от лица благочестивейшего еврейского народа, на случай возвращения его из Вавилона в Иерусалим. Здесь он просит Бога о построении вновь храма, если не за него, то за ту ревность и тщательность, которую имел Давид праотец и царь его, который, находясь еще в живых, желал до построения такового храма найти для него способное место, т. е. для храма построенного сыном его Соломоном. <br /><br />Слова <i>Феодорита:</i> Сей псалом имеет великое сходство с 88-м (начинающимся так: <i>Милости Твои, Господи</i>); ибо и здесь как и там вавилонские пленники умоляют Бога—Творца всего, представляя в молитве данные Им великому Давиду обещания и просят о даровании прощения. Он содержит также и предсказание о происхождении по плоти от рода Давидова Спасителя всего мира. <br /><br />Кротостью же называет непамятозлобие и долготерпение Давида к Саулу и сообщникам его, также к Семею, поносившему его и многим другим. Иудеи упоминают здесь об одной кротости Давида: потому что Давид особенно усовершился в сей добродетели, хотя посредством сей добродетели открываются и прочие совершенства Давидовы. Вспомни, говорит, Господи, Давида — сего кротчайшего мужа, который кротостью благоугодил Teбе. <br /><br /><i>Другой</i> говорит: Как Иов, будучи праведен во всем и боголюбив, особенно изобиловал терпением и мужеством, Иосиф — целомудрием и Соломон мудростью, а верою Авраам, так и Давид — кротостью, хотя и о Моисее написано: и Моисей — человек весьма кроткий, более всех человеков, бывших на земле (<a href=\"/bible/?b=40&c=12&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сошел Господь в облачном столпе, и стал у входа скинии, и позвал Аарона и Мариам, и вышли они оба.</span></span>Чис. 12:5</a>). <i>Преподобный Стифатийский:</i> Не возможно кому нибудь быть когда либо кротким, не достигнув прежде великого смирения и исполнения заповедей, дойдя до глубины смирения. Ибо сии добродетели всегда связаны одна с другою и нельзя отделиться одной от другой, и нельзя кроткому не быть вместе смиренным, и наоборот смиренному вместе кротким, но кто кроток, тот и смирен, и кто смирен, тот и кроток, по словам самого Бога: <i>научитесь от Меня, ибо Я кроток и смирен сердцем. </i><br /></div></p>"}