{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Ст. 3-5 <b>Аще вниду в селение дому моего, или взыду на одр постели моея</b>. <i>Аще дам сон очима моима, и веждома моима дремание, и покой скраниама</i> (вискам) <i>моима. Дондеже обрящу место Господеви, селение Богу Иаковлю</i>.<br /><br />Вспомни, просит, Господи, как Давид в одно время, возымев ревность в душе своей, по той причине, что Кивот Божий переходил с места на место, обещался с клятвою, что не сделаю (для себя) того и другого, доколе не найду приличного места, т. е. способного жилища Богу, иначе места для храма. И действительно божественный Давид не успокоился, доколе не нашел приличного места, на котором Соломон после сего построил знаменитый оный храм, как повествует о том 1-я книга Паралипоменон в главе 28-й после того, как Соломону было указано им место и вид целого храма сего. Союз же (на греч.) аще, употреблен вместо не, почему и должно читать: не войду в жилище дома моего, не дам сна и проч., как мы сказали, в других местах, что к, в клятве употребляемое, означает: не. А селением и домом Божиим, может быть называем храм потому, что в нем Бог беседовал с достойными священниками и давал им божественные свои ответы (пророчества), как мы это сказали и в другом месте.<br /><br />Слова <i>Златословесного</i>: Строившего дом (т. е. Соломона) пропускает и указывает на давшего обещание, чтобы ты знал, что значить намерение, и как обыкновенно Бог определяет награду за усердие. Потому то счел за лучшее без сомнения не упоминать о Соломоне, а о Давиде; потому что он построил собственно, а не сын его. Ибо один дал обещание, а на другого возложено исполнить оное, <i>Феодорита</i>: Ибо он сначала просит дозволения построить храм Божий. Поелику же Бог чрез пророка Нафана не дозволил сего и предсказал, что cия постройка будет произведена при Соломоне; то хотя Давид не брал на себя постройки, но не предался праздности, а, как упоминает 1-я книга Паралипоменон, собрал для сего сребро, и железо, и медь, и деревья и камни. А, по словам <i>Евсевия</i> и <i>Кирилла</i>, Давид узнав от Святого Духа, что действительно имело быть в известное время пришествие самого Господа, так стал изнурять себя, что отказался от всякой постели и отрекшись от своего дома, повергнул себя лицем на землю, лежал пред Богом на голой земле поверженный и молился об открытии ему сего места Господня, уверяя с клятвою, что он не встанет с земли и не сойдет с места, на котором поклонялся Ему с коленопреклонением, доколе не узнает, какое именно место предназначено и предуготовано для явления Господа людям. Я непрестанно, говорит, буду изнурять себя до пота, доколи не узнаю сего места, на котором имеет в свое время родиться от жены во плоти Единородный.<br /><br />Когда он столь настойчиво упражнялся в молитве и связал себя клятвенным уверением, Бог стал преклоняться к нему, сжалясь над ним, чтобы он не оказался клятвопреступником, поклявшись однажды не вставать с мета, доколе не получит того, чего столь сильно желал. Посему и дарует ему познание того, о чем он просит посредством Духа пророчества, потому то далее и говорит: вот мы услышали о Нем и проч. Слова <i>Никиты Стифатийского</i>: Место, по которому, как говорит, ходили мысленно ноги его, есть сердце очищенное от недавно бывшего в нем пристрастия к веществу и произведенная в душе чрез наитие Духа свобода и совершенное бесстрастие, и место также Бога Израилева и жилище Бога Иаковлева есть световидная душа и мысль, которая вновь начала получать просвещение от Божия Духа и чрез соединение с Божественным огнем вся сделавшаяся огнем, вновь обратившаяся в источник живой воды и начавшая сообщать чистое питие слова (разума) жаждущим. Ибо она становится местом, способным ко вмещению невместимого Бога, чтоб он по неволе не сделался клятвопреступником (лжецом).</div></p>"}