{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Се слышахом я во Евфраве</b>.<br /><br />Мы, говорит, евреи, слышали от отцов, или от предков наших, что кивот, будучи переносим с места на место, остановился на месте называемом Евфрафа, т. е. Вифлееме, и в книге Бытия также написано, что Иаков похоронил жену свою — Рахиль при конной дороге к Евфрае: таким образом умерла Рахиль и погребена на пути большой дороги (ипподро) к Евфрафе (<a href=\"/bible-index/bible/?b=10&c=35&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И отправились из Вефиля. [И раскинул он шатер свой за башнею Гадер.] И когда еще оставалось некоторое расстояние земли до Ефрафы, Рахиль родила, и роды ее были трудны.</span></span>Быт. 35:16</a>). Ибо место вифлеемское имело имя от первого жителя своего Вифлеема, или и место Евфрафы получило имя свое также от первого жителя своего Евфрафа.<br /><br />По словам <i>Кирилла</i> и <i>Eвcевия</i>, мы нашли, говорит, что имевшее быть рождение Господа будет тайно и как бы открываемо в Евфрафе, которая находится в Вифлееме, по пророчеству Михея, который говорит так: и ты Вифлеем, дом Евфрафский… ибо из тебя выйдет вождь. Кто при сем не удивится, как не ложно слово, очевидно указывающее пещеру Вифлеемского рождения Спасителя, находящуюся на полях и равнинах страны около Вифлеема? Итак, блаженный Давид, по изъяснению <i>Феодорита</i>, умоляет Бога о даровании ему чести построения Ему храма; а Единородное Слово Божие обещается построить от плода его чресл Себе храм, одушевленный и словесный. Но поелику два были жилища, одно из камней и дерев, а другое из тела и души, и первое построено в Иерусалиме Соломоном, а второе исткала в Вифлееме благодать всесвятого Духа, и благочестивые того времени люди одно уже видели, а другого еще ожидали: то прилично в сих пророческих словах сказано: вот мы слышали о нем на Евфрафе, т. е. о том (жилище), которое имело быть произведено Святым Духом.<br /><br /><b>Обретохом я в полях дубравы</b> (лесистых).<br /><br />Нашли его значит то же, что узнали о нем от упомянутых предков наших, что кивот Божий до построения храма обитал на полях и заросших лощинах, т. е. переносим был с места на место, то в Силом, то к иноплеменникам, как не имевший одного определенного места. А это Иудеи говорят для того, чтобы показать, что Давид возымел ревность по необходимости, по той причине, что кивот постоянно носим был в разные места, и нашел способное для храма и обитания кивота место в Иерусалиме, о каковых, то есть Иерусалиме и храме просят здесь Бога.<br /><br />Лесистыми полями называет или ту пещеру, в которой совершилось рождение, или, по словам <i>Феодорита</i>, и место Иepycaлимского храма, бывшее прежде пустым и не имевшим строения. Здесь заметим, что Евфрафа был потомок колена Иудова, а Вифлеем был сын Ефрафы, как написано в Книге Паралипоменон: <i>Евфрафы отца Вифлеемова</i> (<a href=\"/bible-index/bible/?b=130&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Пенуел, отец Гедора, и Езер, отец Хуша. Вот сыновья Хура, первенца Ефрафы, отца Вифлеема.</span></span>1 Пар. 4:4</a>), от которых и названо место сие. Ибо спустя много времени кивот внесен был в колено Иудово, а из сего колена родился Господь. Говорят также, что в еврейских книгах Евфрафа значить Марию, от которой родился Господь (у <i>Никиты</i>). И Варин то же говорит (в своем лексиконе) касательно слова Евфрафа, что у евреев Евфрафа есть то же что Mapия.</div></p>"}