{"xml":"<p ><div>См. <a href=\"/bible/?b=650&c=11&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо он ожидал города, имеющего основание, которого художник и строитель Бог.</span></span>Евр. 11:10</a><br /><br /><br /> Далее прибавляет нечто такое, что яснее сказанного: «<b><i>Все сии умерли в вере, не получив обетований</i></b>» (<a href=\"/bible/?b=650&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). Здесь представляются два вопроса: как, сказавши, что Енох «<i>переселен был так, что не видел смерти</i>», — говорит теперь: «<i><b>Все сии умерли в вере</b></i>»? И еще: как, сказавши: «<b><i>не получив обетований</i></b>», — говорит, что Ной получил в награду спасение своего семейства, Енох был переселён, Авель «говорит еще», Авраам получил землю? «<i><b>Умерли в вере</b></i>, — говорит, — «<i><b>не получив обетований</b></i>». Что же означают слова его? Нужно решить сперва одно, а потом другое. «<i><b>Все сии</b></i>, — говорит, — <i><b>умерли в вере</b></i>». «<i><b>Все сии</b></i>», — говорит он здесь не потому, чтобы они решительно все умерли, но потому что, за исключением Еноха, действительно умерли все, кого мы знаем умершими. А слова: «<i><b>не получив обетований</b></i>» — справедливы, так как обетование, данное Ною, не к тому относилось.<br /> О каких же обетованиях он говорит? Исааку и Иакову была обещана земля; а Ной, Авель и Енох какие получили обетования? Он говорит здесь или о последних троих, или вместе и о тех. То не было обетованием, что Авель сделался предметом удивления, Енох был переселён, Ной спасся от потопа; всё это даровано им за добродетель, и было некоторым предвкушением будущего. Бог, от начала зная, что человеческий род имеет нужду в великом снисхождении, дарует нам не только то, что в будущем, но и настоящее.Так и Христос говорил ученикам: <i>И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную </i>(<a href=\"/bible/?b=470&c=19&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>); и еще:<i> Ищите же прежде Царства Божия и правды Его, и это все приложится вам</i> (<a href=\"/bible/?b=470&c=6&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:33</a>). Видишь ли, что и это даётся от Него в виде приложения, чтобы мы не унывали?<br />Ратоборцы, хотя получают облегчение и в то время, когда находятся в борьбе, но, подчиняясь законам, не имеют полного отдыха, а пользуются им впоследствии; так, и Бог здесь не дарует нам полного успокоения, но, хотя отчасти и дарует, сполна сберегает его для будущей жизни. А что это так, (апостол) сам объяснил, прибавив следующее: «<i><b>а только издали видели оные, и радовались</b></i>» (<a href=\"/bible/?b=650&c=11&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Все сии умерли в вере, не получив обетований, а только издали видели оные, и радовались, и говорили о себе, что они странники и пришельцы на земле;</span></span>Евр. 11:13</a>). Здесь он намекает на нечто таинственное; указывает, что они предчувствовали всё, сказанное о будущем, о воскресении, о царствии небесном и о прочем, о чём проповедовал Христос, пришедши на землю, — это именно он разумеет под обетованиями. И так, или это он говорит, или то, что они, хотя не получили таких обетований, но окончили жизнь, уповая на них; а уповали по одной вере. «<i>Только издали видели</i>», т.е., за четыре поколения, — через столько поколений они вышли из Египта. «…<i>и радовались</i>», — говорит. Они были так уверены в этих (обетованиях), что даже приветствовали их, подобно тому, как мореплаватели, издалека увидев города, к которым стремились, прежде нежели войдут в них, обращаются к ним с приветствиями и уже считают их своими.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i> Гомилии на Послание к Евреям 23.2. PG 63:162</i>.</span></div><br />***<br /><br />Первая добродетель, и добродетель всеобщая состоит в том, чтобы быть странником и пришельцем в этом мipе и не иметь ничего общего с здешними вещами, но быть в таком отношении к ним, как к чуждым для нас, – подобно тем блаженным ученикам, о которых (апостол) говорит: <i>«скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления; те, которых весь мир не был достоин</i>» (<a href=\"/bible/?b=650&c=11&i=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> те, которых весь мир не был достоин, скитались по пустыням и горам, по пещерам и ущельям земли.</span></span>Евр. 11:37-38</a>). Они называли себя странниками, а Павел сказал о себе ещё нечто большее: он не только называл себя странником, но говорил, что он мёртв для мира и мир мёртв для него:<i> «для меня, – </i>говорит он, <i>– мир распят, и я для мира</i>» (<a href=\"/bible/?b=550&c=6&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А я не желаю хвалиться, разве только крестом Господа нашего Иисуса Христа, которым для меня мир распят, и я для мира.</span></span>Гал. 6:14</a>). А мы ведём себя, как (здешние) граждане, и устрояем все дела свои в жизни так, как живые граждане.<br /> Чем праведники были для мира, т.е. странниками и мёртвыми, то мы для неба; а чем были они для неба, т.е. живыми гражданами, то мы для мира. Потому мы и мертвы, что уклонились от истинной жизни и избрали времен­ную; тем мы и прогневляем Бога, что не хотим отстать от земных благ, тогда как нам уготовано небесное блаженство, но, подобно червям, пресмыкаемся из одной земли в другую, а из этой опять возвращаемся в ту, и вообще нисколько не хотим опомниться и отстать от дел человеческих, но, как бы погрузившись в глубокий сон или одурев от опьянения, увлекаемся мечтами. Как люди, предающиеся сладкому сну, не только ночью, но и при наступлении утра и даже светлого дня, лежат в постели и не стыдятся предаваться такому удовольствию, обращая время труда и деятельности в время сна и ле­ности, так и мы, с приближением дня, по прошествии ночи, или лучше сказать, уже по наступлении дня, – а сказано: де­лайте, «<i>доколе есть день</i>» (<a href=\"/bible/?b=500&c=9&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Мне должно делать дела Пославшего Меня, доколе есть день; приходит ночь, когда никто не может делать.</span></span>Ин. 9:4</a>), – совершаем дела, свой­ственные ночи, спим, видим сны, услаждаемся мечтаниями. Сомкнулись наши очи – и умственные, и телесные; мы ведём пустые речи, говорим вздор. Мы не почувствовали бы, если бы кто-нибудь нанёс нам глубокую рану, похитил всё наше иму­щество и зажёг самый дом; или лучше сказать, мы даже не ожидаем, чтобы другие сделали это, но сами поступаем так, каждодневно уязвляем и поражаем сами себя, бесстыдствуем, не знаем никакого приличия, никакой чести, и своих постыдных дел ни сами не скрываем, ни другим не позволяем делать это, но с полным бесстыдством делаем себя посмешищем и предметом бесчисленных поруганий для всех видящих и проходящих. Разве вы не знаете, что и сами пороч­ные люди смеются над подобными себе и осуждают их? Бог вложил в нас судилище неподкупное и никогда неизменное, хотя бы мы впали в глубину зла; потому и сами порочные люди осуждают самих себя, и, если кто-нибудь назовёт их тем, что они на самом деле, стыдятся, гневаются, обижаются.<br /> Так, если не на деле, то на словах, они в совести осуждают свои поступки, или лучше, осуждают и на деле. Ведь если они скрытно и тайно совершают дела свои, то этим дают ясное доказательство того мнения, которое имеют они об этих делах. Зло так очевидно, что все осуждают его, даже и те, которые его совершают; а добродетель такова, что ей удивляются и те, которые не следуют ей. Блудник хвалит целомудрие, любостяжательный осуждает несправедливость, раздражительный удивляется незлобию и порицает малодушие, а развратный – распутство. Почему же, скажешь, они сами делают это? По крайнему нерадению, а не потому, чтобы они счи­тали это добром; иначе они не стали бы стыдиться дел своих и отказываться от них, когда кто-нибудь другой обличает их. Многие, будучи обличены, не выносили стыда и умерщвляли сами себя: таково внутри нас свидетельство того, что хорошо и пристойно; так добрые дела светлее солнца, а противоположные им гнуснее всего!<br /> Святые были странниками и пришельцами. Как и каким образом? Где Авраам признаёт себя странником и пришельцем? Может быть и он признавал; а что признавал себя таким Давид, это несомненно. Послушай, что он сам говорит: <i>«странник я у Тебя и пришлец, как и все отцы мои</i>» (<a href=\"/bible/?b=230&c=38&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>). Те, которые жили в шатрах и за деньги приобретали места для погребения, очевидно, были такими стран­никами, что даже не имели, где хоронить мертвецов своих. Что же? <br />Не называли ли они себя <i>странниками</i> по отношению только к одной земле Палестинской? Нет, по отношению к целой вселенной — и это справедливо: они не видели в ней ничего такого, чего желали, но всё было для них странно и чуждо. Они хотели упражняться в добродетели, а здесь было множество пороков, и потому всё здешнее было для них чуждо; они не имели ни одного друга, ни одного близкого человека, кроме немногих.<br />А как они были <i>странниками</i>? Они не заботились о здешнем и доказывали это не словами, а самыми делами. Как и каким образом? Бог сказал Аврааму: оставь мнимое отечество и <i>иди в землю чужую </i>(<a href=\"/bible/?b=10&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Авраму: пойди из земли твоей, от родства твоего и из дома отца твоего [и иди] в землю, которую Я укажу тебе;</span></span>Быт. 12:1</a>). И он не остался там по любви к близким, но без сожаления покинул как бы чужую землю. Бог сказал ему: <i>принеси в жертву сына своего</i> (<a href=\"/bible/?b=10&c=22&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> <i>Бог</i> сказал: возьми сына твоего, единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа и там принеси его во всесожжение на одной из гор, о которой Я скажу тебе.</span></span>Быт. 22:2</a>), — и он принёс его так, как бы вовсе не имел сына, принёс так, как бы не был облечён человеческою природою.<br />Имущество своё он считал общим со всеми приходящими и ставил это ни во что; первое место предоставлял другим, подвергался опасностям, терпел бесчисленные бедствия; не строил великолепных домов, не роскошествовал, не заботился об одежде и ни о чём другом, что бывает в здешнем мире; напротив, жил жизнью горнего града, был страннолюбив, братолюбив, милосерд, долготерпелив, презирал имущество, настоящую славу и всё прочее.<br />Таков был и сын его. Когда его гнали и нападали на него, он не противился и уступал, как находящийся в земле чужой — ведь странники, чему бы ни подвергались, переносят всё, так как находятся не в отечестве. И лишение жены он переносил, как странник; он жил высшею жизнью, сохраняя целомудрие и всякое воздержание; родивши сына, он не имел общения с женою; а женился на ней уже тогда, когда прошёл цвет юности, показав, что он сделал это не по страсти, но чтобы послужить исполнению обетования Божия. А Иаков? Не искал ли он только одного хлеба и одежды, таких потребностей, которые свойственны истинным странникам, пришедшим в крайнюю бедность? Будучи гоним, он не уступал ли, как странник? Не работал ли по найму? Не терпел ли бесчисленных бедствий, путешествуя везде, как странник? Перенося всё это, они показывали, что ищут другого отечества. О, какое различие! Они ежедневно томились желанием освободиться отсюда и возвратиться в своё отечество; а мы – напротив. Когда случится какая-нибудь горячечная болезнь, то мы, бросив всё, подобно малым детям, плачем и боимся смерти, – и справедливо терпим это, потому что не живём здесь, как странники, и не спешим туда, как в отечество, а идём, как на казнь. Потому мы и скорбим, что не пользуемся вещами, как должно, а извратили порядок вещей; потому мы и мучимся, тогда как следовало бы радоваться; потому и трепещем, подобно каким-нибудь убийцам и разбойникам, когда им предстоит явиться на суд и когда они припоминают все дела свои, и оттого страшатся и трепещут. Не таковы были те мужи, но они сами спешили туда; а Павел даже воздыхал о том, как он сам говорит:<i> «мы, находясь в этой хижине, воздыхаем под бременем»</i> (<a href=\"/bible/?b=540&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>). <br /> Таков был Авраам и подобные ему; они были, говорит (апостол), странниками для целой вселен­ной и искали отечества. Какого? Не того ли, которое оставили? Нет; что препятствовало им, если бы они хотели возвратиться туда и быть его гражданами? Они искали отечества небесного. Так спешили они удалиться отсюда и так угождали Богу; по­тому и сам Бог не стыдится называться Богом их. О, какая честь! Он восхотел называться их Богом. Но что, скажешь, важного в том, что Он не стыдится называться Богом их, когда Он называется Богом земли и Богом неба? Это важно, поистине важно, и служит знаком великого блаженства. По­чему? Потому, что Он называется Богом неба и земли так же, как и Богом язычников; Он Бог неба и земли, как Творец и Устроитель их; а (Богом) тех святых Он назы­вается не в этом смысле, а как близкий друг их. Объясню вам это примером. Например: в больших домах, когда некоторые из главнейших слуг отличаются перед другими и при том весьма отличаются, управляют всем и имеют ве­ликое дерзновение перед господами, тогда господин называется по их имени; и многие так называются. Но что я говорю? По­добно тому, как мог Он называться Богом не язычников, а вселенной, так точно мог Он называться и Богом Авраама. Вы не знаете, какая честь заключается в этом, потому что мы не имеем её.<br /> Ныне Бог называется Господом всех христиан, хотя и это выше нашего достоинства; если же Он назы­вается Богом одного человека, то подумай, сколько в этом величия! Бог вселенной не стыдится называться Богом троих человек, – и справедливо, потому что святые равняются не только этому мiру, но и бесчисленному множеству их: <i>«Лучше один праведник, нежели тысяча грешников» </i>(<a href=\"/bible/?b=280&c=16&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>). Итак очевидно, что они называли себя странниками в этом смысле. Положим даже, что они называли себя странниками по чужой земле: тогда что говорит Давид? Разве он не был царём, не был пророком? Разве он жил не в своём отечестве? Почему же он говорит: <i>«странник я у Тебя и пришлец»?</i> Как – «<i>пришлец</i>»? «Как, – говорит, – и все отцы мои». Видишь ли, что и они были пресельники? У нас, говорит, ныне есть отечество, но не истинное отечество. Как – «<i>пришлец</i>»? Земли; следовательно и они были пришельцы земли. Как они, так и он, и как он, так и они.<br /> Будем же странниками и мы, по крайней мере ныне, чтобы Бог не стыдился называться нашим Богом. А для Него было бы стыдно, если бы Он назывался Богом людей порочных; таких Он и сам стыдится, и напротив считает честью для себя быть Богом людей добрых, честных и упраж­няющихся в добродетели. И мы отказываемся называться го­сподами наших дурных рабов и отвергаем их; когда кто-нибудь, пришедши, скажет нам: такой-то сделал много дур­ного, не твой ли он слуга? – тогда мы тотчас говорим: нет, чтобы отклонить от себя позор, потому что есть отношение между рабом и господином, и бесславие переходит с первого на последнего; тем более (стыдится) Бог. Но те мужи были так славны, так много имели дерзновения (перед Богом), что Он не только не стыдился называться их (Богом), но и сам говорил: <i>«Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова» </i>(<a href=\"/bible/?b=20&c=3&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И сказал [ему]: Я Бог отца твоего, Бог Авраама, Бог Исаака и Бог Иакова. Моисей закрыл лице свое, потому что боялся воззреть на Бога.</span></span>Исх. 3:6</a>). Будем, возлюбленные, и мы странни­ками, чтобы не стыдился нас Бог, чтобы не стыдился и не предал геенне.<br /> Таковы были те, которые говорили: <i>«Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили</i>?» (<a href=\"/bible/?b=470&c=7&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Многие скажут Мне в тот день: Господи! Господи! не от Твоего ли имени мы пророчествовали? и не Твоим ли именем бесов изгоняли? и не Твоим ли именем многие чудеса творили?</span></span>Мф. 7:22</a>). Но Христос, смотрите, что говорит им: <i>«Я никогда не знал вас»</i> (<a href=\"/bible/?b=470&c=7&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И тогда объявлю им: Я никогда не знал вас; отойдите от Меня, делающие беззаконие.</span></span>Мф. 7:23</a>), как поступили бы, чтобы от­клонить от себя позор, и господа дурных слуг, прибегающих к ним. Не знаю вас, говорит Он. А как же Ты на­казываешь тех, которых не знаешь? Не знаю, – говорит Он в другом смысле, т.е. отвергаю вас, отказываюсь от вас. Да не услышим и мы этого грозного и страшного изречения! Если те, которые изгоняли бесов, пророчествовали, были от­вергнуты за то, что вели жизнь не соответствующую словам, то не тем ли более мы? Но как, скажешь, могут быть отверг­нуты те, которые пророчествовали, совершали чудеса и изгоняли бесов? Они могли впоследствии измениться и сделаться пороч­ными; потому и прежние добродетели не принесли им никакой пользы. Нужно иметь не только начало славное, но ещё более славный конец.<br /> В самом деле, скажи мне, оратор не ста­рается ли сделать блистательным заключение своей речи, чтобы удалиться при рукоплесканиях? Градоправитель не является ли более блистательным при конце своего правления? Ратоборец, если не явит блистательного конца и не будет победителем до конца, но, победив всех, сам будет побеждён последним, не лишается ли пользы от всех трудов своих? Кормчий, прошедший целое море, но у пристани разбивший корабль, не теряет ли всего прежнего труда своего? А врач? Если он, избавив больного от болезни, расстроит его тогда, когда мог восстановить окончательно, то не портит ли всего дела? Так бывает и с добродетелью: кто к началу её не прилагает надлежащего и соответствующего ей конца, тот губит всё и погибает. Таковы те, которые вначале весело и гордо выступили на поприще, а потом упали духом и ослабели; потому они и лишились награды и не признаны Владыкой.<br /> Пусть слышат это те из нас, которые преданы сребролюбию. Оно – величайшее беззаконие:<i> «ибо корень всех зол, – говорит (апостол), – есть сребролюбие»</i> (<a href=\"/bible/?b=610&c=6&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо корень всех зол есть сребролюбие, которому предавшись, некоторые уклонились от веры и сами себя подвергли многим скорбям.</span></span>1 Тим. 6:10</a>). Пусть слышат те из нас, которые хотят увеличить своё состояние, – пусть слы­шат и отстанут от любостяжания, чтобы не услышать того, что услышали те (отверженные Господом). Будем слушать теперь и соблюдать это, чтобы не услышать тогда; будем слу­шать теперь со страхом, чтобы тогда не услышать в наказание: «<i>Я никогда не знал вас; отойдите от Меня, делающие беззаконие</i>» – даже и тогда (не знал вас), когда вы пророчествовали и изгоняли бесов. Можно ду­мать, что в этих словах выражается и ещё нечто другое, именно то, что они и тогда вели жизнь порочную, так как вначале благодать действовала и через людей недостойных. Если она действовала даже через Валаама, то тем более могла действовать через недостойных, для тех, которые имели по­лучить от того пользу. Если же чудеса и знамения не могли избавить от наказания, то тем более, хотя бы кто получил священный сан, хотя бы достиг высшей чести, хотя бы благо­дать действовала при рукоположении его и во всём прочем, для пользы нуждающихся в предстоятелях, – такой услышит: «Я никогда не знал» тебя, даже и тогда, когда действовала в тебе благодать.<br /> О, какая требуется там чистота жизни! Как она одна сильна для того, чтобы ввести нас в царствие небесное. Как без неё человек погибает, хотя бы он мог являть бесчисленные знамения и чудеса! Ничто не бывает так приятно Богу, как добродетельная жизнь: «<i>Если любите Меня»,</i> – говорит (Господь), – не сказал: творите чудеса, но что? –<i> «соблюдите Мои заповеди» </i>(<a href=\"/bible/?b=500&c=14&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Если любите Меня, соблюдите Мои заповеди.</span></span>Ин. 14:15</a>); и еще: «<i>Вы друзья Мои»</i>, – не тогда, когда изгоняете бесов, но –<i> «Если заповеди Мои соблюдете»</i> (<a href=\"/bible/?b=500&c=15&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Если заповеди Мои соблюдете, пребудете в любви Моей, как и Я соблюл заповеди Отца Моего и пребываю в Его любви.</span></span>Ин. 15:10</a>, 14). Первое – дар Божий; а последнее – и дар Божий и вместе дело нашего усердия. Постараемся же сделаться друзьями Божиими, а не остаться врагами Его. Непрестанно мы говорим это, не­престанно убеждаем к этому и себя самих и вас, – и однако нет никакого успеха. Потому я и страшусь, и хотел бы мол­чать, чтобы не увеличить для вас опасности, так как часто слышать и не поступать так – значить оскорблять Владыку. Но боюсь и другой опасности от молчания для меня самого, если бы я, поставленный на служение слову, стал молчать. Что же, скажете, делать нам, чтобы спастись? Начнём упражняться в добродетелях, пока есть время. Разделим для себя доброде­тели, как земледельцы разделяют земледелие; в один месяц преодолеем в себе склонность к злословию, дерзость, несправедливый гнев, положим для себя законом и скажем: ныне исправим это; в другой месяц поучимся терпению; в третий – ещё иной добродетели, и, приобретши в ней навык, перейдём к новой, подобно тому, как в учении мы, сохраняя прежнее, приобретаем новое. После того перейдём к презрению богатства, и, во-первых, будем удерживать руки от любостяжания, а потом, творить милостыню; не будем смешивать всего вместе, – одними и теми же руками и похищать, и пода­вать милостыню. Затем приступим к другой добродетели, а от неё еще к иной.<i> «Также сквернословие, </i>– говорит (апостол)<i>, – и пустословие и смехотворство не приличны вам</i>» (<a href=\"/bible/?b=560&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Также сквернословие и пустословие и смехотворство не приличны вам, а, напротив, благодарение;</span></span>Еф. 5:4</a>). Исполним и это.<br /> Здесь не требуется ни издержек, ни трудов, ни усилий. Довольно только хотеть, – и всё сделается. Не нужно для этого предпринимать далёкого путешествия, или переплы­вать беспредельное море, но только постараться, оказать усердие и наложить узду на язык против неуместных оскорблений. Исторгнем из души своей гнев, порочные похоти, склонность к чувственным удовольствиям и роскоши, сребролюбие, на­вык к клятвам и к клятвопреступлениям. Если мы будем таким образом возделывать самих себя, сначала исторгая терние, а потом насаждая небесное семя, то сможем получить обещанные блага. Придёт Делатель, соберёт нас в житницу, и тогда мы получим все блага, которых да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Хри­ста, с Которым Отцу и Святому Духу слава, держава, честь и поклонение, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 24. PG 63:166-173</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}