{"xml":"<p ><div>Вера требует души бодрственной и юной, возвышаю­щейся над всем чувственным и парящей выше немощных помыслов человеческих. Верующим невозможно быть иначе, как освободившись от общеобычного (порядка вещей). По­этому, так как души евреев были немощны и хотя начали с веры, но потом от обстоятельств, – разумею страдания и скорби, – ослабели, впали в малодушие и колебались, то (апостол) ободрял их сначала собственными их подвигами: <i>«Вспомните, – </i>говорил он,<i> – прежние дни ваши»</i>; затем Писанием, ко­торое говорит: <i>«Праведный верою жив будет</i>»; потом своими соображениями: «<i>Вера же, –</i> говорил он, –<i> есть осуществление ожидаемого и уверенность в невидимом»</i>. Теперь он (ободряет их) примером предков, тех великих и дивных мужей, и как бы так говорит: если тогда, когда блага были у ног, все спасались верою, то тем более мы. Когда душа видит другого разделяющим с нею одно и то же, то успокаивается и чувствует облегчение. Так бывает и в делах веры, так и в скорби, о чем говорит (апостол) в другом месте: <i>«утешиться с вами верою общею, вашею и моею» </i>(<a href=\"/bible-index/bible/?b=520&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> то есть утешиться с вами верою общею, вашею и моею.</span></span>Рим. 1:12</a>).<br /> Род человеческий весьма мнителен, не может полагаться на себя самого и боится за верность своих суждений; при том заботится, и весьма много заботится о мнении других. Что же делает Павел? Он ободряет их примером предков, и прежде того – общим соображением. Вера была тогда порицаема, как дело бездока­зательное и даже вводящее в заблуждение; потому он доказывает, что самые великие дела совершаются верой, а не рассуждениями. Как же он доказывает это, скажи мне?</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}