{"xml":"<p ><div> <i>Многие,</i> — говорит Господь, — <i>пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали </i>(<a href=\"/bible-index/bible/?b=470&c=13&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали.</span></span>Мф. 13:17</a>). Неужели праведники знали всё будущее? Конечно. Если Сын Божий не открывался тем, которые не могли принять Его по своей немощи, то без сомнения открывался прославившимся добродетелями. Так и Павел говорит теперь, что они знали будущее, то есть воскресение Христа. Или это он говорит, или слова его <i><b>верою в будущее</b> </i>относятся не к будущему веку, а к имеющему быть здесь впоследствии. Иначе, как человек, находящийся в чужой земле, мог давать такие благословения? И, с другой стороны, почему он, получив благословение, сам не испытал его исполнения? Видишь ли, что и об Иакове можно сказать то же, что я сказал об Аврааме, то есть что он не воспользовался благословением, но плоды этого благословения перешли к его потомкам, а он сам видел их в будущем? Действительно, мы знаем, что брат его жил в большом довольстве. Он проводил всю жизнь в рабстве, работе, опасностях, беспокойствах, огорчениях и страхе, и на вопрос фараона отвечал: <i>малы и несчастны дни жизни моей</i> (<a href=\"/bible-index/bible/?b=10&c=47&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иаков сказал фараону: дней странствования моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до лет жизни отцов моих во днях странствования их.</span></span>Быт. 47:9</a>); а тот — в безопасности и полной свободе, и впоследствии был страшен (для Иакова). Когда же исполнились благословения (данные ему), если не в будущем? Видишь, как порочные издавна наслаждались здешними благами, а праведные — напротив, хотя и не все. Вот Авраам был праведник и наслаждался здешними благами, впрочем, со скорбями и искушениями, — у него было только богатство, а все прочие обстоятельства его были исполнены скорбей. Да и невозможно праведнику не испытывать скорбей, хотя бы он и был богатым, — если он готов терпеть потери, несправедливости и всё прочее, то по необходимости испытывает скорби. Таким образом, он, хотя и наслаждается богатством, но не без скорбей. Почему? Потому что он чувствует скорби и печали. Если же тогда праведники испытывали скорби, то тем более теперь.<br /><i><b>Верою в будущее,</b> </i>говорит, <i><b>Исаак благословил Иакова и Исава</b>. </i>Хотя Исав был старший, но он поставляет наперед Иакова — за добродетели его. Видишь, какова была вера (Исаака)? Почему бы, в самом деле, он обещал сыновьям столь великие блага, если только не по вере в Бога?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 26. PG 63:178</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}