{"xml":"<p ><div>И смотри, как чудно здесь Павел выразился. Он не сказал: считая небо и небесные предметы богатством большим сокровищ египетских, - но что? \"<b>Поношение Христово</b>\". Быть поносимым ради Христа он считал лучшим, нежели жить в удовольствиях; это для него само по себе было наградою.<br /><br />Он сделал это, провидя нечто великое. Потому (апостол) и сказал: \"<b>…поношение Христово почел большим для себя богатством, нежели Египетские сокровища…</b>\", Что значить: \"<b>поношение Христово</b>\"? Т.е. такое поношение, которое вы терпите, поношение, которое терпел Христос, или то, что он потерпел за Христа, когда злословили его за камень, из которого он извёл воду: \"<i>…камень же</i>\", - говорит, - \"<i>был Христос</i>\" (<a href=\"/bible-index/bible/?b=530&c=10&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> и все пили одно и то же духовное питие: ибо пили из духовного последующего камня; камень же был Христос.</span></span>1 Кор. 10:4</a>). Когда бывает поношение Христово? Когда мы, оставляя отеческие обычаи, терпим поругание, - когда, страдая, прибегаем к Богу. Так и он терпел поношение Христово, когда слышал: \"<i>не думаешь ли убить меня, как убил Египтянина</i>\" (<a href=\"/bible-index/bible/?b=20&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А тот сказал: кто поставил тебя начальником и судьею над нами? не думаешь ли убить меня, как убил [вчера] Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.</span></span>Исх. 2:14</a>)? Поношение Христово в том, чтобы терпеть до конца и до последнего издыхания, подобно как сам Он терпел поношения и слышал: \"<i>…если Ты Сын Божий…</i>\" (<a href=\"/bible-index/bible/?b=470&c=27&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span></span>Мф. 27:40</a>), от тех, за кого распинался, от своих соплеменников. Поношение Христово в том, когда кто терпит поношение от своих, от тех, кому благодетельствует. Так и Моисей терпел поношение от того, кому благодетельствовал. Здесь (апостол) ободряет их, показывая, что так терпел Христос и Моисей, два знаменитые лица; это поношение более Христово, нежели Моисеево, так как происходило от своих. И как последний нисколько не противился, так и первый не посылал молний, но, когда Его поносили, Он переносил всё от кивавших своими главами. Так как, вероятно, и они (тогдашние евреи) слышали то же и желали воздаяния, то (апостол) говорит, что Христос и Моисей также страдали. Таким образом жизнь, исполненная удовольствий, есть греховная, а исполненная поношений - Христова. Чего же ты желаешь теперь? Поношения Христова, или удовольствий? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}