{"xml":"<p ><div>\"<b>И что еще скажу? Недостанет мне времени…</b>\" . (Апостол) более не приводит примеров, но, окончив блудницею и пристыдив качеством этого лица, не распространяется более в повествованиях, чтобы не показаться многословным; впрочем и не (совершенно) оставляет их, но весьма мудро перечисляет их мимоходом, достигая двоякой пользы - избегая излишества и не нарушая полноты. Он и не умалчивает совершенно и не наскучивает многословием, но избегает того и другого. Когда кто усилено доказывает что-нибудь и слишком распространяется в доказательствах, тогда он становится в тягость слушателю, уже убежденному, наскучивает ему и изобличает своё честолюбие. Ведь нужно сообразоваться с пользою. \"<b>И что еще скажу? Недостанет мне времени, чтобы повествовать о Гедеоне, о Вараке, о Самсоне и Иеффае, о Давиде, Самуиле и (других) пророках…</b>\". Некоторые осуждают Павла за то, что он поставил Барака, Сампсона и Иеффая на этом месте. Но что говоришь? Разве он мог не упомянуть об них, упомянув о блуднице? Здесь речь идет не о прочих обстоятельствах их жизни, но о том, была ли у них вера, сияли ли они верою. <br />***<br />Что же говорит Павел? Начав с Авеля и сказав, что <i>верой Авель принес Богу жертву лучшую, нежели Каин, ею он и по смерти говорит еще </i>(<a href=\"/bible/?b=650&c=11&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Верою Авель принес Богу жертву лучшую, нежели Каин; ею получил свидетельство, что он праведен, как засвидетельствовал Бог о дарах его; ею он и по смерти говорит еще.</span></span>Евр. 11:4</a>), затем перейдя к пророкам, дойдя до Иоанна и сказав: <i>умирали от меча, терпя недостатки</i> (<a href=\"/bible/?b=650&c=11&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span></span>Евр. 11:37</a>), и упомянув о множестве различных смертей, Павел заключил так: <i>имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще</i> (<a href=\"/bible/?b=650&c=12&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Посему и мы, имея вокруг себя такое облако свидетелей, свергнем с себя всякое бремя и запинающий нас грех и с терпением будем проходить предлежащее нам поприще,</span></span>Евр. 12:1</a>). Видишь, что он мучениками назвал и Авеля, и Ноя, и Авраама, и Исаака, и Иакова. Ибо и они так же умерли ради Бога, как и Павел говорит о себе: <i>я каждый день умираю </i>(<a href=\"/bible/?b=530&c=15&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>), хотя он не умирал на самом деле, но только готовностью (умереть) терпел смерть.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Против иудеев 8.8. TLG 2062.021, 48.940.5-15</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=31\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=33\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}