{"xml":"<p ><div>Какое воздаяние? Великое, и столь великое, что даже не может быть выражено словом: \"<i>не видел того глаз</i>\", - говорит, - \"<i>не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его</i>\" (<a href=\"/bible/?b=530&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но, как написано: не видел того глаз, не слышало ухо, и не приходило то на сердце человеку, что приготовил Бог любящим Его.</span></span>1 Кор. 2:9</a>); Но они ещё не получили этого, ещё ожидают, скончавшись в таких скорбях. Уже прошло столько времени, как они остались победителями, и ещё не получили награды; а вы, находясь ещё в подвиге, сетуете? Подумайте, что значит и чего стоить Аврааму и апостолу Павлу ожидать, когда ты достигнешь совершенства, чтобы тогда иметь возможность получить награду. Спаситель предсказал, что он не даст им награды, пока мы не придем, подобно тому, как чадолюбивый отец говорит благонравным и исполнившим своё дело детям, что не даст им есть, пока не придут их братья. А ты сетуешь, что ещё не получил награды? Что же делать Авелю, который прежде всех победил и остается неувенчанным? Что - Ною? Что - другим, жившим в те времена и ожидающим тебя и тех, которые будут после тебя?<br /><br />Видишь, что мы имеем преимущество пред ними? Поэтому хорошо сказал (апостол): \"<b>Бог предусмотрел о нас нечто лучшее</b>\". Чтобы не казалось, будто они имеют преимущество пред нами в том, что увенчиваются первые, (Бог) определил увенчать всех в одно время, и тот, кто победил за столько лет, получить венец вместе с тобою. Видишь ли попечение (о нас Божие)? И не сказал: да не без нас будут увенчаны, но: \"<b>дабы они не без нас достигли совершенства</b>\"; значит - тогда они и совершенными окажутся. Они предупредили нас в подвигах, но не предупредят в получении венцов; и это не есть несправедливость к ним, но честь нам, так как и они ожидают своих братьев. Если все мы - одно тело, то для этого тела более удовольствия, когда оно увенчается всецело, а не по частям. Праведники потому и достойны удивления, что они радуются благам братьев так же, как своим собственным. И они сами желают - быть увенчанными с другими своими членами, потому что в общем прославлении - великое удовольствие.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=39\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}