{"xml":"<p ><div>«<i><b>Верою</b></i>, — говорит, — <i><b>Ной, получив откровение</b></i>». Как Сын Божий, беседуя о своём пришествии говорил: «<i>И как было во дни Ноя, так будет и во дни Сына Человеческого: ели, пили, женились, выходили замуж</i>» (<a href=\"/bible-index/bible/?b=490&c=17&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> И как было во дни Ноя, так будет и во дни Сына Человеческого:</span><span class=\"verse-text\"><span class=\"align-super\">27</span> ели, пили, женились, выходили замуж, до того дня, как вошел Ной в ковчег, и пришел потоп и погубил всех.</span></span>Лк. 17:26—27</a>), так и он говорит. Благовременно напоминает он (евреям) пример, близкий к ним; а пример Еноха был только примером веры, Ноя же (пример) — и неверия. Утешение и увещание бывает совершенным тогда, когда видно не только то, что верующие удостаиваются чести, но и то, что неверующие терпят противное. Что он говорит в словах: «<i><b>Верою Ной, получив откровение</b></i>»? Что это значит? Ему говорит, предсказано было; ответом называет пророчество, как и в других местах говорится: «Ему было предсказано Духом Святым» (<a href=\"/bible-index/bible/?b=490&c=2&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Ему было предсказано Духом Святым, что он не увидит смерти, доколе не увидит Христа Господня.</span></span>Лк. 2:26</a>), ещё: «Что же говорит ему Божеский ответ» (<a href=\"/bible-index/bible/?b=520&c=11&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Что же говорит ему Божеский ответ? Я соблюл Себе семь тысяч человек, которые не преклонили колени перед Ваалом.</span></span>Рим. 11:4</a>)? Видишь ли равночестие Духа (с Отцом)? Как Бог даёт ответ, так и Дух Святый. Для чего же (апостол) так сказал? Чтобы показать, что ответ есть пророчество. «<b><i>О том, что еще не было видимо</i></b>», — т.е. о дожде, — «<i><b>благоговея приготовил ковчег</b></i>». Разум не внушал ничего такого: и женились, и выходили замуж, и воздух был чист, и признаков никаких не было; а между тем (Ной) убоялся; потому (апостол) и говорит так: «<i><b>Верою Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего</b></i>». Каким образом? «<i>Ею осудил он (весь) мир</i>». Он показывает, что те были достойны наказания, которые и вследствие приготовления (ковчега) не исправились. «<i><b>И сделался наследником праведности по вере</b></i>», т.е., в том и обнаружилась его праведность, что он поверил Богу.<br /> Таково свойство души, искренно расположенной к Нему и не считающей ничего достовернее слов Его; а неверию свойственно противное. Ясно, что вера оправдывает. Как мы получили предсказание о геенне, так и он. Тогда смеялись над ним, поносили его и порицали; но он не обращал на это внимания. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Иоанн Златоуст, <i>Гомилии на Послание к Евреям 23.1 . PG 63:160.</i></span></div><br />***<br /> Велика и добродетель, сильна и вера этого праведника. Она ведь, она помогла ему и построить ковчег, и благодушно перенести тесную жизнь в таком жилище, вместе со зверями и всеми другими животными. Поэтому–то и блаженный Павел, вспомнив о нем, в похвалу его, восклицал так: «<b>верой Ной, получив откровение о том, что еще не было видимо, благоговея приготовил ковчег для спасения дома своего; ею осудил он (весь) мир, и сделался наследником праведности по вере</b>». Видишь, как вера в Бога, подобно крепкому якорю, поддержала его в том, что он и ковчег построил и мог прожить в нем? Она послужила для него и средством к спасению: «<b>ею же</b>», сказано, «<b>осудил он весь мир, и сделался наследником праведности по вере</b>». Не то, чтобы сам Ной осудил (своих современников); нет, осудил их Господь сравнением (их с Ноем), потому что они, имея все то же, что и праведник, не пошли по одному с ним пути добродетели. Итак, Ной верой, которую показал, осудил этих людей, которые показали совершенное неверие: не поверили предсказанию (о потопе).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 25</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=650&c=11&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=650&c=11&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}