{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> По переводу с еврейского: «Господи! как много у меня врагов!» или: «Как умножились враги мои!» Во Второй книге Царств повествуется, что с Авессаломом против Давида восстали очень многие, потому что Авессалом лестью и обманом «<i>приусвои сердца сынов Израилевых</i>», т.е. вкрался в сердца их (<a href=\"/bible-index/bible/?b=100&c=15&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Так поступал Авессалом со всяким Израильтянином, приходившим на суд к царю, и вкрадывался Авессалом в сердце Израильтян.</span></span>2 Цар. 15:6</a>, 12). В смятении Давид говорил рабам своим: «<i>Востаните, и бежим, яко несть нам спасения от лица Авессаломля</i>» (<a href=\"/bible-index/bible/?b=100&c=15&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И сказал Давид всем слугам своим, которые были при нем в Иерусалиме: встаньте, убежим, ибо не будет нам спасения от Авессалома; спешите, чтобы нам уйти, чтоб он не застиг и не захватил нас, и не навел на нас беды и не истребил города мечом.</span></span>2 Цар. 15:14</a>). «<b>Мнози восстают на мя</b>». Весь почти израильский народ, отложась от Давида, законного царя своего, пристал к Авессалому, решившемуся низвергнуть Давида и взойти на престол израильского царства. Посему в молитве к Богу Давид жалуется на множество врагов своих. Пророк Давид в этом случае предызобразил собою уничиженное состояние на земле Господа Иисуса Христа, Которого также окружало множество врагов. Давид любил сына своего Авессалома и просил военачальников своих сохранить жизнь его в случае поражения его войска, и горько потом плакал он о сыне своем, когда узнал о смерти его. Так и Иисус Христос плакал о погибели врагов Своих и молился за них. Ахитофел, искренний друг и советник Давида, изменил ему, предался на сторону Авессалома и потом сам удавился. Так Иуда, один из близких учеников Христа, предал Его и после того сам удавился.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Давидъ, моляся къ Богу, жалуется на множество гонителей своихъ. Ибо весь почти Израильскій народъ, отложася отъ него, прилѣпился ко Авессалому, какъ повѣствуется во второй книгѣ Царствъ, въ главѣ 15. Имя Авессалома означаетъ, съ Еврейскаго, миръ отчій. Отецъ любилъ своего сына, но сей брань произвелъ противу отца: что сбылось какъ на Давидѣ, такъ и на Христѣ. Давидъ плакалъ о смерти сына; плакалъ и Христосъ о распинателяхъ. Ахитофелъ, искренній другъ и совѣтникъ Давидовъ, измѣнилъ ему, и послѣ самъ удавился. Тако Іуда, единъ отъ учениковъ Христовыхъ, предалъ Учителя и, наконецъ, самъ удавился.</div></p>"}