{"xml":"<p ><div>Человек - существо удобопреклонное к греху и скорое на пороки. И не только это бедственно, но и то, что мы должны проходить путем тесным и узким, под угрожающими с обеих сторон утесами. Если же и удобопреклонность воли и трудность пути содействуют одному и тому же, то не удивляйся падениям. Как на зрелищах те, которые стараются восходить и нисходить по натянутому снизу вверх канату, если немного засмотрятся, то, потеряв равновесие, падают на подмостки и погибают, так и идущие этим путем, если немного будут нерадивы, низвергаются в пропасть. Подлинно, этот путь гораздо более того каната и узок, и крут, и опасен, и гораздо более высок; он оканчивается вверху у самого неба, и тогда шествие становится для нас особенно опасным, когда мы бываем вверху, при самой вершине; стоящие на высоте чувствуют великий страх, и для них остается только одно средство спасения – не обращать взоров вниз, не смотреть на землю; иначе делается сильное головокружение. Потому пророк непрестанно и взывает к нам: <b>«не погуби (да не растлиши)</b>»., возбуждая нашу душу, предающуюся нерадению, предохраняя и удерживая ее, готовую упасть. Вначале нам нужно небольшое вразумление. Почему? Потому, что каждый человек, даже ленивейший из всех, приступая к делу, показывает сначала великое старание и, с живым усердием и свежими силами, легко принимается за предположенное; но когда мы пройдем большую часть пути, когда усердие наше охладеет, силы наши ослабеют и мы готовы будем пасть, – тогда благовременно является к нам пророк, предлагает нам свое изречение, как бы трость, и говорит: <b>«не погуби (да не растлиши)</b>».<br />И диавол тогда нападает на нас сильнее. Как плавающие по морю разбойники не тогда нападают на корабли, когда видят их выходящими из пристани (какая им польза потопить пустое судно?), но когда корабли возвращаются с полным грузом, тогда они и употребляют все свои хитрости, так и злой бес, когда видит людей, собравших многое, пост, молитвы, милостыню, целомудрие, и все прочие добродетели, когда видит наш корабль наполненным драгоценными камнями благочестия, тогда и нападает, со всех сторон подкапываясь под сокровище, чтобы потопить судно в самом устье пристани и отпустить нас в ту пристань ни с чем. Потому пророк увещевает всех и говорит: <b>«не погуби (да не растлиши)</b>». После такого падения уже трудно снова встать: <i>«егда приидет нечестивый во глубину зол, нерадит</i>» (<a href=\"/bible-index/bible/?b=240&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> С приходом нечестивого приходит и презрение, а с бесславием - поношение.</span></span>Притч. 18:3</a>). Падшего в начале мы все прощаем по его неопытности, но тот, кто упал после многих переходов, не легко удостоится прощения или оправдания; такое падение его приписывается нерадению. И не только это бедственно, но и то, что многие соблазняются такими падениями, и поэтому также грех становится непростительным. Зная это, будем слушать пророка и не станем растлевать (жизнь свою) <b>«в конец».</b> Потому и Иезекииль говорит: кто праведен, потом падет согрешив, <i>«не помянутся тому правды его, но во грехе своем умрет»</i> (ср. <a href=\"/bible-index/bible/?b=330&c=3&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И если праведник отступит от правды своей и поступит беззаконно, когда Я положу пред ним преткновение, и он умрет, то, если ты не вразумлял его, он умрет за грех свой, и не припомнятся ему праведные дела его, какие делал он; и Я взыщу кровь его от рук твоих.</span></span>Иез. 3:20</a>, <a href=\"/bible-index/bible/?b=330&c=18&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И праведник, если отступит от правды своей и будет поступать неправедно, будет делать все те мерзости, какие делает беззаконник, будет ли он жив? все добрые дела его, какие он делал, не припомнятся; за беззаконие свое, какое делает, и за грехи свои, в каких грешен, он умрет.</span></span>Иез. 18:24</a>)<a href=\"#698634_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. И он боялся за конец. И не только этим, но и противным тому он доказывает великую силу. Если будет, говорит он, кто грешен, но потом обратится будет праведен,<i> «жив будет, не умрет» </i>(<a href=\"/bible-index/bible/?b=330&c=18&s=21&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> И беззаконник, если обратится от всех грехов своих, какие делал, и будет соблюдать все уставы Мои и поступать законно и праведно, жив будет, не умрет.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Все преступления его, какие делал он, не припомнятся ему: в правде своей, которую будет делать, он жив будет.</span></span>Иез. 18:21-22</a>)<a href=\"#698634_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Видишь, как и здесь показывает он великую заботливость о конце. Чтобы и праведник, надеясь на свою праведность и предавшись беспечности, не погиб, пророк устрашает его концом; чтобы и грешник, отчаявшись после падений, не остался навсегда в своем падшем состоянии, он восстановляет его указанием на конец. Ты, говорит, много согрешил, но не теряй надежды; есть выход, если ты покажешь конец, противоположный началу. Ты, говорит он праведнику, сделал много доброго, но не полагайся на это; случается и падать, если до конца не сохранишь одинакового усердия. Видишь ли, как он истребляет и нерадение в одном, и отчаяние в другом?<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"698634_1\" class=\"note-item\" href=\"#698634_1\">1</a> Св. И. Зл., цитируя здесь прор. Иезекииля, приводит его слова из 3и 18 не буквально, а в перифразе.<br /></li><li><a id=\"698634_2\" class=\"note-item\" href=\"#698634_2\">2</a> И здесь св. И. Зл., цитируя пр. Иезекииля, приводит его слова из 18:21-22 не буквально, а в перифразе.</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на <a href=\"/bible-index/bible/?b=140&c=26&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Но когда он сделался силен, возгордилось сердце его на погибель <i>его</i>, и он сделался преступником пред Господом Богом своим, ибо вошел в храм Господень, чтобы воскурить <i>фимиам</i> на алтаре кадильном.</span></span>2 Пар. 26:16</a></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=54&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=57&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}