{"xml":"<p ><div>(ср.: <a href=\"/bible-index/bible/?b=240&c=1&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что ноги их бегут ко злу и спешат на пролитие крови.</span></span>Притч. 1:16</a>; <a href=\"/bible-index/bible/?b=290&c=59&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ноги их бегут ко злу, и они спешат на пролитие невинной крови; мысли их - мысли нечестивые; опустошение и гибель на стезях их.</span></span>Ис. 59:7</a>). <br />После безблагостности языка — безблагостность дел во взаимных отношениях друг к другу. Ибо ноги, руки, пути — в слове Божием означают поведение людей, обычный им образ жизни и деятельности. Скоры ноги — потому что сильно желание, неудержимо влекущее к делу. Как то, к чему так стремятся, есть пролитие крови; то этим выражается кровожадность. Идти это может только к разбойникам. Но и у них жажда крови не главное, а случайность, главное же — корысть. Прямо пролитие крови имеют в виду только месть и личная вражда. Общим, следовательно, этого вида безблагостности считать нельзя. Итак, если пролитие крови понимать в собственном смысле, то здесь указывается частное некоторых лиц злодейство. Обобщает его Пророк и за ним святой Апостол потому, что если оно является в некоторых, то, значит, доходить до такого неистовства не чуждо иудеям. Но можно под пролитием крови разуметь лишь чувствительное уязвление и у ранение другого. В таком случае здесь будет выражаться состояние гневного и рассердившегося. В гневе и сердцах, как отличительная черта, у всех является желание уязвить другого, дать ему почувствовать не словом, а делом. И тут мелькает маленькое желание пролития крови. Если так понять пролитие крови; то обобщение его не представляет ничего недоуменного. Апостол обличает в иудеях преобладание нелюбовных и враждебных чувств и дел. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}