{"xml":"<p ><div>(ср.: <a href=\"/bible/?b=230&c=35&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нечестие беззаконного говорит в сердце моем: нет страха Божия пред глазами его,</span></span>Пс. 35:2</a>). <br />Начато изображение худости иудеев, со слов пророческих, богозабвением и кончено бесстрашием пред Богом. То и другое означает отпадение от Бога, вследствие которого извращается нрав. И народное присловие то же выражает, когда в лицо злодею и обидчику говорит: Бога ты не боишься. Бога исповедует, и суд Его признает, и ада не отвергает; а между тем страха Божия не имеет. Как это возможно и в ком? Возможно под прикрытием обольстительного изворота: ныне сделаю по желанию своего сердца, а завтра покаюсь. Можно предполагать, что злодеи не все замышляют до конца злодействовать, а злодействуют будто вынужденные обстоятельствами. Но все же страха Божия и в таких нет, а возможен. И бывает, что многие из них образумливаются. Но бывает и то, что, от злодейства к злодейству переходя, ожесточаются сердцем и по множеству злодеяний теряют всякую надежду помилования: вследствие чего предаются в руки злого произволения своего и появляющуюся мысль о Боге прогоняют враждебно, с неприязнию. Это настроение — сатанинское. <br />Таково изображение худости иудеев в параллель худости язычников. Сличив то и другое, видим, что и там и здесь все извращение нрава проистекает из отпадения от Бога умом и сердцем. Но замечательно, что, тогда как язычники, отпадши от Бога, ниспали в самую грубую похотливость и потом уже во всякого рода неправды, — иудеи, перестав разумевать и взыскивать Бога, предаются прямо делам неправым и безблагостынным. И по истории видно, что хотя и иудеи впадали в грехи похоти плотской, но среди их не было такого разлияния блуда, как среди язычников. Святой Апостол и не счел нужным особенно выставлять этого порока на вид. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}