{"xml":"<p ><div>Как будто Апостол слышит возражение со стороны иудеев: да это все, что ты привел, не к нам относится, — и спешит предотвратить его, говоря как бы: не к вам! — К кому же будет говорить закон, как не к сущим в законе, — как не к вам? — разумея под законом все ветхозаветное Писание, так как выше приводил он места из псалмов, притчей и пророка Исаии. — Так разумеет сие святой Златоуст: «иудеи могли возразить: не об нас говорится сие. Апостол и говорит: какая была нужда Пророку, посланному для вашего исправления, обличать других? Закон дан не другому кому, а вам. — Законом здесь называет святой Павел весь Ветхий Завет». Так и все наши толковники. Цель у Апостола та, чтоб отнять у иудеев все предлоги, какими, к своему самообольщению, могли бы они высвобождать себя в мыслях своих от суда и осуждения Божия. К этому направлена вся речь его к иудеям с первого поминания их вместе с язычниками (см.: <a href=\"/bible-index/bible/?b=520&c=2&s=9&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Скорбь и теснота всякой душе человека, делающего злое, во-первых, Иудея, <i>потом</i> и Еллина!</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Напротив, слава и честь и мир всякому, делающему доброе, во-первых, Иудею, <i>потом</i> и Еллину!</span></span>Рим. 2:9-10</a>) доселе. <br /> <b>Да всяка уста заградятся</b>. Об язычниках уж и говорить нечего: они безответны. Но и вы, хоть имели бы что-нибудь сказать в свое оправдание, не можете того выставлять; потому что своею неверностию сами себя лишили всех преимуществ и праведно осуждаетесь Пророками. И вы безответны. И таким образом все уста заграждаются, — никто ничего не может представить в свое оправдание. Дает доразуметь святой Павел: Пророки издали провидели, что вы будете вывертываться из-под суда; потому так тяжко и обвинили вас, чтобы заградить вам уста, дабы вы, вникнув в дело, признали их осуждение справедливым, обвинили себя, пришли в раскаяние и искали оправдания в том, в чем искать его указывает вам Евангелие. <br />Так излагает течение мыслей святого Апостола святой Златоуст: «Апостол доказывает сим, что сие сказано не просто в обвинение, но дабы закон пролагал также путь вере. Таково согласие Ветхого Завета с Новым, что обвинения и обличения имели, без сомнения, целию отверсть в слушателях светлую дверь веры. Поелику иудеев то особенно губило, что высоко о себе думали, что, не разумея правды Божией и свою правду стараясь выставить, не покорялись они правде Божией; то закон и Пророки предварительно укрощали их высокомерие и низлагали надменность, дабы, пришедши в сознание своих грехов, отложивши свое высокомерие и увидевши себя в крайней опасности, притекли они с полным усердием к Давшему им прощение грехов и приняли благодать чрез веру. Сие самое и давал здесь разуметь Павел, говоря: да всяка уста заградятся. Показывает он, что иудеи хотя не смеют похвалиться делами, но хвастливы и бесстыдны на словах. Посему в собственном смысле употреблено выражение: да всяка уста заградятся; им изображается бесстыдное и непомерное хвастовство иудеев, а равно и то, что язык их надлежало всеми силами обуздывать. Он был неудержим, подобно стремительному потоку; но Пророк обуздал его. Когда же Павел говорит: да, — разумеет не то, что для того грешили, дабы заградились уста их; но для того были обличаемы, чтобы, нагрешивши, сознавали то». <br /><b>И повинен будет весь мир Богови</b>. — Повинен Богови — виновен пред Богом. Язычники и не поперечат тому, сознают себя такими. Если теперь и вы примете на себя обличение пророков и сознаетесь, что не имеете чем оправдаться, то выйдет, что весь мир, не по суду только внешнему, но и по собственному сознанию, виновен пред Богом. Все должны сознать, что открывающийся с небес гнев Божий, — суд и осуждение, — праведен и неминуем. «Не сказал: иудеи повинны будут, — но: весь род человеческий. Ибо как словами: да всяка уста заградятся, — Апостол метит (более) на иудеев, хотя и не сказал того ясно, дабы речь не сделалась колкою; так слова: повинен будет весь мир Богови — относятся вместе и к иудеям, и к язычникам. Но и сие не мало служит к сокрушению высокоумия иудеев, когда они и в сем отношении не имеют никакого преимущества пред язычниками, но, в деле спасения, наравне с ними поставлены. Ибо повинным в собственном смысле называется тот, кто не может защитить сам себя, а имеет нужду в посторонней помощи. Таково и наше (с вами) положение (говорит как бы Апостол), после того, как мы погубили дарованные нам средства ко спасению» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}