{"xml":"<p ><div>Одна сторона, в каком отношении несть разнствия, — что все согрешили и лишены за то славы Божией; другая, — что все оправдываются туне (<a href=\"/bible/?b=520&c=3&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span></span>Рим. 3:24</a>). Что все согрешили, это доказал Апостол выше, изводя на суд и язычника, и иудея. Знали, как надлежало жить, а жили противно тому; грешили, следовательно, с сознанием греха, попереча совести и подавляя ее, грешили грехом смертным. «Не говори мне: тот еллин, тот скиф, тот фракиянин (а я иудей); все равно виновны. Если ты получил закон, то из закона научился единственно, как распознавать грех, а не как избегать оного» (святой Златоуст). <br /><b>И лишены суть славы Божия</b>. — Лишены суть, ύστεροϋνται, — не имеют славы Божией, нет у них славы Божией. А это может иметь и такой смысл: нет у них или от них славы Богу. Согрешили — и нет от них славы Богу, не славится у них и от них Бог, а напротив, хулится имя Божие ими. Так Экумений: «отстали от прославления Бога — все отпали от воздаяния Богу достодолжного чествования; иудеи, яко преступники заповедей закона, язычники, как идолам поклонявшиеся». Но прямее здесь та мысль, что они грехов ради лишены славы, коею были бы облечены от Бога, если бы не грешили, а ходили в воле Его и исполняли Его заповеди. Те, кои к Богу прилепляются и верными Ему пребывают, носят на себе отсвет славы Божией. Бог облекает их сею славою, ради качествующего в них богоподобия. Так быть предопределено в начале; и так было в первозданных. По преступлении заповеди померкла сия слава и остается померкшею; и не только не восстановляется человеком, но еще более и более помрачается. Не почтили достодолжно Бога верностию заповедям Его, и Бог совлек их предопределенной им славы. Святой Златоуст говорит: «дабы иудеи не сказали: мы хотя и грешим, впрочем, не так, как язычники, Апостол присовокупил: и лишены суть славы Божия. Хотя твои грехи и не одинаковы с грехами других; впрочем, и ты равно лишен славы. Ибо и ты оскорбил Бога; а оскорбитель принадлежит не к прославленным, но к постыжденным». — Феофилакт пишет: «Если он (иудей) и не так согрешил, как язычник, но славы лишен одинаково; потому что оскорбил Бога, а оскорбитель такой пожинает плод не славы, но бесславия». <br />Не одни, впрочем, иудеи таковы, но все вообще согрешившие. Поминая о сей славе, Апостол хочет раздражить их ревность — принять меры к восстановлению ее. Ибо что может быть достойнее наших стремлений, как не то, чтоб быть облеченными славою Божиею? Но это возбуждение ревности могло смениться отчаянием по причине повсюдной, прежде изображенной Апостолом, грешности, из которой выйти нет сил, следовательно, и удостоиться славы. В предотвращение этого Апостол и спешит указать на богоучрежденный путь к праведности, предлагаемой Евангелием: оправдаеми туне и прочее, — говоря как бы: «но ты не страшись; я сие не для того сказал, чтобы ввергнуть тебя в отчаяние, а для того, чтобы показать человеколюбие Владыки» (святой Златоуст). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}