{"xml":"<p ><div>Предыдущее поминание о неверии иудеев главным образом останавливает мысль на неверии во Христа Господа, которое в ту пору было на деле и всем явно. — Но неверие во Христа Господа, по пророческим обетованиям, должно сопровождаться страшными бедствиями для неверующих. Хоть эти бедствия тогда еще не последовали, но Апостол не сомневался, что они вот-вот настанут, или, может быть, он уже прозревал начатки их. Приводя место из пророка Давида: победиши, внегда судити Ти, — он, может быть, на это намекал. Но как пред этим он разъяснил, что неверие иудеев явило истину Божию к славе Божией; то у иудея, научившегося схоластике у греков, могли родиться такие мысли: если наша неправда возвеличивает правду Божию, то за что же на нас наносить гнев? Это было бы несправедливо. Как ни нелепо такое помышление, но оно могло умалять страх суда Божия, успокоивать начавшего смущаться невера и тем пресекать путь его к вере. Провидя это, Апостол говорит как бы иудею: ты не веруешь и думаешь, что это — ничего. Нет, грозные суды Божии падут на главу твою. Да не прельщает тебя и тот изворот лжи, что будто поелику твоя неправда Божию являет правду, то Бог не наведет на тебя заслуженной тобою кары за твое неверие. Разве можно так рассуждать, что поелику наша неправда Божию правду составляет, то Бог был бы неправеден, нанося гнев и потому не нанесет его? Не изволь так рассуждать. Не миновать тебе кары Божией, и Бог, нанося на тебя гнев, нисколько не окажется неправедным. Такая мысль прямо идет к цели Апостола — поколебать самоуверенность иудея и, возбудив чувство опасения за себя, расположить к покаянию и вере. <br /><b>По человеку глаголю </b>— прибавил Апостол, чтобы показать, что у него самого не повернулся бы язык сказать так и на мысль бы это никогда не пришло; но люди, как я слышал, иногда так рассуждают. В греческом такая мысль: если наша неправда правду Божию являет в славе, то не будет ли несправедлив Бог, наводя гнев? Это, говорит, я по человеку говорю. «Заметь благоговение Апостола! Сказав: не будет ли неправеден Бог наносяй гнев? — присовокупил он: по человеку глаголю. Так сказал бы всякий, рассуждая по человеческому разуму» (святой Златоуст). «Не о себе, говорит, произношу это, но привожу рассуждения других» (блаженный Феодорит). Или по человеку глаголю — лучше соединять с следующим: да не будет, — в той мысли, что если и по-человечески рассуждать, то этого никак сказать нельзя. У Бога же могут быть такие основания, до которых нам и не домыслиться. «Так, говорит, я отвечаю в оправдание Божие по человеческому разуму, то есть как только может отвечать человек здравомыслящий: ибо действия Божии имеют некоторые непостижимые для нас основания, и превосходят человеческий разум, и не нуждаются в защите нашей» (блаженный Феофилакт). «Ибо праведный суд Божий несравненно превосходит то, что справедливо по нашему рассуждению» (святой Златоуст). <br />Умствование, — будто Бог был бы неправеден, если бы наказывал тех, неправда коих Его правду являет, — истины не составляет, а есть хитрая изворотливость лукавого ума (адвокатского). Неправда означает здесь то же, что впереди неверие. Не уверовали иудеи, после того как были к тому руководимы во всю свою историю, потому неправы. Но Бог, несмотря на то, исполнил Свое обетование: пришел Господь и устроил спасение всех. Это оправдало истину обетовании и явило в сильном свете беспредельную благость Божию, — что и означают слова: Божию правду составляет. — Составляет — с греческого: представляет, являет, — делает то, что над нашею неправдою ярко сияет правда Божия; но, осиявая ее, сама с нею не сочетавается, не составляет одно с нею. Апостол здесь выставляет именно это несочетание, и правде Божией отдает свое, и неправде нашей — свое. Наша неправда по своей ли природе и по нашему ли намерению являет правду Божию? Нет, неправда наша существенно есть неправда; и мы, предаваясь неправости, думать не думали, что чрез то проявится правда Божия, да и странно было бы так думать; мы только своему мудрованию следовали и свою волю творили. Если теперь над таким родом действования нашего воссияла правда Божия, то сия последняя никак не может быть относима к первому, как плод, и, следовательно, придавать ему право на вознаграждение или по крайней мере прикрывать его от праведного гнева и наказания. Бог по беспредельной премудрости и благости Своей делает, что наша неправда являет Его правду. Ему и слава; нам же гнев. Ибо это никак не превращает нашей неправды в правду. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=3&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=3&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}