{"xml":"Ст. 1-4 представляют повышение (протазис) имеющего в ст. 1-9 места условного периода, ст. 5 и дал. - понижение (аподозис) его. Высокое значение мудрости, как высшего блага, служащего предметом человеческих исканий, Премудрый выражает сравнением ее, ст. 4 (<i>ср.</i> <a href='B:240 8:11'>Притч 8:11</a>), с серебром (Вульг.: peсunia, деньги вообще) и вообще сокровищем (евр. <i>маммон</i>; по Гезениусу, от этого слова происходит греческое <b>μαμμωνας</b>, мамона, богатство), а настойчивое искание премудрости с неустанной работой рудокопов - этот образ в отношении Премудрости и искания человеком заключается и в книге Иова (гл. 28). Если и искатели земных сокровищ не жалеют никаких усилий и жертв, чтобы обогатить себя, хотя обладание этими сокровищами непрочно, то тем больших усилий и жертв достойно приобретение мудрости, особенно потому, что с мудростью тесно соединено, отчасти в качестве источника мудрости (<a href='B:240 1:7'>Притч 1:7</a>; <a href='B:240 9:10'>Притч 9:10</a>) отчасти же в качестве венца и завершения ее, - еще высшее благо страх Божий и познание Бога (<i>ст.</i> <a href='B:240 2:5'>5</a>). Проникнутый страхом Божиим и имея веру в Бога и познание Его, но все это пока только в начатках - ревнитель мудрости, по мере преуспевания в ней, преуспевает и в страхе Божием, или благочестии, и в Богопознании. Источник такой, по существу религиозной, мудрости заключается в откровении. Сам Господь дает мудрость всякому ищущему ее, ст. 6 (<i>ср.</i> <a href='B:110 3:9,12'>3Цар 3:9,12</a>; <a href='B:220 32:8'>Иов 32:8</a>; <a href='B:340 2:21'>Дан 2:21</a>; Прем 7:15) мудрость знание и разум исходит из уст Божиих (<i>ср.</i> <a href='B:220 22:22'>Иов 22:22</a>; Прем 7:25), т. е. заключены в Откровенном слове Божием; в исключительных же случаях мудрость сообщается человеку через таинственное прикосновение к его уму и сердцу просвещающей благодати Святого Духа (LXX, <i>слав.</i> во второй половине ст. 6 вместо \"из уст\" имеют: <i>\"от лица\"</i>, (<b>απο προσωπου</b> - вследствие смешения евр. <i>миллив</i>, \"из уст\", со сл.: <i>милланав</i>, \"от лица\"; оба слова в евр. начертании отличаются лишь одной буквой <i>нун</i> стоящею во втором слове. Библейские параллели: <a href='B:220 22:22'>Иов 22:22</a>; Прем 7:25 дают основание предпочесть чтение евр. масоретского текста ст. 6).<p/>Божественное происхождение мудрости и та близость к Богу, какую доставляет человеку обладание мудростью, тем более должны делать ее предметом постоянного стремления человека, что с нею неотделимо соединены благословение в земной жизни, хранение среди опасностей: Господь есть щит и хранитель для благочестивых искателей мудрости. Он хранит их за их непорочность на всех путях жизни (<i>ст.</i> 7-8, сн. <a href='B:230 83:12'>Пс 83:12</a>; <a href='B:230 90:11-12'>Пс 90:11-12</a>). Плодом следования путями Божественной премудрости явится для человека преуспевание во всех видах правды и праведности (сн. <a href='B:240 1:3'>Притч 1:3</a>)."}