{"xml":"<p ><div> Вот и горчайший конец горького пира: отсекается голова пророка, дается девице, и девица принимает; не содрогается при этом зрелище, не пришла в ужас при виде головы, не отвратилась от капель крови: поистине кровожадной львицы еще более кровожадный детеныш! На блюде кладется голова пророка, на котором обыкновенно носится пища; один и тот же сосуд и для пищи и для убийства! И в тот час, когда из раны текли еще капли крови и сама голова еще трепетала, она поспешно принесена была на пир; а язык все еще шевелился и говорил: «не должно тебе иметь ее». И взяв, она отнесла матери своей. Наставница в пляске получила нечестивую плату за злые уроки!<br />Мы вынуждены были с такою подробностью изложить это событие, чтобы открыть глаза охотникам до зрелищ и убедить вас отвращаться от подобного рода представлений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О покаянии, и об Ироде и Иоанне Крестителе. Творения, приписываемые св. Иоанну Златоусту, и отнесенные в издании Миня к разряду Spuria.</i><br /></span></div><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Рассмотри также, какова сила узника и немощь тирана. Ибо последний не смог заставить замолчать даже один язык, но, уничтожив его, вместо него и вслед за ним открыл тысячи уст. Первый же немедленно напугал царя вслед за убийством: так сильно страх сотряс совесть Ирода, что он думал, будто убитый им восстал из мертвых и творит чудеса (Ср. <a href=\"/bible-index/bible/?b=480&c=6&s=14&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Царь Ирод, услышав об Иисусе [ибо имя Его стало гласно], говорил: это Иоанн Креститель воскрес из мертвых, и потому чудеса делаются им.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Другие говорили: это Илия, а иные говорили: это пророк, или как один из пророков.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ирод же, услышав, сказал: это Иоанн, которого я обезглавил; он воскрес из мертвых.</span></span>Мк. 6:14-16</a>.). И теперь, начиная с того времени, и навсегда, Иоанн постоянно обличает его по всей вселенной - и через самого себя, и через других. Ибо всякий, читающий это Евангелие, говорит: «Нельзя тебе иметь жену Филиппа, брата твоего» (Ср. <a href=\"/bible-index/bible/?b=480&c=6&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо Иоанн говорил Ироду: не должно тебе иметь жену брата твоего.</span></span>Мк. 6:18</a>.). Да и помимо Евангелия, во время встреч и в собраниях, дома, на улице, повсюду... по всей земле, которую освещает солнце (Ср. <a href=\"/bible-index/bible/?b=230&c=47&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Как имя Твое, Боже, так и хвала Твоя до концов земли; десница Твоя полна правды.</span></span>Пс. 47:11</a>; <a href=\"/bible-index/bible/?b=290&c=52&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Обнажил Господь святую мышцу Свою пред глазами всех народов; и все концы земли увидят спасение Бога нашего.</span></span>Ис. 52:10</a>; <a href=\"/bible-index/bible/?b=400&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И станет Он, и будет пасти в силе Господней, в величии имени Господа Бога Своего, и они будут жить безопасно, ибо тогда Он будет великим до краев земли.</span></span>Мих. 5:4</a>; <a href=\"/bible-index/bible/?b=510&c=13&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Ибо так заповедал нам Господь: Я положил Тебя во свет язычникам, чтобы Ты был во спасение до края земли.</span></span>Деян. 13:47</a>; <a href=\"/bible-index/bible/?b=520&c=10&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Но спрашиваю: разве они не слышали? Напротив, по всей земле прошел голос их, и до пределов вселенной слова их.</span></span>Рим. 10:18</a>.), и даже до самых окраин, ты услышишь этот глас и увидишь этого праведника: как он по сей день вопиет, возглашает и обличает тирана, и никогда не умолкает, причем его обличение по прошествии времени не ослабевает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О соблазняющихся. TLG 2062.087, 22.7.5-9.5, 9.6-11.</i><br /></span></div></span></div><br />Какой вред потерпел этот праведник от кончины? от насильственной смерти? от цепей? от темницы? Кого из здравомыслящих он не исправил тем, что говорил, тем, что претерпел, тем, что и теперь еще проповедует то же самое, что и тогда при жизни? Потому не говори: отчего позволено было ему умереть? Ибо то, что произошло с ним, было не смертью, но венцом, не кончиной, но начатком высшей жизни (Ср. <a href=\"/bible-index/bible/?b=730&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не бойся ничего, что тебе надобно будет претерпеть. Вот, диавол будет ввергать из среды вас в темницу, чтобы искусить вас, и будете иметь скорбь дней десять. Будь верен до смерти, и дам тебе венец жизни.</span></span>Откр. 2:10</a>.). Научись любомудрию, и не только не повредит тебе ничто из подобного, но и выгоду обретешь величайшую (Ср. <a href=\"/bible-index/bible/?b=470&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И не бойтесь убивающих тело, души же не могущих убить; а бойтесь более Того, Кто может и душу и тело погубить в геенне.</span></span>Мф. 10:28</a>.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>О соблазняющихся. TLG 2062.087, 22.10.1-9.</i><br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=480&c=6&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=480&c=6&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}