{"xml":"<p ><div><b>Вопрос 38. Что значит сказанное: «иже аще обещает обет, яко цену обета своего Господу» (<a href=\"/bible/?b=30&c=27&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> объяви сынам Израилевым и скажи им: если кто дает обет посвятить душу Господу по оценке твоей,</span></span>Лев. 27:2</a>)?</b><br /> Обетом называется обещание, что в простонародии называется τάγμα (уложение). Закон сей, как можно найти, и доныне сохраняется у некоторых народов варварских, потому что многие из народов кочующих, разумею же потомков Измаиловых, новорожденных младенцев взвешивают на серебро и приносят это в дар Богу. О сем-то и Бог постановил закон. И как Бог, зная, что иные из обещавшихся дать за себя цену Богу нарушают обещание, умаляя цену, повелел, чтобы цена за мужеский пол была пятьдесят драхм, а за женский — тридцать, исключая юных и престарелых, потому что определил средний возраст, именно: от двадцатилетнего до шестидесятилетнего. А тем, которые моложе и старше, назначил иную цену. Убогих же предоставил оценке жрецов, чтобы они по мере сил назначали цену. Также и приносимых в жертву бессловесных животных запрещает приносящим заменять другими и, чтобы не делали этого, налагает на них необходимую пеню.<i> Ибо говорит: «аще изменяя изменит, да будет той и пременение свята»</i> (<a href=\"/bible/?b=30&c=27&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не должно выменивать его и заменять хорошее худым, или худое хорошим; если же станет кто заменять скотину скотиною, то и она и замен ее будет святынею.</span></span>Лев. 27:10</a>). Цену же нечистых животных повелевает назначать жрецу. То же повелел делать в рассуждении дома и поля. Определил даже и величину дидрахмы, потому что повелел иметь ей вес двадесяти пенязей (<a href=\"/bible/?b=30&c=27&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Всякая оценка твоя должна быть по сиклю священному, двадцать гер должно быть в сикле.</span></span>Лев. 27:25</a>). Некоторые же из переводчиков дидрахму назвали статиром. Но посвященного Богу Моисей постановил не искупать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=30&c=26&v=45\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=30&c=27&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}