{"xml":"<p ><div><b>В том мы познаем любовь.</b> Он говорит о совершенстве любви, о том совершенстве, которое мы пред вами восхваляли. <b>В том мы познаем любовь, что Он жизнь Свою положил за нас, и мы должны души наши полагать за братьев.</b> Вот откуда слова: <i>Петр, любишь ли ты Меня? – Паси овец Моих</i> (см. <a href=\"/bible/?b=500&c=21&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:17</a>). Чтобы вы поняли, что Господь хотел, чтобы Петр так пас Его овец, что и душу за них положил бы, Он тут же сказал ему: <i>Когда ты был молод, препоясывался сам и ходил, куда хотел; когда же состаришься, другой препояшет тебя и поведет тебя, куда ты не хочешь. А это сказал он, –</i> говорит Евангелист,<i> – знаменуя, какой смертью он прославит Бога </i>(<a href=\"/bible/?b=500&c=21&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Истинно, истинно говорю тебе: когда ты был молод, то препоясывался сам и ходил, куда хотел; а когда состаришься, то прострешь руки твои, и другой препояшет тебя, и поведет, куда не хочешь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Сказал же это, давая разуметь, какою смертью Петр прославит Бога. И, сказав сие, говорит ему: иди за Мною.</span></span>Ин. 21:18-19</a>). И выходит, что кому Он сказал: <i>Паси овец Моих,</i> – того наставлял положить душу за овец своих.<br />С чего начинается любовь, братья? Еще немножко внимания. Вы уже слышали, какова она в совершенстве. Такую полноту и меру любви Сам Господь в Евангелии представляет нашему вниманию: <i>Большей любви никто не имеет, –</i> сказал Он,<i> – чем если кто душу свою положит за друзей своих</i> (<a href=\"/bible/?b=500&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Нет больше той любви, как если кто положит душу свою за друзей своих.</span></span>Ин. 15:13</a>). Итак, в Евангелии он показал совершенство любви, и здесь восхваляется совершенство ее; но вы, может быть, спрашиваете себя и говорите: “Когда еще мы сможем иметь такую любовь!”. Не спеши отчаиваться о себе: возможно, она в тебе уже зародилась, но еще не стала совершенной. Питай ее, чтобы она не зачахла. Но ты скажешь: “По чему я это узнаю?”. Какова она в совершенстве, мы уже узнали, послушаем теперь, с чего она начинается.<br /><i>В ином месте:</i> Итак, <b>и мы должны полагать души свои за братьев.</b> Готов ли ты, человек, умереть за Христа?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на Евангелие от Иоанна.<br />С1. 0278, 47.11.9.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=3&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=3&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}