{"xml":"<p ><div>Разве, возможно, кто-нибудь скажет, что сказанное Господом о дьяволе в Евангелии: «<i>Он был человекоубийца от начала и не устоял в истине</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>) следует понимать не в том только смысле, что он был человекоубийцей от начала, т. е. от начала человеческого рода, с того момента, когда сотворен был человек, которого он мог бы убить посредством обольщения. Но он-де не устоял в истине от начала своего сотворения, и потому никогда не был блаженным вместе со святыми ангелами; так как отказывался быть в подчинении своему Создателю, находил гордое удовольствие как бы в своем особом личном могуществе, а через то являлся лицемерным и лживым, потому что никогда не мог уйти от силы Всемогущего и не желал в благочестивом подчинении сохранять то, что действительно есть, усиливаясь по гордой надменности ложно изображать то, чего не было. В этом-де смысле должно пониматься и сказанное блаженным апостолом Иоанном: «<b>Сначала диавол согрешил</b>» (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>), т. е. что с того момента, когда был сотворен, он отрекся от истины, которой может обладать только благочестивая и преданная Богу воля. <br /> Кто удовлетворяется таким мнением, тот еще не единомыслен с известными еретиками, т. е. манихеями. Впрочем, и некоторые другие зловредные ереси придерживаются того образа мыслей, что дьявол как бы от некоторого противоположного (Богу) начала получил свою собственную в известном роде злую природу. В суетности своей они доходят до такого безумия, что, хотя уважают одинаково с нами вышеприведенные евангельские слова, не обращают внимания на то, что Господь не сказал: «Диавол чужд был истине», но сказал: «<i>Не устоял в истине</i>». Этим Он хотел дать понять, что диявол отпал от истины; а если бы устоял в ней, то, сделавшись ее участником, пребывал бы блаженным вместе со святыми ангелами.<br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О граде Божьем\". Глава XIII. Все ли ангелы сотворены равно блаженными, но так, что падшие не могли знать, что они падут, а устоявшие получили предведение о своем постоянстве только после падения падших</i></span></div><br /><br />***<br /><br />Так и относительно известных слов Иоанна о дияволе: «<b>Сначала диавол согрешил</b>», они не понимают, что если это естественное дело, то оно никоим образом не составляет греха. А в таком случае что сказать относительно пророческих свидетельств, — того ли, что говорит Исайя, выводя диявола под образом князя вавилонского: «<i>Как упал ты с неба, денница, сын зари!</i>» (<a href=\"/bible-index/bible/?b=290&c=14&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Как упал ты с неба, денница, сын зари! разбился о землю, попиравший народы.</span></span>Ис. 14:12</a>); или того, что говорит Иезекииль: «<i>Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями</i>» (<a href=\"/bible-index/bible/?b=330&c=28&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span></span>Иез. 28:13</a>)? Из этих слов видно, что он некогда был без греха. Ибо несколько далее! говорится ему с большей выразительностью: «<i>Ты совершен был в путях твоих со дня сотворения твоего</i>» (<a href=\"/bible-index/bible/?b=330&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония.</span></span>Иез. 28:15</a>). Если эти слова не могут иметь другого, более точного по смыслу значения, то и «не устоял в истине» мы должны понимать в том смысле, что он пребывал в истине, но не остался в ней. И на основании этого выражение «<b>Сначала диавол согрешил</b>» следует понимать так, что он согрешает не от того начала, когда он был сотворен, но от начала греха, потому что грех получил начало от его гордости. <br />Равным образом и то, что написано в книге Иова, когда речь идет о дияволе: «<i>Сиесть начало создания Господня: сотворен поруган быти ангелы его</i>» (<a href=\"/bible-index/bible/?b=220&c=40&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> это - верх путей Божиих; только Сотворивший его может приблизить к нему меч Свой;</span></span>Иов. 40:14</a>), согласно с чем, по-видимому, говорит и псалом, в котором читаем: «<i>змий сей, егоже создал еси ругатися ему</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>), должно пониматься нами не в том смысле, будто он с самого начала создан был таким, чтобы над ним издевались ангелы, а в том, что он подпал этому наказанию после греха. Итак, по началу своему он есть создание Господне; ибо даже в числе последних и низших животных нет никакого естества, которого бы он не сотворил: от Него всякая мера, всякий вид, всякий порядок, без которых нельзя ни указать, ни вообразить ни одной вещи, а тем более — ангельской твари, которая достоинством своей природы превосходит все остальное, созданное Богом. <br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"О граде Божьем\". Кн. 11. Глава XV. Что нужно думать о выражении Писания: «Сначала диавол согрешил»</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=3&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=3&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}