{"xml":"<p ><div>Слушайте внимательно, умоляю вас, ибо рассматриваемый вопрос немаловажен. И так как вчера вы внимательно вслушивались, не сомневаюсь, что сегодня вы собрались с еще большим вниманием.<br />Непростой вопрос в том, отчего Иоанн говорит в этом Послании: <b>Кто рожден от Бога, не грешит,</b> в то время как в этом же Послании он прежде сказал: <i>Если скажем, что греха у нас нет, сами себя обманываем, и истины в нас нет</i> (<a href=\"/bible-index/bible/?b=690&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Если говорим, что не имеем греха, - обманываем самих себя, и истины нет в нас.</span></span>1 Ин. 1:8</a>)? Что делать тому, кого эти два высказывания из одного и того же Послания сдавили с двух сторон? Если он исповедует себя грешником, то боится, как бы не сказали ему: “Значит, ты не рожден от Бога”, потому что написано: <b>Кто рожден от Бога, тот не грешит</b>. Но если он назовет себя праведником и скажет, что не имеет греха, получает удар с другой стороны из того же Послания: <i>Если скажем, что греха у нас нет, сами себя обманываем, и истины в нас нет.</i> И вот человек, поставленный посредине, не находит, что сказать, чем себя исповедовать или объявить. Объявить, что он без греха, опасно, да и не только опасно, но и ложь: “Самих себя, – говорит Иоанн, – мы обманываем, и истины в нас нет, если скажем, что греха у нас нет”. Но если бы действительно не было греха, чтобы тебе можно было так сказать! Тогда бы ты говорил истину, и тебе можно было бы не бояться, что хотя бы след беззакония будет на тебе, когда ты произносишь истину. Но оттого-то ты и поступаешь плохо, когда так говоришь, что говоришь ложь: “Истины, – говорит Иоанн, – в нас нет, если скажем, что греха у нас нет”. Он не сказал: “Что греха у нас не было”, чтобы нельзя было отнести эти грехи на счет прошлой жизни. Ибо у человека мог быть грех, но с тех пор как он родился от Бога, грех перестал быть в нем. Если бы речь шла об этом, то не стеснял бы нас никакой вопрос. Тогда бы мы сказали: “Мы были грешниками, но теперь получили оправдание; был у нас грех, но теперь нет”. Но не это сказал Иоанн. А что? <i>Если скажем, что греха у нас нет, сами себя обманываем, и истины в нас нет</i>. А немного далее он, напротив, сказал: <b>Кто рожден от Бога, тот не грешит. </b>Разве сам Иоанн не был рожден от Бога? Если Иоанн не был рожден от Бога, то о ком это вы слышали, что он возлежал на груди Господней? Неужели кто-нибудь посмеет обещать себе возрождение, если его не удостоился тот, кто удостоился возлежать на груди Господней<a href=\"#539336_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Неужели того, кого Господь любил более других, тому одному не дал рождения от Духа?<br />Внимайте же сейчас этим словам! Я говорю все о тех же наших затруднениях<a href=\"#539336_2\" class=\"interpretation-note-link\"><sup>2</sup></a>: пусть за ваше внимание, которое как молитва за нас и за вас, Бог расширит наш путь и покажет выход, и никто не найдет в его словах повода к погибели, ибо каждое слово здесь проповедано и записано только ради исцеления и спасения.<br /><i>Всякий, </i>– говорит Иоанн, <i>– кто творит грех, творит и беззаконие.</i> Чтобы ты не думал проводить различие, сказано: <i>Грех есть беззаконие </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.</span></span>1 Ин. 3:4</a>). Чтобы ты не говорил: “Я грешник, но не беззаконник”, – сказано: <i>Грех есть беззаконие.</i> <i>И вы знаете, что Господь явился для того, чтобы отнять грехи; и греха в Нем нет </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всякий, делающий грех, делает и беззаконие; и грех есть беззаконие.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И вы знаете, что Он явился для того, чтобы взять грехи наши, и что в Нем нет греха.</span></span>1 Ин. 3:4-5</a>). А какая нам польза от того, что Он пришел без греха? <i>Всякий, кто не грешит, пребывает в Нем; и всякий, кто грешит, не видел Его и не познал Его. Дети! Пусть никто не совратит вас. Кто поступает по правде, тот праведен, как и Он праведен </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий, пребывающий в Нем, не согрешает; всякий согрешающий не видел Его и не познал Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Дети! да не обольщает вас никто. Кто делает правду, тот праведен, подобно как Он праведен.</span></span>1 Ин. 3:6-7</a>). Мы уже сказали, что слово “как” может указывать на подобие, а не на равенство<a href=\"#539336_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. <i>Кто творит грех, тот от диавола, потому что от начала диавол грешит</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>). И то сказали мы, что диавол никого не сотворил и не родил, но его подражатели как бы рождаются от него<a href=\"#539336_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. <i>Для того явлен был Сын Божий, чтобы разрушить дела диавола </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто делает грех, тот от диавола, потому что сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить дела диавола.</span></span>1 Ин. 3:8</a>). Тот, кто не имеет греха, пришел разрушить грехи.<br />Далее следует: <b>Всякий, кто рожден от Бога, не творит греха, ибо семя Его в нем пребывает, и не может грешить, потому что рожден от Бога</b>. Сильно связал он нас. Может быть, он сказал “не грешит”, подразумевая какой-то определенный грех, а не всякий грех – и в таком случае когда он говорит: “Кто рожден от Бога, тот не грешит,” – надо понимать под этим какой-то определенный грех, которого не может допустить человек, рожденный от Бога. А этот грех такой, что если кто его допустит, тем он усиливает и прочие, а если не допустит, то разрушает прочие. Что это за грех? Поступать против заповеди. Что это за заповедь? <i>Заповедь новую даю вам, да любите друг друга</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>). Внемлите! Эта заповедь Христа называется любовь, этой заповедью разрушаются грехи. Если ее не соблюсти, – это и тяжкий грех, и корень всех грехов.<br />Прошу вашего внимания, братья. Мы предложили вам нечто, что решает вопрос для тех, кто хорошо понял. Но разве нам по пути только с самыми быстрыми? И тех, кто медленнее идет, нельзя оставлять. Переведем это, как сможем, на такие слова, чтобы они дошли до всех. Я думаю, братья, что о своей душе заботится всякий человек, который вступает в Церковь не зря, который не ищет в Церкви временного, который вступает не для того, чтобы обделать свои мирские дела, но для того, чтобы обладать тем вечным, что ему обещано, и достичь этого, – такой человек, несомненно, должен думать, как ему проходить путь, чтобы не стоять на месте, не идти вспять, не блуждать, не ковылять, попадая тем самым в опасность не достичь цели. И всякий, кто обеспокоен этим, медлен ли он, скор ли, пусть не сходит с пути.<br />Так вот, я сказал вам, что слова: <b>Кто рожден от Бога, не грешит </b> – Иоанн сказал, подразумевая какой-то определенный грех, потому что иначе этому месту противоречили бы другие слова: <i>Если скажем, что греха в нас нет, сами себя обманываем, и истины в нас нет.</i> Этот вопрос может быть решен так. Есть некий грех, которого не может допустить тот, кто рожден от Бога, и если его не допустить, прочие грехи разрушаются, если его допустить, прочие подтверждаются. Что это за грех? Поступать против Христовой заповеди, против нового Завета. Что это за новая заповедь? Заповедь новую даю вам, да любите друг друга. Кто поступает против любви, против братского взаиморасположения, пусть не смеет похваляться, пусть не смеет говорить, что рожден от Бога; но если кто крепок в братской любви, есть грехи, которых он определенно не может допустить, и прежде всего ненависть к брату. А как же остальные грехи, о которых сказано:<i> Если скажем, что греха в нас нет, сами себя обманываем, и истины в нас нет?</i> Из другого места Писания пусть услышит он утешительное уверение: <i>Любовь покрывает множество грехов</i> (<a href=\"/bible-index/bible/?b=670&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Более же всего имейте усердную любовь друг ко другу, потому что любовь покрывает множество грехов.</span></span>1 Пет. 4:8</a>).<br />Итак, мы призываем вас к любви; к любви призывает нас и это Послание. После воскресения Господь ни о чем другом не спросил Петра, только: <i>Любишь ли Меня? </i>(см. <a href=\"/bible-index/bible/?b=500&c=21&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15-17</a>). И мало было ему единожды спросить: и во второй раз спросил только об этом, и в третий раз только об этом. И хотя после третьего раза Петр опечалился, что Господь как бы не верил ему (как будто не знал, что в нем происходит), однако и в первый, и во второй, и в третий раз Господь спросил об этом. Трижды отрекся страх, трижды исповедовала себя любовь. Вот, Петр любит Господа. Что может он преподнести в дар Господу? Ибо этим обеспокоен и тот, кто сказал в псалме: <i>Что воздам я Господу за все, что Он воздал мне?</i> (<a href=\"/bible-index/bible/?b=230&c=115&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что воздам Господу за все благодеяния Его ко мне?</span></span>Пс. 115:3</a>). Говоривший в этом псалме видел, сколько Бог дал Ему, и искал, что он может воздать Богу, и не находил. Ибо все, что бы ты ни захотел воздать, ты получил от Бога и только поэтому можешь воздать. И что же он нашел, чтобы воздать? Как я и сказал, братья, что принял от Него самого, то и нашел, чтобы воздать. <i>Чашу спасения приму и имя Господне призову </i>(<a href=\"/bible-index/bible/?b=230&c=115&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Чашу спасения прииму и имя Господне призову.</span></span>Пс. 115:4</a>). Кто дал ему спасительную чашу как не Тот, Кому он хотел воздать? Но принять спасительную чашу и призвать имя Господне – значит преисполниться любовью, и так преисполниться, чтобы не только не ненавидеть брата, но и быть готовым умереть за брата. Совершенная любовь в том, чтобы быть готовым умереть за брата. Ее явил нам Сам Господь, умерший за всех и молившийся за тех, кто Его распинал, и говоривший: <i>Отец, прости им, ибо они не ведают, что творят</i> (<a href=\"/bible-index/bible/?b=490&c=23&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Иисус же говорил: Отче! прости им, ибо не знают, что делают. И делили одежды Его, бросая жребий.</span></span>Лк. 23:34</a>). Но если бы только Он так сказал, Он не был бы учителем, потому что у Него не было бы учеников. Вслед за ним так же поступили и ученики. Стефана побивали камнями, и, приклонив колено, он говорил: <i>Господи, не поставь им этого во грех</i> (<a href=\"/bible-index/bible/?b=510&c=7&s=59\"><span><span class=\"verse-text\"><span class=\"align-super\">59</span> и побивали камнями Стефана, который молился и говорил: Господи Иисусе! приими дух мой.</span></span>Деян. 7:59</a>). Он любил тех, кто побивал его камнями, ибо и умирал за них. Послушай и апостола Павла: <i>И я сам себя отдам в жертву за ваши души</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Я охотно буду издерживать <i>свое</i> и истощать себя за души ваши, несмотря на то, что, чрезвычайно любя вас, я менее любим вами.</span></span>2 Кор. 12:15</a>). Недаром он был среди тех, за кого молился Стефан, когда умирал от их рук.<br />Такова совершенная любовь. Если у кого будет такая любовь, что он будет готов даже умереть за братьев, в нем любовь совершенна. Но разве она совершенна сразу, как только рождается? Она рождается, чтобы совершенствоваться; рожденная, вскармливается; вскормленная, укрепляется, а когда достигает совершенства, что говорит? <i>Мне жизнь – Христос, и смерть – приобретение ‹…› Хотел я разрешиться и быть со Христом, ибо это намного лучше, но оставаться во плоти необходимо для вас </i>(<a href=\"/bible-index/bible/?b=570&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо для меня жизнь - Христос, и смерть - приобретение.</span></span>Флп. 1:21</a>, 23–24). Он хотел жить ради тех, за кого был готов умереть.<br />А чтобы вы знали, что в этом совершенная любовь, против которой не грешит рожденный от Бога, послушайте, как Господь говорит Петру:<i> Петр, любишь ли Меня?</i> Тот отвечает: <i>Люблю </i>(см. <a href=\"/bible-index/bible/?b=500&c=21&s=15&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Когда же они обедали, Иисус говорит Симону Петру: Симон Ионин! любишь ли ты Меня больше, нежели они? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси агнцев Моих.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Еще говорит ему в другой раз: Симон Ионин! любишь ли ты Меня? Петр говорит Ему: так, Господи! Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:15-17</a>). Господь не сказал ему: “Если любишь Меня, следуй за Мной”. Ведь когда Он был в смертной плоти, алкал, жаждал, в то время как Он голодал и жаждал, Его привечало гостеприимство, имущие служили Ему своим состоянием, как мы читаем в Евангелии. Оказал Ему гостеприимство Закхей – и спасся от недуга, потому что принял в своем доме врача (<a href=\"/bible-index/bible/?b=490&c=19&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Потом <i>Иисус</i> вошел в Иерихон и проходил через него.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, некто, именем Закхей, начальник мытарей и человек богатый,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> искал видеть Иисуса, кто Он, но не мог за народом, потому что мал был ростом,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и, забежав вперед, взлез на смоковницу, чтобы увидеть Его, потому что Ему надлежало проходить мимо нее.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Иисус, когда пришел на это место, взглянув, увидел его и сказал ему: Закхей! сойди скорее, ибо сегодня надобно Мне быть у тебя в доме.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он поспешно сошел и принял Его с радостью.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Иисус сказал ему: ныне пришло спасение дому сему, потому что и он сын Авраама,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо Сын Человеческий пришел взыскать и спасти погибшее.</span></span>Лк. 19:1-10</a>). От какого недуга? От алчности. Он был очень богат и начальник мытарей. Послушайте, как он исцелился от недуга алчности. Половину, – сказал он, – состояния своего раздам бедным, и если у кого что отнял, верну вчетверо (<a href=\"/bible-index/bible/?b=490&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:8</a>). Вторую половину он оставил не для того, чтобы ею пользоваться, но чтобы из нее отдавать долги<a href=\"#539336_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Итак, Закхей оказал тогда гостеприимство своему Исцелителю, потому что тогда в Господе была немощь плоти, и люди могли оказывать Ему эти услуги, – это потому что Он хотел дать возможность послужить Ему тем, кто оказывал Ему эти услуги – ведь это было на пользу оказывающим услуги, а не Ему. Разве Тот, Кому служили ангелы, нуждался в услугах человеческих? Так некогда и у раба Его Илии не было нужды, ему ворон приносил хлеб и мясо, и однако, чтобы благочестивая вдова получила благословение, раб Божий посылается к ней, и вдова питает того, кого втайне питал Господь (3 Цар. 17). И все же хотя те, кто служат нуждам рабов Божиих, делают это на благо самим себе, ввиду той награды, которую Господь яснейшим образом объявил в Евангелии: <i>Кто принимает праведника во имя праведника, воспримет награду праведника; и кто принимает пророка во имя пророка, воспримет награду пророка; и кто даст чашу холодной воды одному из малейших сих только во имя ученика, аминь говорю вам, не потеряет награды своей </i>(<a href=\"/bible-index/bible/?b=470&c=10&s=41&e=42\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> кто принимает пророка, во имя пророка, получит награду пророка; и кто принимает праведника, во имя праведника, получит награду праведника.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:41-42</a>). Так вот, хотя те, кто поступает так, делают это на благо самим себе, но и такой услуги нельзя было уже оказать Господу, когда Он собирался взойти на небо. Что же мог сделать для Него Петр, раз он любил Его? Слушайте что.<i> Паси овец Моих </i>(<a href=\"/bible-index/bible/?b=500&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Говорит ему в третий раз: Симон Ионин! любишь ли ты Меня? Петр опечалился, что в третий раз спросил его: любишь ли Меня? и сказал Ему: Господи! Ты все знаешь; Ты знаешь, что я люблю Тебя. Иисус говорит ему: паси овец Моих.</span></span>Ин. 21:17</a>), то есть: делай ради братьев то, что Я сделал ради тебя. Я всех искупил Своей кровью, а вы не усомнитесь умереть за исповедание истины, чтобы и другие подражали вам.<br />Но такова, как мы сказали, совершенная любовь; кто рожден от Бога, у того она есть. Будьте внимательны, возлюбленные, послушайте, что я говорю. Вот человек крестился и принял таинство нового рождения; таинство с ним, и великое таинство, Божественное, святое, несказанное. Подумай только какое: оно делает человека новым через оставление всех грехов. Однако пусть он рассмотрит свое сердце: совершилось ли там то, что совершено над телом; пусть посмотрит, есть ли у него любовь, и тогда только пусть говорит: “Я рожден от Бога”. Если же нет у него любви, то, хотя и имеет на себе начертание<a href=\"#539336_6\" class=\"interpretation-note-link\"><sup>6</sup></a> христианина, напечатленное на нем таинством, однако он бежавший с поля брани бродяга. Пусть он возымеет любовь, а иначе пусть не называет себя рожденным от Бога. “Но ведь мне дано таинство” – скажет он. Слушай Апостола: <i>Если я познаю все таинства, и буду иметь всяческую веру, так что и горы смогу переставлять, но любви не имею – я ничто</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если имею <i>дар</i> пророчества, и знаю все тайны, и имею всякое познание и всю веру, так что <i>могу</i> и горы переставлять, а не имею любви, - то я ничто.</span></span>1 Кор. 13:2</a>).<br />Как вы помните, о том мы и сказали, когда начинали читать это Послание, что оно более всего восхваляет любовь<a href=\"#539336_7\" class=\"interpretation-note-link\"><sup>7</sup></a>. И если по видимости Иоанн говорит то об одном, то о другом, он всегда возвращается к этому и все, о чем он говорит, он хочет свести к этой <i>самой </i>любви. Посмотрим, не так ли и здесь. Слушай: “Всякий, кто рожден от Бога, не творит греха”. Спросим, какого греха; потому что если понимать под этим всякий грех, это противоречит другому месту Послания: Если скажем, что греха в нас нет, сами себя обманываем, и истины в нас нет. Тогда пусть скажет, что это за грех, пусть укажет нам, чтобы не вышло, что я опрометчиво назвал этим грехом нарушение любви, потому что раньше Иоанн сказал: <i>Кто ненавидит брата своего, тот во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила глаза его</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> А кто ненавидит брата своего, тот находится во тьме, и во тьме ходит, и не знает, куда идет, потому что тьма ослепила ему глаза.</span></span>1 Ин. 2:11</a>) . Может быть, Иоанн что-то сказал об этом далее и упомянул любовь открыто. Посмотрите, именно к этой цели, к этому исходу ведет он круг слов: Всякий, кто рожден от Бога, не грешит, ибо семя Его в нем пребывает. Семя Божие – это слово Божие, оттого и Апостол говорит: <i>Я вас родил во благовествовании </i>(<a href=\"/bible-index/bible/?b=530&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо, хотя у вас тысячи наставников во Христе, но не много отцов; я родил вас во Христе Иисусе благовествованием.</span></span>1 Кор. 4:15</a>) . – “И не может он грешить, потому что рожден от Бога”. Пусть же он скажет нам, посмотрим, в чем он не может грешить. <i>По тому узнаются сыны Божии и сыны диавола: всякий, кто не праведен, тот не от Бога, и кто не любит брата своего </i>(<a href=\"/bible-index/bible/?b=690&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Дети Божии и дети диавола узнаются так: всякий, не делающий правды, не есть от Бога, равно и не любящий брата своего.</span></span>1 Ин. 3:10</a>)<br />Иной перевод.<br />Что есть этот грех? Поступать против заповеди. Что есть заповедь? Заповедь новую даю вам, да любите друг друга (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>). Внемлите. Эта заповедь Христа зовется любовью; посредством этой любви искупаются грехи.<br />===<br />*1 См. разбор этой темы у Августина в статье: Dideberg D. Saint Jean, le disciple bien-aim№ // Saint Augustin et la Bible. P., 1986. P. 189 и след.<br />*2 По-латыни angustiae букв. ‘теснота, теснина, узкий проход’. С этим буквальным значением связана идея расширения пути (­ облегчения продвижения) в следующем предложении.<br />*3 Об этом Августин говорил в четвертом “Рассуждении на Послание…” (Ep. Io. tr. 4, 9).<br />*4 Ep. Io. tr. 4,10.<br />*5 Об этой детали см. в 11-м параграфе толкования Августина на Пс. 125 (Патристика. Новые переводы, статьи. Нижний Новгород, 2001. С. 147–148).<br />*6 Character – это слово (более обычными синонимами которого в данном смысле являются stigma и puncta) означало среди прочего один из двух идентификационных знаков, которые солдат в поздней римской империи получал по поступлении на службу: клеймо (обычно на правой руке). Такая форма нанесения этого знака была призвана предупредить дезертирство, так как свести клеймо было чрезвычайно трудно (в следующей фразе речь как раз и идет о дезертире, с которым сравнивается христианин, не имеющий любви). У Августина слово character как символ крещения употребляется и с подразумеванием несмываемости таинства. См. Haring N. St. Augustine’s Use of the Word Character // Medieval Studies 14 (1951). P. 79–97; Poque S. Le langage symbolique dans la pr№dication d’Augustin d’Hipponë Images h№roїques. Vol. 1. Paris, 1984. P. 41–46.<br />*7 Эту мысль Августин высказывал в прологе к первому “Рассуждению на Послание…”, см.: Альфа и Омега. 2002. № 4(34). С. 63.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Трактат на 1-е послание Иоанна.<br />Cl. 0279, 5.2013.25.<br /></span></div><br />***<br />Потому что, если положение дел таково, что по благодати Спасителя мы хотя бы чего-то добиваемся в этой жизни, когда ослабевает похоть и усиливается любовь, а совершенство обретаем лишь в той жизни, когда похоть исчезнет, а любовь достигнет полноты, тогда то, что сказано в Писании: <i>рожденный от Бога не грешит,</i> - сказано, конечно, по поводу той самой любви, которая одна не грешит. Ведь с тем рождением, которое от Бога, связано возрастание и совершенствование любви, а не та похоть, которую должно истреблять и умерщвлять и которая, однако, до тех пор, пока сохраняется в нашем теле, неким собственным законом противится закону ума; но рожденный от Бога - не подчиняющийся рождаемым ею желаниям, не делающий свое тело орудием беззакония для греха - может сказать: <i>уже не я делаю то, но живущий во мне грех</i> (<a href=\"/bible-index/bible/?b=520&c=7&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Если же делаю то, чего не хочу, уже не я делаю то, но живущий во мне грех.</span></span>Рим. 7:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 177.<br />Cl. 0262, 177.44.17.686.17.<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=690&c=3&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=690&c=3&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}