{"xml":"<p ><div>Нужно знать и то, что сия Мария, помазавшая Господа миром, не была ни блудница, упоминаемая у евангелиста Луки (<a href=\"/bible-index/bible/?b=490&c=7&s=37&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И вот, женщина того города, которая была грешница, узнав, что Он возлежит в доме фарисея, принесла алавастровый сосуд с миром</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и, став позади у ног Его и плача, начала обливать ноги Его слезами и отирать волосами головы своей, и целовала ноги Его, и мазала миром.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> Обратившись к нему, Иисус сказал: Симон! Я имею нечто сказать тебе. Он говорит: скажи, Учитель.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Иисус сказал: у одного заимодавца было два должника: один должен был пятьсот динариев, а другой пятьдесят,</span><span class=\"verse-text\"><span class=\"align-super\">42</span> но как они не имели чем заплатить, он простил обоим. Скажи же, который из них более возлюбит его?</span><span class=\"verse-text\"><span class=\"align-super\">43</span> Симон отвечал: думаю, тот, которому более простил. Он сказал ему: правильно ты рассудил.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И, обратившись к женщине, сказал Симону: видишь ли ты эту женщину? Я пришел в дом твой, и ты воды Мне на ноги не дал, а она слезами облила Мне ноги и волосами головы своей отёрла;</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ты целования Мне не дал, а она, с тех пор как Я пришел, не перестает целовать у Меня ноги;</span><span class=\"verse-text\"><span class=\"align-super\">46</span> ты головы Мне маслом не помазал, а она миром помазала Мне ноги.</span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Ей же сказал: прощаются тебе грехи.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И возлежавшие с Ним начали говорить про себя: кто это, что и грехи прощает?</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Он же сказал женщине: вера твоя спасла тебя, иди с миром.</span></span>Лк. 7:37-50</a>), ни женщина, упоминаемая у евангелиста Матфея (<a href=\"/bible-index/bible/?b=470&c=26&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> приступила к Нему женщина с алавастровым сосудом мира драгоценного и возливала Ему возлежащему на голову.</span></span>Мф. 26:7</a>), но иная, не блудница, но честная, боголюбезная и усердная. Ибо она заботилась о принятии Христа и служила Ему, как сам Иоанн потом (<a href=\"/bible-index/bible/?b=500&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Там приготовили Ему вечерю, и Марфа служила, и Лазарь был одним из возлежавших с Ним.</span></span>Ин. 12:2</a>) свидетельствует. Господь о ней же свидетельствует, что она избрала благую часть, как замечает евангелист Лука (<a href=\"/bible-index/bible/?b=490&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> а одно только нужно; Мария же избрала благую часть, которая не отнимется у неё.</span></span>Лк. 10:42</a>). Сестры сии были так чудны и достопочтенны, что и Лазарь сделался известным более из-за них. Ибо Лазарь, сказано, был из Вифании, из селения Марии и Марфы. <br /><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}