{"xml":"<p ><div>Для чего молится Господь или, вернее, принимает вид молитвы? Слушай, как Сам Он говорит: для народа, здесь стоящего, сказал Я сие, чтобы поверили, что Ты послал Меня, то есть для того, чтобы не считали Меня противником Богу, чтобы не говорили, что Я не от Бога, чтобы доказать им, что дело это совершено Мною по Твоей воле. А что именно по этой, а не по другой причине представляется молящимся, то есть для предстоящих, обрати внимание я на самую молитву. \"<b>Благодарю Тебя</b>\" (Отче!), что \"<b>Ты услышал Меня</b>\". Ясно, что это не молитва, а только положение и вид молитвы. А что Он не нуждается в молитве, это видно из того, что Он многое иное совершал без молитвы. Например: \"<i>тебе говорю, бес! выйди из него</i>\" (<a href=\"/bible/?b=490&c=4&i=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди <i>синагоги</i>, вышел из него, нимало не повредив ему.</span></span>Лк. 4:35</a>); еще \"<i>хочу, очистись</i>\" (<a href=\"/bible/?b=470&c=8&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Иисус, простерши руку, коснулся его и сказал: хочу, очистись. И он тотчас очистился от проказы.</span></span>Мф. 8:3</a>); еще: \"<i>прощаются грехи твои</i>\" (<a href=\"/bible/?b=470&c=9&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И вот, принесли к Нему расслабленного, положенного на постели. И, видя Иисус веру их, сказал расслабленному: дерзай, чадо! прощаются тебе грехи твои.</span></span>Мф. 9:2</a>), а это важнее всего; и морю: \"<i>умолкни, перестань</i>\" (<a href=\"/bible/?b=480&c=4&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, встав, Он запретил ветру и сказал морю: умолкни, перестань. И ветер утих, и сделалась великая тишина.</span></span>Мк. 4:39</a>). Итак, для того, чтобы присутствующие тут поверили, что Он с неба, а не противник Богу, Господь и молится. Ибо, если при таких делах Его, при всесторонних доказательствах единомыслия Его с Отцом, говорили, что Он – не от Бога, чего же не сказали бы, если бы Он не делал ничего такого.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=11&v=40\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1005&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%91%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=11&v=43\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}