{"xml":"<p ><div>Обрати же внимание, если угодно, на то, как и иным образом увенчивается священнодействующий славою Христа. Между тем как Он ясно взывает к нам и говорит: <i>«Ибо Отец и не судит никого, но весь суд отдал Сыну, дабы все чтили Сына, как чтут Отца» </i>(<a href=\"/bible/?b=500&c=5&i=22&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо Отец и не судит никого, но весь суд отдал Сыну,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> дабы все чтили Сына, как чтут Отца. Кто не чтит Сына, тот не чтит и Отца, пославшего Его.</span></span>Ин. 5:22-23</a>); и также устами святого:<i> «Един Законодатель и Судия»</i>, как значится в Священных Писаниях (<a href=\"/bible/?b=660&c=4&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Един Законодатель и Судия, могущий спасти и погубить; а ты кто, который судишь другого?</span></span>Иак. 4:12</a>): и между тем как и божественный Давид воспевает: «<i>яко Бог Судия есть»</i> (<a href=\"/bible/?b=230&c=49&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И небеса провозгласят правду Его, ибо судия сей есть Бог.</span></span>Пс. 49:6</a>). Законодатель, усвояя светлое достоинство такового суда происходящим, от священного рода, так говорит во Второзаконии: «<b>Если по какому делу затруднительным будет для тебя рассудить между кровью и кровью, между судом и судом, между обоями и побоями, и будут несогласные мнения в воротах твоих, то встань и пойди на место, которое изберет Господь, Бог твой..., и приди к священникам левитам и к судье, который будет в те дни, и спроси их, и они скажут тебе, как рассудить</b>...<br />Видишь, что закон ясно требует от решившихся приносить жалобу на кого-либо по какой бы то ни было причине, чтобы судьею и решителем они делали священнодействователя. <br /><i>О поклонении и служении в Духе и Истине, 3.13</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=50&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1044&m=%D0%9A%D0%B8%D1%80%D0%90%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=50&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}