{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Когда пришли к Чермному морю, куда привело предводившее в шествии облако: народ окружен был сзади целым войском египетским; Израильтянам не оставалось никакого средства, и некуда было бежать от беды, потому что захваченным в средине угрожали и враги и вода; тогда-то, подвигнутый Божьею силою, Моисей совершил то, что всего невероятнее. Приблизясь берегом к воде, поражает он море жезлом, и оно делится от удара. И как обыкновенно бывает со стеклом, если в какой части сделается сверху трещина, то по прямой черте идет она и до другого края: так и по всему морю, как скоро с одного края разделилось оно под жезлом, и до противоположного берега продолжалось расторжение волн.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О жизни Моисея Законодателя. Часть 1-ая (изложение жизни Моисея)</i></div> <br />***<br />Он повелевает Израильтянам благодушествовать, не произнося, по видимому, никакого гласа к Богу, о том вопиет, как свидетельствует о сем Сам Бог, научая, думаю, словом сим и нас, что благозвучен и доходит до Божия слуха оный именно глас, – не вопль, с напряжением издаваемый, но помышление, воссылаемое от чистой совести. <br /> А кто таков, тому для помощи в законных борьбах малым уже оказывается брат, – тот именно брат, по Божией воле сретивший Моисея идущего к Египтянам, которого слово сие представило в чине Ангела. Напротив того бывает тогда явление превысшего Естества, открывающее Себя в такой мере, в какой может вместить естество приемлющее. Что так было тогда, слышим это из истории, и что так бывает всегда, дознаем умным воззрением. Ибо когда побежит кто от царя египетского, и вне уже его пределов убоится приражения искушений; тогда вождь указывает ему неожиданное спасение свыше. Когда окружающий преследуемого силою своею враг по необходимости делает для него проходимым море, к которому ведет вождь – облако (вот имя вождю, какое бывшими прежде нас прекрасно принято в значение благодати Святого Духа); тогда сим-то вождем совершается путеводительство достойных к добру. Кто ему последует, тот переходит чрез воду в след за шествующим по морю вождем, которым даруется безопасность в свободе, по уничтожении в воде преследовавшего в рабстве. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О жизни Моисея Законодателя. Часть 2-ая (взгляд на жизнь Моисееву)</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1274&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Павлин Ноланский свт.</a><div>Всегда вооружайся верою, мы никогда не слышали, что вере не хватает оружия. Жезл верного рассекает море, которое потопило неверное войско с нечестивым правителем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Стихотворения.<br />Сl. 0203, 26.156.252. <br /></div><br />***<br />Смотрите: вот разделенные деяниями, но соединенные честью Учители Ветхого и Нового Заветов, В которых Единая Премудрость дала два Закона. И так различные добродетели взвешивает единая слава. Петр не рассекал море жезлом, но и Моисей не ступал по жидкой глади, Однако та и другая почесть [равно] блистают, ибо Один был Создатель того и другого: Чтобы разделять воды жезлом и чтобы ступать ногами по потоку (См. <a href=\"/bible-index/bible/?b=470&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Он же сказал: иди. И, выйдя из лодки, Петр пошел по воде, чтобы подойти к Иисусу,</span></span>Мф. 14:29</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Стихотворения.<br />Сl. 0203, 26.370.259. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Максим Исповедник прп.</a><div>Таким вот, пожалуй, образом и оный великий Моисей, ударом всесильного Слова, символом Которого был, должно быть, жезл, пронзив (или, точнее сказать, разогнав) по образу моря обманчивость чувственных [предметов], поспешающим к божественному обетованию людям подал твердую и непоколебимую землю под ногами – то есть, подлежащую чувству природу, в правом логосе бытия созерцаемую и удобо-описуемую, показав ее доступной и удобопроходимой для добродетелями украшенного жития, и таким образом [т.е., добродетельно] проходящим ею не причиняющей никакой опасности от натиска клокочущей по обе стороны разделенной воды, коей она дотоле покрывалась, если только метафорическим выражением разделения воды мысленного моря обозначается постоянное противопоставление друг другу по недостатку или излишеству противоположных добродетелям пороков<a href=\"#631251_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, каковое обыкновенно производит Слово, прикасаясь к сердцам их и нисколько не позволяя им [т.е., водам или порокам] сомкнуться друг с другом [над головой] устремляющихся без оглядки к Богу.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"631251_1\" class=\"note-item\" href=\"#631251_1\">1</a> То есть, пороки суть извращенные посредством преувеличения или преуменьшения добродетели. Так, например, добродетель умеренности, будучи преувеличена, перерастает в скаредность, а преуменьшена – в расточительность.</li></ul></div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li>Амбигвы к Иоанну. IX (V,5). Умозрение о прохождении Моисея через море</li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1219&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иосиф Песнописец прп.</a><div>Жезл проображаше Креста победу, море секущий, имже мы верою непотопленно преплаваем жития воду непостоянную, и токов всех греха избегаем, и Божественныя тишины исполняемся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Канон Кресту в пятницу седмицы 4 Великого поста</i></div></div></p>"}