{"xml":"<p ><div>Что плохого было для апостолов в изгнании из иудейских синагог, словно бы они не собирались выйти из них, хотя бы никто и не гнал? Без сомнения, Он хотел возвестить, что иудеи не примут Христа, тогда как ученики от Него не отступят. Потому предстояло быть тому, чтобы изгнаны были не желавшими пребывать в Нем те, кто без Него не мог существовать. Разумеется, не было иного народа Божьего, кроме семени Авраамова. И если бы они признали и приняли Христа, они остались бы естественными ветвями маслины (<a href=\"/bible-index/bible/?b=520&c=11&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Если же некоторые из ветвей отломились, а ты, дикая маслина, привился на место их и стал общником корня и сока маслины,</span></span>Рим. 11:17</a>). И церкви Христовы ничем не отличались бы от синагог иудеев: все было бы едино, если бы они возжелали пребывать в Нем. А поскольку они отказались, то, не впуская внутрь Христа, им ничего не оставалось, как изгнать и тех, кто Христа не оставил.<br />В целом мне не кажется, что Иисус имел ввиду нечто помимо того, что они должны были понять и возрадоваться тому, что таким образом смогут многих призвать для Христа — когда их будут гнать из собраний иудеев, когда станет ясно, что изгонять их недостаточно, и иудеи не позволят им жить из страха, что все обратятся по их проповеди во имя Христа и перестанут поклоняться иудаизму, словно бы сами они проповедовали саму истину Бога. Так нам следует понимать сказанное об иудеях: <i>Изгонят вас из синагог</i>. Ведь свидетели, то есть мученики Христовы, также предавались смерти язычниками, однако язычники не считали, что при этом они служат Богу, но своим лжебогам. А всякий иудей, убивая проповедников Христа, считал, что служит Богу, и верил, что обращающийся во Христа отходит от Бога Израилева.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><br />Августин Иппонский, Трактат на Евангелие от Иоанна 93.2, 93.3<br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=14&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}