{"xml":"<p ><div>Просьба предполагает отсутствие чего-либо, что будет вряд ли возможно там, где будет такой преизбыток. Тогда нам остается понять, что Иисус дал обетование изменить учеников так, что они из плотских и природных существ превратятся в духовных. Человек природный не воспринимает того, что [идет] от Духа Божьего, и когда слышит что-либо о природе Бога, не может представить себе ничего, кроме некой телесной формы — сколь угодно объемной или громадной, сколь угодно яркой и великолепной, но всеже формы. Потому притчами остается для такого человека все то, что Премудрость выразила о бестелесной, неизменной сущности: не то, чтобы он считал все это притчами, но понимает это так, будто бы это были притчи. Когда же человек духовный начинает все различать... пусть даже в этой жизни он видит <i>как бы сквозь тусклое стекло, гадательно</i> (<a href=\"/bible-index/bible/?b=530&c=13&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Теперь мы видим как бы сквозь <i>тусклое</i> стекло, гадательно, тогда же лицем к лицу; теперь знаю я отчасти, а тогда познаю, подобно как я познан.</span></span>1 Кор. 13:12</a>), он понимает (не телесными чувствами, не воображением, а яснейшим разумением), что Бог не материален, а духовен. Сын прямо возвещает нам об Отце тем, что Он Сам, возвещающий, предстает в той же самой природе, как и Тот, о Ком возвещает.<br />Итак, просящие просят во имя Его, потому что в самом звучании этого имени они понимают не что иное, как реальность, которую это имя выражает. Они способны в определенной степени понимать, что Господь наш Иисус Христос, поскольку Он — Человек, ходатайствует за нас перед Отцом. Но поскольку Он также Бог, они понимают, что Он и выслушивает нас вместе с Отцом. Вот это, думаю я, Он имеет в виду, говоря: <i>Не говорю вам, что Я буду просить Отца о вас</i>. Понять же это, то есть как Сын не просит Отца, но вместе Отец и Сын слышат просящих, возможно не иначе, как только духовным видением. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 102.3-4. Cl. 0278, 102.3.11.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=27\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}