{"xml":"<p ><div><i>Сам Отец</i>, - говорит Он, - <i>любит вас, потому что вы возлюбили Меня</i>. Итак, Он любит, потому что любим мы, или, скорее, мы любим, потому что любит Он? Пусть на это ответит из послания своего тот же самый евангелист: <i>Будем любить Его, потому что Он прежде возлюбил нас</i> (<a href=\"/bible/?b=690&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Будем любить Его, потому что Он прежде возлюбил нас.</span></span>1 Ин. 4:19</a>). Вот, следовательно, та действенная причина нашей любви: мы возлюблены прежде. И конечно, любить Бога есть дар Божий. Это Он дал, чтобы быть возлюбленным, Он, Кто возлюбил, не будучи возлюбленным. Будучи неугодными, мы были возлюблены, дабы в нас открылось то, что способно угождать. Ведь не могли бы мы возлюбить Сына, если бы не возлюбили и Отца. Отец же любит нас, потому что мы любим Сына, но от Отца и Сына мы восприняли способность любить и Отца, и Сына: <i>любовь Божия излилась в сердца наши Духом Святым</i> (<a href=\"/bible/?b=520&c=5&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>) Того и Другого, и этим Духом мы любим и Отца, и Сына, и Духа, Которого любим с Отцом и Сыном. Итак, ту благочестивую любовь нашу, которой чтим Бога, сотворил нам Бог, и Он увидел, что это хорошо, а потому возлюбил то, что сотворил. Но Он не сотворил бы в нас то, что возлюбил бы, если бы прежде не возлюбил нас.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна</i> 102.5. Cl. 0278, 102.5.1.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=28\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}