{"xml":"<p ><div>У трех других евангелистов эти предсказания происходят до вечери<a href=\"#610495_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, у Иоанна же вечеря уже состоялась. Если же учесть, что и другие евангелисты относят это событие ко времени, когда страсти уже совсем близки, то сообщение Иоанна совершенно истинно и согласуется с другими, когда говорится: <i>Не говорил же сего вам сначала</i>. А Матфей сообщает, что эти пророчества сделаны были Господом не только при вкушении Пасхи, когда Он возлежал с учениками, но и в самом начале, когда были избраны двенадцать апостолов и отправлены совершать дела Божьи<a href=\"#610495_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Как связать это со словами Господа? Эти слова относятся к обетованию Святого Духа, Который сойдет на них, и к свидетельству, которое Он даст, когда они примут страдания. Иисус не говорил об Утешителе сначала, потому что Сам был с ними. Его присутствие было предостаточным утешением. Теперь же, накануне Своего ухода, надо было возвестить им сошествие Духа, Которым любовь Бога изольется в их сердца, чтобы они в полноте веры проповедовали слово Божье.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"610495_1\" class=\"note-item\" href=\"#610495_1\">1</a> См. <a href=\"/bible-index/bible/?b=470&c=24&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда будут предавать вас на мучения и убивать вас; и вы будете ненавидимы всеми народами за имя Мое;</span></span>Мф. 24:9</a>, <a href=\"/bible-index/bible/?b=480&c=13&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо восстанет народ на народ и царство на царство; и будут землетрясения по местам, и будут глады и смятения. Это - начало болезней.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но вы смотрите за собою, ибо вас будут предавать в судилища и бить в синагогах, и перед правителями и царями поставят вас за Меня, для свидетельства перед ними.</span></span>Мк. 13:8-9</a>, <a href=\"/bible-index/bible/?b=490&c=21&s=12&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Прежде же всего того возложат на вас руки и будут гнать <i>вас</i>, предавая в синагоги и в темницы, и поведут пред царей и правителей за имя Мое;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> будет же это вам для свидетельства.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак положите себе на сердце не обдумывать заранее, что отвечать,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо Я дам вам уста и премудрость, которой не возмогут противоречить ни противостоять все, противящиеся вам.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Преданы также будете и родителями, и братьями, и родственниками, и друзьями, и некоторых из вас умертвят;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и будете ненавидимы всеми за имя Мое,</span></span>Лк. 21:12-17</a><br /></li><li><a id=\"610495_2\" class=\"note-item\" href=\"#610495_2\">2</a> См. <a href=\"/bible-index/bible/?b=470&c=10&s=1&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И призвав двенадцать учеников Своих, Он дал им власть над нечистыми духами, чтобы изгонять их и врачевать всякую болезнь и всякую немощь.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Двенадцати же Апостолов имена суть сии: первый Симон, называемый Петром, и Андрей, брат его, Иаков Зеведеев и Иоанн, брат его,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Филипп и Варфоломей, Фома и Матфей мытарь, Иаков Алфеев и Леввей, прозванный Фаддеем,</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Симон Кананит и Иуда Искариот, который и предал Его.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Сих двенадцать послал Иисус, и заповедал им, говоря: на путь к язычникам не ходите, и в город Самарянский не входите;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> а идите наипаче к погибшим овцам дома Израилева;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> ходя же, проповедуйте, что приблизилось Царство Небесное;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> больных исцеляйте, прокаженных очищайте, мертвых воскрешайте, бесов изгоняйте; даром получили, даром давайте.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не берите с собою ни золота, ни серебра, ни меди в поясы свои,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> ни сумы на дорогу, ни двух одежд, ни обуви, ни посоха, ибо трудящийся достоин пропитания.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> В какой бы город или селение ни вошли вы, наведывайтесь, кто в нем достоин, и там оставайтесь, пока не выйдете;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> а входя в дом, приветствуйте его, говоря: мир дому сему;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и если дом будет достоин, то мир ваш придет на него; если же не будет достоин, то мир ваш к вам возвратится.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> А если кто не примет вас и не послушает слов ваших, то, выходя из дома или из города того, отрясите прах от ног ваших;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> истинно говорю вам: отраднее будет земле Содомской и Гоморрской в день суда, нежели городу тому.</span></span>Мф. 10:1-15</a><br /></li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 94.1-2. Cl. 0278, 94.1.6.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=16&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=16&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}