{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1110&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Юнгеров П.А. проф.</a><div>На следующий день, согласно желанию и позволению царя, были повторены убийства и убито было 300 человек в Сузах, а всего в персидских областях избито 75 тысяч человек. Воспоминание об этом событии было записано Мардохеем в письма, разосланныя ко всем иудеям. В восиоминание о чудесном спасении евреев от угрожавшей им от руки Амана опасности, назначено праздновать в 14 день Адара праздник Пурим. Написано о том же и Есфирью и разослано ко всем иудеям, жившим в 127 областях персидскаго царства, с настойчивым приказанием непременно всегда на будущее время праздновать Пурим (<a href=\"/bible/?b=190&c=9&i=11&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В тот же день донесли царю о числе умерщвленных в Сузах, престольном городе.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сказал царь царице Есфири: в Сузах, городе престольном, умертвили Иудеи и погубили пятьсот человек и десятерых сыновей Амана; что же сделали они в прочих областях царя? Какое желание твое? и оно будет удовлетворено. И какая еще просьба твоя? она будет исполнена.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сказала Есфирь: если царю благоугодно, то пусть бы позволено было Иудеям, которые в Сузах, делать то же и завтра, что сегодня, и десятерых сыновей Амановых пусть бы повесили на дереве.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И приказал царь сделать так; и дан <i>на это</i> указ в Сузах, и десятерых сыновей Амановых повесили.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> И собрались Иудеи, которые в Сузах, также и в четырнадцатый день месяца Адара и умертвили в Сузах триста человек, а на грабеж не простерли руки своей.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И прочие Иудеи, находившиеся в царских областях, собрались, чтобы стать на защиту жизни своей и быть покойными от врагов своих, и умертвили из неприятелей своих семьдесят пять тысяч, а на грабеж не простерли руки своей.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> <i>Это было</i> в тринадцатый день месяца Адара; а в четырнадцатый день сего же месяца они успокоились и сделали его днем пиршества и веселья.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Иудеи же, которые в Сузах, собирались в тринадцатый день его и в четырнадцатый день его, а в пятнадцатый день его успокоились и сделали его днем пиршества и веселья.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Поэтому Иудеи сельские, живущие в селениях открытых, проводят четырнадцатый день месяца Адара в веселье и пиршестве, как день праздничный, посылая подарки друг ко другу; [живущие же в митрополиях и пятнадцатый день Адара проводят в добром веселье, посылая подарки ближним].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И описал Мардохей эти происшествия и послал письма ко всем Иудеям, которые в областях царя Артаксеркса, к близким и к дальним,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> <i>о том</i>, чтобы они установили каждогодно празднование у себя четырнадцатого дня месяца Адара и пятнадцатого дня его,</span><span class=\"verse-text\"><span class=\"align-super\">22</span> как таких дней, в которые Иудеи сделались покойны от врагов своих, и как такого месяца, в который превратилась у них печаль в радость, и сетование - в день праздничный, - чтобы сделали их днями пиршества и веселья, посылая подарки друг другу и подаяния бедным.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> И приняли Иудеи то, что уже сами начали делать, и о чем Мардохей написал к ним,</span><span class=\"verse-text\"><span class=\"align-super\">24</span> как Аман, сын Амадафа, Вугеянин, враг всех Иудеев, думал погубить Иудеев и бросал пур, <i>жребий</i>, об истреблении и погублении их,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и как Есфирь дошла до царя, и как царь приказал новым письмом, чтобы злой замысл Амана, который он задумал на Иудеев, обратился на голову его, и чтобы повесили его и сыновей его на дереве.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Потому и назвали эти дни Пурим, от имени: пур [<i>жребий</i>, ибо на языке их жребии называются пурим]. Поэтому, согласно со всеми словами сего письма и с тем, что сами видели и до чего доходило у них,</span><span class=\"verse-text\"><span class=\"align-super\">27</span> постановили Иудеи и приняли на себя и на детей своих и на всех, присоединяющихся к ним, неотменно, чтобы праздновать эти два дня, по предписанному о них и в свое для них время, каждый год;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> и чтобы дни эти были памятны и празднуемы во все роды в каждом племени, в каждой области и в каждом городе; и чтобы дни эти Пурим не отменялись у Иудеев, и память о них не исчезла у детей их.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Написала также царица Есфирь, дочь Абихаила, и Мардохей Иудеянин, со всею настойчивостью, чтобы исполняли это новое письмо о Пуриме;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> и послали письма ко всем Иудеям в сто двадцать семь областей царства Артаксерксова со словами мира и правды,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> чтобы они твердо наблюдали эти дни Пурим в свое время, какое уставил о них Мардохей Иудеянин и царица Есфирь, и как они сами назначали их для себя и для детей своих в дни пощения и воплей.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> Так повеление Есфири подтвердило это слово о Пуриме, и оно вписано в книгу.</span></span>Есф. 9:11—32</a>).<br />В этом повествовании обращают на себя внимание современных христианских толковников две черты в характере персидскаго царя: чрезвычайная неустойчивость его, быстрое превращение из врага и истребителя иудеев в друга и покровителя их, и жестокость его но отношению к их врагам: услышав об истреблении 500 человек, царь распоряжается, чтобы и на следующий день продолжалось такое же избиение. Параллели таким чертам характера персидскаго царя часто встречаются в истории Ксеркса. Примеры первой черты находятся в разсказах Геродота: о совершении и отмене похода в Грецию; о благосклонности к Пифию и казни его сына: о жертвоприношении Геллеспонту и наказании его бичами; о награждении и казни кормчаго и т. п. [1]. Примеры жестокости Ксеркса не менее многочисленны и выше указывались. Человек, убивший строителей моста чрез Геллеспонт за то, что взбушевавшее море разорвало их мост; человек, убивший сына богатейшаго и добрейшаго из своих подданных за то, что отец попросил его освободить одного из своих пятерых сыновей от похода в Грецию; человек, умертвивший кормчаго корабля, спасшаго ему жизнь, за то, что погибли другие сидевшие на корабле и т.п. [2], — такой человек мог с спокойствием издавать эдикты об избиении своих подданных, при- принадлежали ли они к иудеям или к какому либо другому народу. Такому человеку, конечно, могла показаться ничтожною цифра в 500 человек избитых евреями, в городе с миллионным населением врагов иудеев и с 50-или более-тысячным населением евреев. Точно также ему, вероятно, показалась ничтожною цифра вообще избитых евреями: 75 тысяч, при стомиллионном населении персидскаго царства и трехмиллионном населении из евреев. Если допустить, что общее число евреев, способных носить оружие, простиралось до 750 тысяч человек, то выйдет. что в два дня десять человек убивали одного человека. И это в древней деспотически-капризно управляемой Персии, между тем как в позднейшей христианской Европе в Варфоломеевскую ночь или Сицилийскую вечерню избивалось гораздо большее число людей в одном городе или маленькой стране [3]. При такой ничтожной для древняго времени и обширнаго персидскаго царства цифре убитых, нет ничего удивительнаго, если у древних историков не упоминается это событие.<br />[1] Геродот. История, VII, 13. 39. 54. VIII, 118.<br />[2] Там же, VII, 35. 30. VIII, 118. IX, 111—113.<br />[3] Keil. Com. ub. Esther. § 2.<br /></div></p>"}