{"xml":"<p ><div><b>Путие же праведных подобне свету светятся: предходят и просвещают, дондеже исправится день</b> (<a href=\"/bible/?b=240&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Стезя праведных - как светило лучезарное, которое более и более светлеет до полного дня.</span></span>Притч. 4:18</a>). Они не решаются ни строить козней, ни делать несправедливостей, и имеют спокойную душу. А порочные, постоянно строя козни, всегда пребывают во тьме и страхе, подобно ворам, разбойникам и прелюбодеям; они во время дня видят мрак, потому что душа их бывает одержима страхом. Каким же образом может быть рассеян этот мрак? Если, отставши от всего этого, ты утвердишься в надежде на Бога, хотя бы ты был величайшим грешником. <br /><br />***<br /><br /><i>\"Тако да просветится\"</i>, сказано, <i>\"свет ваш пред человеки, яко да видят ваша добрая дела и прославят Отца вашего, иже на небесех.\"</i> (<a href=\"/bible/?b=470&c=5&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Так да светит свет ваш пред людьми, чтобы они видели ваши добрые дела и прославляли Отца вашего Небесного.</span></span>Мф. 5:16</a>). И подлинно, возлюбленный, нет ничего светоноснее доброго образа жизни. Выражая это, и говорит один из мудрых: <b>\"Путие же праведных подобне свету светятся:\"</b> (<a href=\"/bible/?b=240&c=4&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Стезя праведных - как светило лучезарное, которое более и более светлеет до полного дня.</span></span>Притч. 4:18</a>). Они не только светят самим тем, которые возжигают свет в делах своих, но и руководят на правый путь ближних их. Возлием же елей в эти светильники, чтобы огонь поднялся выше и чтобы свет явился в изобилии. Елей этот имеет не только ныне много силы, но, когда еще жертвы были в употреблении, он много превосходил силу их. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=240&c=4&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=240&c=4&v=19\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}