{"xml":"<p ><div><b> Вем человека о Христе, прежде лет четыренадесяти: аще в теле, не вем, аще ли кроме тела, не вем, Бог весть, восхищена бывша таковаго до третиаго небесе.</b> <i>И вем такова человека: аще в теле, или кроме тела, не вем, Бог весть: яко восхищен бысть в рай, и слыша неизреченны глаголы, ихже не леть есть человеку глаголати</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Знаю человека во Христе, который назад тому четырнадцать лет (в теле ли - не знаю, вне ли тела - не знаю: Бог знает) восхищен был до третьего неба.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И знаю о таком человеке (<i>только</i> не знаю - в теле, или вне тела: Бог знает),</span><span class=\"verse-text\"><span class=\"align-super\">4</span> что он был восхищен в рай и слышал неизреченные слова, которых человеку нельзя пересказать.</span></span>2 Кор. 12:2-4</a>).<br /><br />2. Спрашивают обыкновенно, прежде всего, что в этих словах Апостол называет третьим небом, а затем — хотел ли он, чтобы в них разумелся рай, или же после того, как был восхищен на третье небо, он восхищен был и в рай, где бы этот рай ни находился, так что если он был восхищен на третье небо, это не значит то же, что был восхищен и в рай, но сначала — на третье небо, и потом — в рай. Этот вопрос настолько обоюден, что, мне кажется, может быть разрешен в том только случае, если кто-нибудь на основании не настоящих слов Апостола, а других мест свящ. Писаний или очевидных данных, найдет что-нибудь такое, чем докажет, находится ли рай на третьем небе или не находится, так как представляется неясным что такое и само третье небо и как понимать его — относительно ли телесных или духовных вещей. Можно бы, конечно, сказать, что человек телом может быть восхищен только в какое-нибудь телесное место, но так как Апостол выражается таким образом, что он не знает, в теле ли, или вне тела был он восхищен, кто же осмелится сказать о себе, что знает то, чего не знал Апостол? При всем том, если не могут быть восхищены ни дух без тела в телесные места, ни тело — в духовные, то самое уже сомнение его (если только допустить, что Апостол пишет о самом себе) как бы вынуждает нас разуметь таким же образом и место, куда он был восхищен, т. е. так, что нельзя определить и распознать, телесное ли оно или духовное.<br /><br /><b>ГЛАВА II.<br /><br /><i>Апостол мог не знать, вне ли тела видел он рай, если он видел его в экстазе</i>.</b><br /><br />3. Ибо когда представляются нам во сне или в экстазе телесные образы, то мы совершенно не отличаем их от самых тел, пока, возвратившись к телесным чувствам, не приходим к сознанию, что имели дело с образами, которые воспринимали не при помощи телесных чувств. Кто, в самом деле, пробудившись от сна, не чувствует сейчас же, что видел грезы, хотя, когда видел их спящий, он не мог отличить их от телесных воззрений бодрствующих? Со мною, впрочем, знаю, случалось, (а потому, не сомневаюсь, могло или может случаться и с другими), что, видя [что-нибудь] во сне, я чувствовал, что вижу именно во сне, и даже сонный я чувствовал и был твердо убежден, что образы, которые во сне обыкновенно поражают нас своею несообразностью, не истинные тела, а представляются мне во сне. Но иногда, однако, я и ошибался: видя, напр., своего друга во сне, я старался убедить его, что видимые нами тела не истинные тела, а образы спящих во сне, хотя и сам он представлялся мне во сне же, как и они, — даже и то самое, что мы говорим с ним вместе, не истинно, а он видит теперь, сонный, что-нибудь иное, и не знает, вижу ли то же самое и я; впрочем, когда я усиливался убедить его, что это не сам он, я отчасти склонялся думать и так, что это именно он, с которым я, конечно, не говорил бы, если бы был убежден, что это не он. Таким образом, душа сонного, хотя удивительно и бодрствующая, может обманываться образами тел, как если бы это были самые тела.<br /><br />4. В экстазе же я имел случай слышать только одного человека, и притом простолюдина, который едва мог выражать свои ощущения, но знал, что он и бодрствует, и видит нечто не глазами: \"видела его, говорил он (пользуюсь, насколько могу припомнить, его собственными словами), душа моя, а не глаза\". Но он не знал, тело ли то было или же телесный образ. Ибо не был таким, чтобы мог различать подобные вещи, но в то же время был настолько простодушно искренним, что я слушал его с таким доверием, как если бы сам видел то, что, по его словам, видел он.<br /><br />5. Вот почему, если Павел видел рай так, как Петру виделась спускающаяся с неба корзина (<a href=\"/bible-index/bible/?b=510&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span></span>Деян. 10:11</a>), или Иоанну все то, что он описывает в Апокалипсисе (<a href=\"/bible-index/bible/?b=730&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Я обратился, чтобы увидеть, чей голос, говоривший со мною; и обратившись, увидел семь золотых светильников</span></span>Откр. 1:12</a>), или Иезекиилю поле с костями мертвых и их воскресение (<a href=\"/bible-index/bible/?b=330&c=37&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Была на мне рука Господа, и Господь вывел меня духом и поставил меня среди поля, и оно было полно костей,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и обвел меня кругом около них, и вот весьма много их на поверхности поля, и вот они весьма сухи.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И сказал мне: сын человеческий! оживут ли кости сии? Я сказал: Господи Боже! Ты знаешь это.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказал мне: изреки пророчество на кости сии и скажи им: \"кости сухие! слушайте слово Господне!\"</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так говорит Господь Бог костям сим: вот, Я введу дух в вас, и оживете.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> И обложу вас жилами, и выращу на вас плоть, и покрою вас кожею, и введу в вас дух, и оживете, и узнаете, что Я Господь.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Я изрек пророчество, как повелено было мне; и когда я пророчествовал, произошел шум, и вот движение, и стали сближаться кости, кость с костью своею.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И видел я: и вот, жилы были на них, и плоть выросла, и кожа покрыла их сверху, а духа не было в них.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда сказал Он мне: изреки пророчество духу, изреки пророчество, сын человеческий, и скажи духу: так говорит Господь Бог: от четырех ветров приди, дух, и дохни на этих убитых, и они оживут.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> И я изрек пророчество, как Он повелел мне, и вошел в них дух, и они ожили, и стали на ноги свои - весьма, весьма великое полчище.</span></span>Иез. 37:1-10</a>) или Исайи сидящий Бог, окрест Его серафимы и жертвенник, взятый с которого уголь очистил уста пророка (<a href=\"/bible-index/bible/?b=290&c=6&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вокруг Него стояли Серафимы; у каждого из них по шести крыл: двумя закрывал каждый лице свое, и двумя закрывал ноги свои, и двумя летал.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> И взывали они друг ко другу и говорили: Свят, Свят, Свят Господь Саваоф! вся земля полна славы Его!</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И поколебались верхи врат от гласа восклицающих, и дом наполнился курениями.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> И сказал я: горе мне! погиб я! ибо я человек с нечистыми устами, и живу среди народа также с нечистыми устами, - и глаза мои видели Царя, Господа Саваофа.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда прилетел ко мне один из Серафимов, и в руке у него горящий уголь, который он взял клещами с жертвенника,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и коснулся уст моих и сказал: вот, это коснулось уст твоих, и беззаконие твое удалено от тебя, и грех твой очищен.</span></span>Ис. 6:1-7</a>), то ясно, что он мог и не знать, в теле ли он видел, или вне тела.<br /><br /><b>ГЛАВА III.<br /><br /><i>Апостол, будучи уверен, что видел третье небо, не был уверен, как видел</i>.</b><br /><br />6. Но если он видел вне тела и не телА, то возможен вопрос, были ли это телесные образы, или же субстанция, которая не представляет никакого подобия тела, как напр. Бог, как ум, или понимание или разум человека, как добродетели — благоразумие, справедливость, чистота, любовь, благочестие и все то, что только мы мысленно исчисляем, расчленяем, определяем, не видя ни их очертания, ни цвета, ни того, как они звучат, чем пахнут, какой имеют вкус во рту, чем оказываются для осязания со стороны тепла или холода, мягкости или твердости, тонкости или жесткости; а [созерцая их] при помощи зрения, света и представления другого рода, и притом такого, который гораздо превосходнее и несомненнее остальных.<br /><br />7. Возвратимся же опять к словам Апостола и paссмотрим их с большею тщательностью, признав сначала за несомненное, что Апостол гораздо больше и несравненно полнее нас знал то, что мы стараемся знать так или иначе о бестелесной природе. Итак, если он знал, что ни в каком случае нельзя видеть ни духовных предметов посредством тела, ни телесных помимо тела, то почему же из того, что видел, он не распознал и того, как это мог он видеть? Ибо если он был уверен, что то были духовные предметы, то почему не был в то же время и уверен, что видел их вне тела? Если же знал, что то были предметы телесные, то почему не знал, что мог видеть их только посредством тела? Откуда же в нем возникает сомнение, в теле ли или вне тела он их видел, разве уж не сомневался ли и в том, были ли то тела, или телесные образы? Итак, посмотрим, прежде всего, что в составе его слов есть такого, относительно чего он не сомневается, и если потом останется в них что-нибудь такое, относительно чего он сомневается, то, может быть, из того, относительно чего он не сомневается, разрешится и вопрос, каким образом сомневается он и в этом.<br /><br />8. Вем, говорит, человека о Христе, прежде лет четыренадесяти: аще в теле, не вем, аще кроме тела, не вем, Бог весть, восхищена, бывша таковаго до третияго небесе. Итак, он знает человека о Христе, четырнадцать лет тому назад восхищенного до третьего неба: в этом он нисколько не сомневается; не должны, следовательно, сомневаться и мы. Но в теле ли или вне тела человек тот был восхищен, в этом он сомневается, а отсюда, раз сомневается он, кто же из нас осмелится быть в том уверен? Разве не будет ли в этом случае последовательным с нашей стороны сомнение относительно третьего неба, куда, как он говорит, был человек тот восхищен?<br /><br />Ибо если [в словах Апостола] указывается нечто действительное, то указывается в них и третье небо; если же в них дан только некоторый образ телесных предметов, не было и третьего неба, а указание на него сделано в том смысле, что Апостол, как ему казалось, достиг до первого неба, выше которого видел опять небо, достигши которого видел новое небо, и уже достигши последнего, он мог сказать, что был восхищен до третьего неба. Но что существовало третье небо, куда он был восхищен, в этом он не сомневается, и не хочет, чтобы сомневались и мы, ибо говорит вначале: вем, и затем ведет дальнейшую речь; так что то, что, как говорит Апостол, он знает, может не считать истинным разве лишь тот, кто не верит Апостолу.<br /><br /><b>ГЛАВА IV.<br /><br /><i>Небо, куда был восхищен Апостол, действительно было третье небо. — Затруднение, каким образом Апостол был уверен относительно виденного неба и не уверен относительно того, как он его видел</i>.</b><br /><br />9. Итак, Апостол знает человека, восхищенного до третьего неба; след. небо, куда [человек тот] был восхищен, было действительно третье небо, а не какой-нибудь телесный знак, который Моисей отличал и от самой субстанции Бога, и от видимой твари, в какой Бог являлся человеческим и телесным чувствам, настолько, чтобы сказать:<i> покажи мне Тебе Самого </i>(<a href=\"/bible-index/bible/?b=20&c=33&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> итак, если я приобрел благоволение в очах Твоих, то молю: открой мне путь Твой, дабы я познал Тебя, чтобы приобрести благоволение в очах Твоих; и помысли, что сии люди Твой народ.</span></span>Исх. 33:13</a>), а также и не какой-нибудь образ телесной вещи, который видя в духе, Иоанн спрашивал, что он собою означает, и получал в ответ, что это или город, или люди, или что-нибудь другое, когда видел зверя, или жену, или воды, или что-нибудь другое подобное (<a href=\"/bible-index/bible/?b=730&c=13&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И стал я на песке морском, и увидел выходящего из моря зверя с семью головами и десятью рогами: на рогах его было десять диадим, а на головах его имена богохульные.</span></span>Откр. 13:1</a> и <a href=\"/bible-index/bible/?b=730&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И повел меня в духе в пустыню; и я увидел жену, сидящую на звере багряном, преисполненном именами богохульными, с семью <br />головами и десятью рогами.</span></span>Откр. 17:3</a>); но, говорит, вем человека восхищена бывша до третияго небесе.<br /><br />10. Если же небом он хотел назвать духовный образ, подобный телесному [небу], в таком случае и его тело было также только образом тела, в котором он был туда восхищен; след. и своим телом он называл образ тела, как небом — образ неба. В таком случае он не старался бы и различать, что он знает и чего не знает, — знает человека, восхищенного до третьего неба, не знает же, в теле ли восхищенного, или вне тела, а просто рассказывал бы о видении, называя, что видел, именами тех предметов, которые видел. И мы, когда рассказываем о своих снах или о каких-нибудь откровениях в них, говорим: \"Я видел гору, видел реку, видел трех человек\" и т. п., приписывая этим образам те имена, которые имеют самые предметы, подобие коих мы видели; Апостол же говорит: \"то знаю, а этого не знаю\".<br /><br />11. А если и то и другое представлялось ему образно, в таком случае то и другое он одинаково знал иди не знал; если же небо представлялось ему в своем собственном виде и потому он знал о нем, то каким образом тело того человека могло представляться ему образным?<br /><br />12. В самом деле, если виделось ему телесное небо, почему же он скрыл, виделось ли оно ему телесными глазами? Если же он не уверен был, телесными ли глазами или в духе оно ему виделось, а потому и сказал: в теле или кроме тела, не вем, то каким образом не уверен был и в том, действительно ли телесное небо виделось ему, или же оно представлялось ему образно? С другой стороны, если виделась ему бестелесная субстанция не в образе какого-нибудь тела, а так, как созерцаются нами правосудие, мудрость и т. п., и таким было и небо, то, ясно, ничего подобного нельзя видеть телесными глазами, а потому, если он знал, что видел что-нибудь подобное, то не мог сомневаться, что видел не при помощи тела. Вем, говорит, человека... кроме, тела, не вем, Бог весть.<br /><br /><b>ГЛАВА V.<br /><br /><i>Разрешается то же самое затруднение</i>.</b><br /><br />13. Что де ты знаешь и, из опасения ввести верующих в заблуждение, отличаешь от того, чего не знаешь? — Человека, говорит, восхищенного до третьего неба. Но это небо было или тело, или дух. Если оно было телом и было видимо телесными глазами, почему же он знает, что оно существует, а не знает, что было им видимо в теле? А если оно было духом, в таком случае или представляло собою телесный образ, и тогда одинаково неизвестно как то, было ли оно телом, так и то, было ли видимо им в теле, или же было видимо так, как умом созерцается мудрость, т. е. без всяких телесных образов, и в таком случае известно, что не могло быть видимо при посредстве тела; след. или известно и то и другое, или то и другое неизвестно, или же известно то, что видимо было, а неизвестно то, при посредстве чего было видимо. Ибо бестелесная природа, очевидно, не могла быть видима при посредстве тела. Тела же хотя и могут быть видимы вне тела, но, конечно, не так, как при помощи тела, а совершенно отличным способом (если такой существует), почему было бы удивительно, если бы этот способ мог ввести Апостола в такое заблуждение или сомнение, чтобы, видя телесное небо не телесными глазами, он мог сказать, что не знает, в теле ли или вне тела его видел.<br /><br />14. Остается поэтому допустить, что так как Апостол, с такою тщательностью различающий, что он знает, от того, чего не знает, не мог ошибаться, то, когда был восхищен на небо, он не знал и сам, в теле ли он был, как существует душа в живом теле сонного ли или бодрствующего человека, или в отрешении от телесных чувств в экстазе; или же совершенно вышел из тела, оставив его мертвым до тех пор, пока его душа, по окончании видения возвратилась в мертвые члены и он не то, чтобы пробудился, будучи раньше сонным, или пришел в чувства, будучи раньше погруженным в экстаз, а ожил, как бы совершенно мертвый. Поэтому, что, будучи восхищен на небо, он там видел, и что, как утверждает, знает, то он видел в собственном смысле, а не мечтательно. Но так как душа его, отрешенная от тела, совершенно ли мертвым его оставляла, или же сама находилась в нем каким-нибудь свойственным живому телу способом, а ум её был восхищен для созерцания и слышания неизреченных [тайн] видения, то он и не знал этого, а потому, может быть, и сказал: <b>аще в теле или кроме тела, не вем, Бог весть.</b><br /><br /> <br /><br /><b>Глава VI. <br />Три рода зрения. </b><br /><br />15. А что бывает видимо не образно, а в собственном смысле, и в то же время не при посредстве тела, то видимо бывает в зрении, которое превосходит все прочие. Постараюсь, при помощи Господа, выяснить виды и различия этого зрения. В одной заповеди: возлюбиши искренняго твоего яко сам себе (Мф. XXII, 39), когда мы ее читаем, встречаются три рода зрения: во-первых — посредством глаз, которыми мы видим самые буквы, затем — посредством человеческого духа, которым мысленно представляется ближний и отсутствующий, наконец — посредством умственного созерцания, которым зрится самая мыслимая (intellecta) любовь. В ряду этих трех родов первый самый очевидный: к нему принадлежит созерцание неба и земли и вообще всего, что видят на них наши глаза. Нетрудно подойти и ко второму роду, которым мыслятся отсутствующие телесные предметы, ибо и небо, и землю со всем, что на них можем видеть, мы представляем себе и в темноте, когда, не видя ничего телесными глазами, духом созерцаем образы тел истинные ли, как видим мы и самые тела и удерживаем их памятью, или вымышленные, как может составлять их наше мышление. Ибо иначе мы представляем себе мысленно Карфаген, который знаем, и иначе — Александрию, которой не знаем. Третий же род, коим созерцается мысленная любовь, обнимает собою предметы, которые не имеют подобных себе образов. Ибо человека, дерево, солнце и вообще все небесные ли или земные тела, когда они присутствуют пред нами налицо, мы видим в их собственных формах, а когда отсутствуют, мысленно представляем себе в их, отпечатлевшихся в нашем духе, образах: все эти предметы образуют два рода зрения — один при посредстве телесных чувств, а другой при посредстве духа, в котором содержатся их образы. Но видим ли мы любовь иначе как присутствующую, в её собственном виде, и иначе как отсутствующую, в каком-нибудь подобном ей образе? Конечно, нет; но насколько может быть созерцаема умом, она может быть созерцаема одним больше, а другим меньше, а если мыслится как некоторый телесный образ, то не созерцается вовсе. <br /><br /><b>Глава VII <br />Роды зрения — телесный, духовный, разумный. — Телесное в собственном и переносном смысле. — Духовное в многоразличном смысле. </b><br /><br />16. Об этих трех родах зрения, насколько, по нашему мнению, требовало дело, мы кое-что сказали уже в предыдущих книгах, но не указали числа их. В настоящем же случае в виду того, что затронутый вопрос требует с нашей стороны несколько более подробного раскрытия, мы, после краткого указания на роды этого зрения, должны обозначить их точными и соответственными именами, чтобы потом уже не возвращаться к их описанию. — Итак, первый род мы называем телесным (corporale), потому что он созерцается при помощи тела и воспринимается телесными чувствами. Второй — духовным (spiritale), так как все, что не тело и однако существует, справедливо назвать духом; а образ отсутствующего тела, хотя и подобен телу, не есть конечно ни тело, ни зрение, которым тело различается. Третий же — разумным (intellectuale), потому что назвать его mentale (умственным), от слова mens (ум), крайне нелепо в виду новизны этого названия. <br /><br />17. Если бы я обратился теперь к более тонкому объяснению этих названий, то речь моя и затянулась бы, и была бы от того непонятнее; да в этом нет никакой, по крайней мере настоятельной, надобности. Достаточно знать, что телесным что-нибудь называется или в собственном смысле, когда речь идет о телах, или в переносном, как напр. сказано: <i>яко в Том живет всяко исполнение божества телесне </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>). Божество не тело, но, называя таинства ветхого завета <i>тенью будущего </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> это есть тень будущего, а тело - во Христе.</span></span>Кол. 2:17</a>), Апостол, ввиду этого сравнения с тенями, сказал, что во <i>Христе обитает полнота божества телесно, </i>так как в Нем исполнилось все то, что прообразовано было в тех тенях и, таким образом, Он представляет Собою в некотором роде тело этих теней, т. е. истину образов и прообразований. Отсюда, как самые образы названы им тенями иносказательно и в переносном смысле, так и в словах, что во Христе обитает полнота божества телесно, он пользуется переносным же слововыражением. <br /><br />18. Название же \"духовный\" употребляется многоразличным образом. Так, тело, которое будет в воскресении святых, Апостол называет духовным, говоря: <i>сеется тело душевное, востает тело духовное</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> сеется тело душевное, восстает тело духовное. Есть тело душевное, есть тело и духовное.</span></span>1 Кор. 15:44</a>), — духовное в том смысле, что удивительным образом прилажено будет к духу для полного блаженства и нетления, и будет оживляться одним духом помимо всякой потребности в телесной пище, а не в том, что будет иметь бестелесную субстанцию, ибо и тело, которым облечены теперь, не имеет душевной субстанции и называется душевным потому, что в нем обитает душа. Точно также духом называется воздух сам ли или его дуновение, т. е. движение, как сказано:<i> огнь, град, снег, голоть, дух бурен</i> (<a href=\"/bible-index/bible/?b=230&c=148&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span></span>Пс. 148:8</a>). Называется духом и душа скотов или человека, как написано: <i>И кто весть дух сынов человеческих, аще той восходит горе, и дух скотский, аще низходит той долу в землю </i>(<a href=\"/bible-index/bible/?b=250&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто знает: дух сынов человеческих восходит ли вверх, и дух животных сходит ли вниз, в землю?</span></span>Еккл. 3:21</a>). Называется духом и самый разумный ум, в котором заключается некоторое как бы око души, и которому принадлежат образ и подобие Бога. Отсюда, Апостол говорит: <i>\"обновляйтесь духом ума вашего и облекайтесь в новаго человека, созданнаго по Богу\"</i> (<a href=\"/bible-index/bible/?b=560&c=4&s=23&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> а обновиться духом ума вашего</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и облечься в нового человека, созданного по Богу, в праведности и святости истины.</span></span>Еф. 4:23-24</a>), и в другом месте о внутреннем человеке: \"<i>и облекшись в новаго, который обновляется в познании по образу Создавшаго его\"</i> (<a href=\"/bible-index/bible/?b=580&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и облекшись в нового, который обновляется в познании по образу Создавшего его,</span></span>Кол. 3:10</a>). Точно также говоря: темже убо сам аз умом моим работаю закону Божию, плотию же закону греховному (<a href=\"/bible-index/bible/?b=520&c=7&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благодарю Бога моего Иисусом Христом, Господом нашим. Итак тот же самый я умом моим служу закону Божию, а плотию закону греха.</span></span>Рим. 7:25</a>) и в другом месте, припоминая то же изречение, в словах:<i> плоть бо похотствует на духа, дух же на плоть... да не яже хощете, сия творите </i>(<a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), Апостол тО, что раньше назвал умом, назвал потом и духом. Наконец, духом называется и Бог, как говорит Господь в Евангелии: дух есть Бог, и иже кланяется Ему, духом и истиною достоит кланятися (<a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a>). <br /><br /><b>Глава VIII. <br />Откуда для второго рода, зрения взято название духовного.</b> <br /><br />19. Но не из этих, приведенных мною, случаев, где встречается название духа, мы заимствовали слово, от которого назвали духовным второй род зрения, о коем теперь идет у нас речь, а из одного места в послании к Коринфянам, где очевиднейшим образом дух отличается от ума: <i>Аще бо, </i>говорит Апостол,<i> молюся языком, дух мой молится, а ум мой без плода есть </i>(<a href=\"/bible-index/bible/?b=530&c=14&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ибо когда я молюсь на <i>незнакомом</i> языке, то хотя дух мой и молится, но ум мой остается без плода.</span></span>1 Кор. 14:14</a>). Если этим местом дается такая мысль, что язык изрекает сокровенные и таинственные знаменования, которыми, если они непонятны уму, никто не назидается, слыша то, чего не понимает, почему раньше и сказано: глаголяй языки, не человеком глаголет, но Богу, <i>никто же бо слышит, духом же глаголет тайны </i>(<a href=\"/bible-index/bible/?b=530&c=14&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо кто говорит на <i>незнакомом</i> языке, тот говорит не людям, а Богу; потому что никто не понимает <i>его</i>, он тайны говорит духом;</span></span>1 Кор. 14:2</a>): то достаточно видно, что в этом месте Апостол имеет в виду такой язык, на котором изрекаются значения, как бы образы и подобия телесных вещей, для уразумения коих требуется зрение (obtuitum) ума. А раз они не понимаются, в таком случае, по словам Апостола, они суть в духе, а не в уме, почему он с большею ясностью говорит: <i>Аще благословиши духом, исполняяй место невежды, како речет: аминь, по твоему благодарению, понеже не весть что глаголеши</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо если ты будешь благословлять духом, то стоящий на месте простолюдина как скажет: \"аминь\" при твоем благодарении? Ибо он не понимает, что ты говоришь.</span></span>1 Кор. 14:16</a>)? Отсюда, так как языком, т. е. членом тела, который мы движем во рту, когда говорим, даются, конечно, знаки вещей, а не самые вещи произносятся, то Апостол в переносном смысле назвал языком такое или иное произнесение знаков прежде, чем они бывают понятны; когда же соединяется с ними разумение, составляющее уже принадлежность ума, является откровение, или познание, или пророчество, или научение. Поэтому Апостол говорит: <i>Аще прииду к вам языки глаголя, кую вам пользу сотворю, аще вам не глаголю или во откровении, или в разуме, или в пророчествии, или в поучении </i>(<a href=\"/bible-index/bible/?b=530&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Теперь, если я приду к вам, братия, и стану говорить на <i>незнакомых</i> языках, то какую принесу вам пользу, когда не изъяснюсь вам или откровением, или познанием, или пророчеством, или учением?</span></span>1 Кор. 14:6</a>)? Или в разуме, или в пророчествии, т. е. когда со знаками, т. е. с языком, соединяется понимание, так, чтобы это было делом не только духа, но и ума. <br /><b><br />Глава IX. <br />Пророчество принадлежит уму. </b><br /><br />20. Поэтому те еще не обладают пророчеством, которые при посредстве каких-либо подобий телесных предметов изрекают знамения в духе, если при этом не присоединяется еще в разумения (obtuitum) ума для их понимания; и тот, кто истолковывает видение другого, больше пророк, чем тот, кто сам видит видение. Отсюда ясно, что пророчество принадлежит больше уму, чем духу в особенном его смысле, как некоторой низшей в сравнении с умом душевной силе, в которой отпечатлеваются представления о телесных предметах. Таким образом, Иосиф, истолковавший, что означали собою семь колосьев и семь коров, был больше пророк, чем фараон, который видел их во сне (<a href=\"/bible-index/bible/?b=10&c=41&s=1&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> По прошествии двух лет фараону снилось: вот, он стоит у реки;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и вот, вышли из реки семь коров, хороших видом и тучных плотью, и паслись в тростнике;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> но вот, после них вышли из реки семь коров других, худых видом и тощих плотью, и стали подле тех коров, на берегу реки;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> и съели коровы худые видом и тощие плотью семь коров хороших видом и тучных. И проснулся фараон,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и заснул опять, и снилось ему в другой раз: вот, на одном стебле поднялось семь колосьев тучных и хороших;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> но вот, после них выросло семь колосьев тощих и иссушенных восточным ветром;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и пожрали тощие колосья семь колосьев тучных и полных. И проснулся фараон и <i>понял, что</i> это сон.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Утром смутился дух его, и послал он, и призвал всех волхвов Египта и всех мудрецов его, и рассказал им фараон сон свой; но не было никого, кто бы истолковал его фараону.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И стал говорить главный виночерпий фараону и сказал: грехи мои вспоминаю я ныне;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> фараон прогневался на рабов своих и отдал меня и главного хлебодара под стражу в дом начальника телохранителей;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и снился нам сон в одну ночь, мне и ему, каждому снился сон особенного значения;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> там же был с нами молодой Еврей, раб начальника телохранителей; мы рассказали ему сны наши, и он истолковал нам каждому соответственно с его сновидением;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и как он истолковал нам, так и сбылось: я возвращен на место мое, а тот повешен.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И послал фараон и позвал Иосифа. И поспешно вывели его из темницы. Он остригся и переменил одежду свою и пришел к фараону.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Фараон сказал Иосифу: мне снился сон, и нет никого, кто бы истолковал его, а о тебе я слышал, что ты умеешь толковать сны.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И отвечал Иосиф фараону, говоря: это не мое; Бог даст ответ во благо фараону.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал фараон Иосифу: мне снилось: вот, стою я на берегу реки;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и вот, вышли из реки семь коров тучных плотью и хороших видом и паслись в тростнике;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но вот, после них вышли семь коров других, худых, очень дурных видом и тощих плотью: я не видывал во всей земле Египетской таких худых, как они;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> и съели тощие и худые коровы прежних семь коров тучных;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> и вошли <i>тучные</i> в утробу их, но не приметно было, что они вошли в утробу их: они были так же худы видом, как и сначала. И я проснулся.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> <i>Потом</i> снилось мне: вот, на одном стебле поднялись семь колосьев полных и хороших;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> но вот, после них выросло семь колосьев тонких, тощих и иссушенных восточным ветром;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> и пожрали тощие колосья семь колосьев хороших. Я рассказал это волхвам, но никто не изъяснил мне.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> И сказал Иосиф фараону: сон фараонов один: что Бог сделает, то Он возвестил фараону.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Семь коров хороших, это семь лет; и семь колосьев хороших, это семь лет: сон один;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> и семь коров тощих и худых, вышедших после тех, это семь лет, также и семь колосьев тощих и иссушенных восточным ветром, это семь лет голода.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Вот почему сказал я фараону: что Бог сделает, то Он показал фараону.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот, наступает семь лет великого изобилия во всей земле Египетской;</span><span class=\"verse-text\"><span class=\"align-super\">30</span> после них настанут семь лет голода, и забудется все то изобилие в земле Египетской, и истощит голод землю,</span><span class=\"verse-text\"><span class=\"align-super\">31</span> и неприметно будет прежнее изобилие на земле, по причине голода, который последует, ибо он будет очень тяжел.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> А что сон повторился фараону дважды, <i>это значит</i>, что сие истинно слово Божие, и что вскоре Бог исполнит сие.</span></span>Быт. 41:1-32</a>). Фараон имел дух, настроенный к видению, а Иосиф — ум, просвещенный к уразумению. У фараона был язык, а у Иосифа — пророчество, потому что у первого было представление только предметов, а у последнего — истолкование представлений. Отсюда, меньше пророк тот, кто в духе при посредстве образов телесных предметов видит только лишь знаки означаемых ими вещей, и гораздо больше пророк тот, кто одарен только лишь пониманием этих образов, но пророк собственно тот, кто превосходит и тем и другим, т. е. и видит в духе знаменующие подобия телесных предметов, и живо понимает их умом, как напр. испытано и доказано было превосходство Даниила, который и рассказал царю виденный им сон, и объяснил, что этот сон значил (<a href=\"/bible-index/bible/?b=340&c=2&s=27&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Даниил отвечал царю и сказал: тайны, о которой царь спрашивает, не могут открыть царю ни мудрецы, ни обаятели, ни тайноведцы, ни гадатели.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Но есть на небесах Бог, открывающий тайны; и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения главы твоей на ложе твоем были такие:</span><span class=\"verse-text\"><span class=\"align-super\">29</span> ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет.</span><span class=\"verse-text\"><span class=\"align-super\">30</span> А мне тайна сия открыта не потому, чтобы я был мудрее всех живущих, но для того, чтобы открыто было царю разумение и чтобы ты узнал помышления сердца твоего.</span><span class=\"verse-text\"><span class=\"align-super\">31</span> Тебе, царь, было такое видение: вот, какой-то большой истукан; огромный был этот истукан, в чрезвычайном блеске стоял он пред тобою, и страшен был вид его.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> У этого истукана голова была из чистого золота, грудь его и руки его - из серебра, чрево его и бедра его медные,</span><span class=\"verse-text\"><span class=\"align-super\">33</span> голени его железные, ноги его частью железные, частью глиняные.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Ты видел его, доколе камень не оторвался от горы без содействия рук, ударил в истукана, в железные и глиняные ноги его, и разбил их.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Тогда все вместе раздробилось: железо, глина, медь, серебро и золото сделались как прах на летних гумнах, и ветер унес их, и следа не осталось от них; а камень, разбивший истукана, сделался великою горою и наполнил всю землю.</span><span class=\"verse-text\"><span class=\"align-super\">36</span> Вот сон! Скажем пред царем и значение его.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> Ты, царь, царь царей, которому Бог небесный даровал царство, власть, силу и славу,</span><span class=\"verse-text\"><span class=\"align-super\">38</span> и всех сынов человеческих, где бы они ни жили, зверей земных и птиц небесных Он отдал в твои руки и поставил тебя владыкою над всеми ими. Ты - это золотая голова!</span><span class=\"verse-text\"><span class=\"align-super\">39</span> После тебя восстанет другое царство, ниже твоего, и еще третье царство, медное, которое будет владычествовать над всею землею.</span><span class=\"verse-text\"><span class=\"align-super\">40</span> А четвертое царство будет крепко, как железо; ибо как железо разбивает и раздробляет все, так и оно, подобно всесокрушающему железу, будет раздроблять и сокрушать.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> А что ты видел ноги и пальцы на ногах частью из глины горшечной, а частью из железа, то будет царство разделенное, и в нем останется несколько крепости железа, так как ты видел железо, смешанное с горшечною глиною.</span><span class=\"verse-text\"><span class=\"align-super\">42</span> И как персты ног были частью из железа, а частью из глины, так и царство будет частью крепкое, частью хрупкое.</span><span class=\"verse-text\"><span class=\"align-super\">43</span> А что ты видел железо, смешанное с глиною горшечною, это значит, что они смешаются через семя человеческое, но не сольются одно с другим, как железо не смешивается с глиною.</span><span class=\"verse-text\"><span class=\"align-super\">44</span> И во дни тех царств Бог небесный воздвигнет царство, которое вовеки не разрушится, и царство это не будет передано другому народу; оно сокрушит и разрушит все царства, а само будет стоять вечно,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> так как ты видел, что камень отторгнут был от горы не руками и раздробил железо, медь, глину, серебро и золото. Великий Бог дал знать царю, что будет после сего. И верен этот сон, и точно истолкование его!</span></span>Дан. 2:27-45</a>; <a href=\"/bible-index/bible/?b=340&c=4&s=16&e=24\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда Даниил, которому имя Валтасар, около часа пробыл в изумлении, и мысли его смущали его. Царь начал говорить и сказал: Валтасар! да не смущает тебя этот сон и значение его. Валтасар отвечал и сказал: господин мой! твоим бы ненавистникам этот сон, и врагам твоим значение его!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дерево, которое ты видел, которое было большое и крепкое, высотою своею достигало до небес и видимо было по всей земле,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> на котором листья были прекрасные и множество плодов и пропитание для всех, под которым обитали звери полевые и в ветвях которого гнездились птицы небесные,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> это ты, царь, возвеличившийся и укрепившийся, и величие твое возросло и достигло до небес, и власть твоя - до краев земли.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> А что царь видел Бодрствующего и Святаго, сходящего с небес, Который сказал: \"срубите дерево и истребите его, только главный корень его оставьте в земле, и пусть он в узах железных и медных, среди полевой травы, орошается росою небесною, и с полевыми зверями пусть будет часть его, доколе не пройдут над ним семь времен\", -</span><span class=\"verse-text\"><span class=\"align-super\">21</span> то вот значение этого, царь, и вот определение Всевышнего, которое постигнет господина моего, царя:</span><span class=\"verse-text\"><span class=\"align-super\">22</span> тебя отлучат от людей, и обитание твое будет с полевыми зверями; травою будут кормить тебя, как вола, росою небесною ты будешь орошаем, и семь времен пройдут над тобою, доколе познаешь, что Всевышний владычествует над царством человеческим и дает его, кому хочет.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> А что повелено было оставить главный корень дерева, это значит, что царство твое останется при тебе, когда ты познаешь власть небесную.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Посему, царь, да будет благоугоден тебе совет мой: искупи грехи твои правдою и беззакония твои милосердием к бедным; вот чем может продлиться мир твой.</span></span>Дан. 4:16-24</a>). Ибо и телесные образы отпечатлены были в его духе, и уму его открыто было их понимание. На основании именно этого различия духа, в виду которого Апостол сказал: помолюся духом, помолюся же и умом (<a href=\"/bible-index/bible/?b=530&c=14&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Что же делать? Стану молиться духом, стану молиться и умом; буду петь духом, буду петь и умом.</span></span>1 Кор. 14:15</a>), дабы и знаки предметов отображались в духе, и понимание их отражалось в уме, — на основании этого, говорю, различия мы теперь и назвали духовным такой род зрения, каким мы мысленно представляем образы предметов даже и отсутствующих. <br /><br /><b>Глава X. <br />Разумный род зрения. </b><br /><br />21. Разумный же тот превосходнейший род, который принадлежит собственно уму. Мне вовсе не встречалось случаев, чтобы разум мог называться таким же многоразличным образом, как дух. А употребляем ли мы слово разумный (intellectuale) или разумопостижимый (intelligibile), мы обозначаем одно и тоже. Некоторые, правда, допускают между этими словами такое различие, что разумопостижимое это предмет, который может быть воспринимаем одним только разумом, а разумное это самый разум, который постигает; но то — еще вопрос и вопрос важный и трудный, чтобы существовал какой-либо предмет, который бы мог быть созерцаем разумом и в то же время сам не понимал. Я не думаю, чтобы кто-нибудь стал мыслить и говорить так, что существует предмет, который бы воспринимал разумом, а сам не мог бы воспринимаем разумом. Ум созерцается не иначе, как умом. Отсюда, так как ум может быть созерцаем, то он разумопостижим, а так как согласно с вышеуказанным различием, он и созерцаем, то и разумен. Поэтому, оставив в стороне весьма трудный вопрос, существует ли что-нибудь такое, что только постигалось бы, а и не постигало, мы в настоящее время разумное и разумопостижимое соединяем под одним и тем же названием и значением. <br /><br /><b>Глава XI. <br />Отношение телесного зрения к духовному, а духовного к разумному.</b> <br /><br />22. Рассмотрим теперь эти три рода зрения — телесный, духовный и разумный — порознь, восходя от низшего к высшему. Раньше мы привели пример, как в одном изречении усматриваются все три рода зрения. Ибо, когда мы читаем: <i>возлюбиши искренняго твоего яко сам себе </i>(Mф. 22:39), то телесно видим буквы, духовно мыслим ближнего, а разумом созерцаем самую любовь. Но могут быть духовно мыслимы и отсутствующие буквы, может быть, телесно видим и присутствующий ближний; любовь же по своей субстанции не может быть ни видима телесными глазами, ни представляема духом в подобном телу образе, а может быть познаваема и воспринимаема только умом, т. е. разумом. Телесное зрение не управляет ни одним из этих родов, но получаемое при его помощи ощущение передается духовному [роду], как управляющему. Ибо когда мы видим что-нибудь глазами, то образ видимого тотчас же отпечатлевается в духе, но распознается нами как такой только тогда, когда, отнявши глаза от видимого глазами предмета, мы находим в духе образ виденного. И если это — дух неразумный, как дух скотов, то образ видимого так и остается в духе. А если — разумная душа, то он передается разуму, который управляет и духом; так что тО, что видели глаза и передали духу, чтобы в нем составился образ виденного, представляет собою знак такой или иной вещи, тотчас ли его значение понимается или же только отыскивается, ибо оно может быть понято и найдено только при помощи деятельности ума. <br /><br />23. Царь Валтасар видел пальцы пишущей на стене руки (<a href=\"/bible-index/bible/?b=340&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> В тот самый час вышли персты руки человеческой и писали против лампады на извести стены чертога царского, и царь видел кисть руки, которая писала.</span></span>Дан. 5:5</a>), и тотчас же при посредстве телесного чувства в его духе отпечатлелся образ этого, телесно представившегося ему, предмета, и остался в его мысли после того, как самое видение уже совершилось и прошло. Этот образ он созерцал в духе, но еще не понимал его, — не понимал и тогда, когда этот знак представлялся ему телесно и видим был его глазами; однако, при помощи ума он уже догадывался, что это — знак. И так как он доискивался, что этот знак означает, то и самое это искание было делом ума же. Ничего об этом видении не зная, явился Даниил и, имея просвещенный в пророческом духе ум, открыл смущённому царю значение этого знака (<a href=\"/bible-index/bible/?b=340&c=5&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> И вот что начертано: мене, мене, текел, упарсин.</span></span>Дан. 5:25</a>, 28), будучи по тому роду зрения, которое составляет принадлежность ума, больше пророком, нежели тот, кто и знак, телесно ему представлявшийся, телесно видел и мысленно созерцал его образ в дух, но разумом мог только знать, что это — знак и только доискиваться, чтО он означает. <br /><br />24. Петр видел в исступлении ума, что с неба спускается сосуд, за четыре угла привязанный и наполненный различными животными, я услышал голос:<i> заколи и яждь </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span></span>Деян. 10:11</a> и след.). Когда, пришедши в чувства, он размышлял о видении, Дух возвестил ему о мужах, присланных Корнилием, говоря: <i>се мужие... ищут тебе, но востав сниди, и иди с ними..., зане Аз послах их </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Между тем, как Петр размышлял о видении, Дух сказал ему: вот, три человека ищут тебя;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> встань, сойди и иди с ними, нимало не сомневаясь; ибо Я послал их.</span></span>Деян. 10:19-20</a>). Как понят был слышанный им в видении голос:<i> яже Бог очистил есть, ты не скверни</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:15</a>), он показал это, пришедши к Корнилию, в словах: <i>и мне Бог показа ни единаго скверна или нечиста глаголати человека </i>(<a href=\"/bible-index/bible/?b=510&c=10&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> И сказал им: вы знаете, что Иудею возбранено сообщаться или сближаться с иноплеменником; но мне Бог открыл, чтобы я не почитал ни одного человека скверным или нечистым.</span></span>Деян. 10:28</a>). Таким образом, когда, отрешившись от телесных чувств, он видел сосуд, то в духе слышал и слова: заколи и яждь, а также: яже Бог очистил есть, ты не скверни. Пришедши же в чувства, он начал размышлять в духе о том, что из слышанного им и виденного им в видении удержала память: все это были не телесные предметы, а образы телесных предметов как тогда, когда он видел и слышал их в исступлении, так я теперь, когда стал припоминать их и мысленно представлять. Но когда он недоумевал и доискивался, стараясь понять их значение, это было уже делом пытливого ума, хотя решение и не было еще найдено, пока не явились пришедшие от Корнилия; и когда к телесному присоединилось еще видение, в котором Дух Святый, и опять в духе, сказал ему: иди с ними, то свыше озаренным умом он понял, наконец, значение всех, бывших ему, знаков. — После тщательного рассмотрения этих и подобных им примеров явствует, что телесное зрение имеет отношение к духовному, а последнее к разумному. <br /><br /><b>Глава XII. <br />Телесное и духовное зрение. <br /></b><br />25. Но когда в бодрственном состоянии, в то время, как ум наш не бывает отрешен от телесных чувств. мы остаемся при телесном зрении, то от этого зрения отличаем зрение духовное, при помощи коего мысленно представляем себе отсутствующие тела, вспоминая ли такие, какие знали, или каким-нибудь образом составляя в духе представление о таких, каких не знали, но какие, однако, существуют, или, наконец, выдумывая произвольно или по догадке такие, каких никогда не существовало. От всего этого мы отличаем телесные, видимые нами и подлежащие нашим телесным чувствам, предметы так, что в нас не возникает никакого сомнения, что это — тела, а то — образы тел. Когда же вследствие ли крайнего напряжения мысли, или в силу какой-нибудь болезни, как напр. это случается обыкновенно с френетиками [Phrenetici, от phrenesis, собственно — воспаление мозговой оболочки, отсюда — безумие, бешенство.] при лихорадке, или, наконец, вследствие привмещения какого-нибудь, доброго или злого, духа образы телесных предметов отражаются в духе так, как будто бы тела подлежат самым телесным чувствам, причем и в телесных чувствах сохраняется напряжение: в таком случае являвшиеся в духе телесные образы созерцаются так же, как созерцаются тела при посредстве тела; так что в одно и то же время бывают видимы глазами какой-нибудь присутствующий человек, а другой отсутствующий — духом, но как бы глазами. Мы знали людей, находившихся в подобном состоянии и разговаривающих и с присутствующими налицо и с другими отсутствующими, но как бы присутствующими. Пришедши в себя, одни сообщают, что они видели, а другие не могут этого сделать. Так и сны — одними вспоминаются, а другими забываются. Когда же внимание духа совершенно отрешается от телесных чувств, такое состояние обыкновенно называется экстазом. В этом состоянии человек ни присутствующих тел не видит, даже и с открытыми глазами, ни звуков не слышит: все внимание его души устремлено или на телесные образы при помощи телесного зрения или на бестелесные, не представляемые ни в каком телесном образе, предметы при помощи зрения духовного. <br /><br />26. Но когда духовное зрение при совершенном отрешении души от телесных чувств в сновидениях ли или в экстазе, останавливается на образах телесных предметов, то созерцаемое, если оно ничего собою не означает, составляет воображение самой души, как и бодрствующие, здоровые и не находящиеся в состоянии отрешения создают образы многих тел, которые не подлежат их чувствам; разница только та. что они твердо обличают эти образы от присутствующих налицо и истинных тел. Если же оно что-нибудь собою означает, представляет ли сонным или бодрствующим, когда они и глазами видят присутствующие тела, и духом созерцают образы отсутствующих тел, но так, как бы эти последние находились пред их глазами, или же, наконец, в так называемом экстазе, при совершенном отрешении души от телесных чувств: в таком случае это — чрезвычайный способ [зрения]; но вследствие привмешения другого духа возможны случаи, что то, чтО знает сам дух, он посредством подобного рода образов внушает и тому, с кем соединяется, понимает ли его этот последний, или же получает разъяснение от другого. Ибо раз подобные откровения получаются и, конечно, от тела получаться не могут, то что же остается, как не предположить, что они получаются от какого-нибудь духа? <br /><br /><b>Глава XIII. <br />Присуща ли душе сила прорицания. </b><br /><br />27. Некоторые полагают, что человеческая душа в самой себе имеет некоторую силу прорицания. Но если так почему же она не всегда может, хотя и всегда хочет? Может быть потому, что не всегда получает помощь, чтобы могла? А когда получает, возможно ли, чтобы эта помощь никому не принадлежала, или принадлежала телу? Остается, поэтому, думать, что она принадлежит духу. Затем, как получается эта помощь? В теле ли происходит что-нибудь такое, что внимание души как бы отвлекается и отступает от тела, вследствие чего она приходит в состояние, когда в самой себе созерцает знаменующие образы, которые в ней существовали и раньше, но не замечались ею, подобно тому, как в памяти мы имеем много такого, чего не замечаем, или в этом случае возникает что-нибудь такое, чего раньше в самой душе не было, а существовало оно в каком-нибудь дух, в котором, отрешаясь и освобождаясь от тела, она эта образы и видит? Но если они в душе уже были, как нечто ей принадлежащее, почему же она их, как следует, и не понимает? Ибо иногда, и даже в большинстве случаев, она не понимает их. Разве сделать такое предположение, что как дух её получает помощь, чтобы видеть их, так, в свою очередь, и ум её не может их понимать, если не получает помощи? Или же, может быть, устраняются и как бы развязываются не телесные препятствия, мешающие душе в её стремлении к видениям, а она непосредственно уносится в эти видения, или только духовно их созерцая, или же понимая и разумно? Или, наконец, иногда она видит эти образы в себе самой, иногда же чрез привмешение какого-либо духа. Какое бы из этих предположений мы ни приняли, во всяком случае оно не должно быть дерзко утверждаемо. Одно только не подлежит сомнению, что телесные образы, созерцаемые духом у бодрствующих ли, или сонных или больных, не всегда служат знаками других предметов; между тем, было бы удивительно, если бы экстаз мог когда-нибудь иметь место так, чтобы образы телесных предметов при этом чего-либо не означали. <br /><br />28. Не удивительно, что и одержимые демоном говорят иногда истину относительно того, что не подбежит чувствам присутствующих; потому что вследствие какого-то, наверно не знаю, сокровенного привмешения этого духа происходит то, что он становится как бы одно с духом страждущего и одержимого. Когда же в эти видения человеческий дух восхищается духом добрым, то ни в каком уже случае не следует сомневаться, что созерцаемые им образы служат знаками других предметов, и притом таких, которые полезно знать, ибо это уже — дело Божие Различие [между этими состояниями] весьма трудно в том случае, когда дух злобы действует спокойно и говорит, что может, не причиняя никакого телесного страдания, а обдержа только дух человека, — когда говорит даже истину и предсказывает полезные вещи,<i> преобразуясь,</i> как написано, <i>в ангела светла</i> (<a href=\"/bible-index/bible/?b=540&c=11&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И неудивительно: потому что сам сатана принимает вид Ангела света,</span></span>2 Кор. 11:14</a>), с целью уловить в свои сети, снискав доверие в очевидно добром. Думаю, что это различие возможно только при помощи того дара, о котором ведет речь Апостол, когда говорит о дарах Божиих: другому же разсуждение духовом (<a href=\"/bible-index/bible/?b=530&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:10</a>). <br /><br /><b>Глава XIV. <br />Разумное зрение не обманывает. Не всегда опасно ошибаться, принимая одно за другое. </b><br /><br />Ибо не трудно распознать его, когда он доводит до чего-либо такого, что противно добрым нравам и правилу веры: в таком случае он распознается многими. При помощи же упомянутого дара он в самом уже начале, когда многим кажется еще добрым, тотчас же распознается как злой. <br /><br />29. Однако, и посредством телесного зрения, и при помощи открывающихся в дух образов телесных предметов как добрые научают, так и злые обманывают. Разумное же зрение не ошибается. Ибо или тот не понимает, кто принимает что-нибудь за иное, чем оно есть, или же если понимает оно непременно истинно. Глаза не знали бы, что им делать, если бы видели тело, которого не могли бы отличить от другого, или что стало бы делать внимание души, если бы в духе получилось такое представление тела, которого она не могла бы отличить от самого тела? Но является на помощь разум, отыскивая, что все это означает и чему полезному оно учит, и или, нашедши, достигает своей цели, или, не нашедши, оставляет спорным вопросом, чтобы какая-нибудь опасная крайность не завела его в пагубное заблуждение. <br /><br />30. Трезвый же, свыше вспомоществуемый, разум судит о том, чтО или сколько есть такого, относительно чего думать даже и иначе, чем оно есть, для души не опасно. Ибо если со стороны добрых считается кто-нибудь добрым, хотя бы скрытно был и дурным, то тут нет ничего ни пагубного для него самого, ни опасного для думающих так о нем, если только он не погрешает относительно самых предметов, т. е. самого добра, от которого каждый бывает добр. В противном случае, в каком-нибудь отношении было бы вредно для всех людей, что они во время сна считают истинными тела, подобия коих во сне видят, или было бы вредно в каком-нибудь отношении Петру, что, когда по неожиданному чуду он был освобожден от оков и веден ангелом,<i> мняше видение зрети </i>(<a href=\"/bible-index/bible/?b=510&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> <i>Петр</i> вышел и следовал за ним, не зная, что делаемое Ангелом было действительно, а думая, что видит видение.</span></span>Деян. 12:9</a>), или когда он в экстазе отвечал: <i>никакоже, Господи, яко николиже ядох всяко скверно или нечисто</i> (<a href=\"/bible-index/bible/?b=510&c=10&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span></span>Деян. 10:14</a>), считая все, что находилось в сосуде, за истинных животных. Все это, раз оно оказывается иначе, чем как принималось во время видения, не должно вызывать в нас чувство раскаяния, что было так видимо, если только в этом не обнаруживается грубое неверие, или суетное и даже безбожное настроение. Поэтому, когда и диавол вводит в обман телесными видениями, нет ничего вредного в том, что в обман вводятся глаза, если только пр</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=11&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}