{"xml":"<p ><div>Чем легче кто-либо побеждает, тем меньше сражается. А кто будет сражаться внутри себя, если изнутри не будет сопротивления? И почему из нас исходит сопротивление, если в нас нечего исправлять и исцелять? Итак, единственная причина для наших сражений - наша немощь; и наоборот, немощь - напоминание против гордости. На самом деле та сила, которой человек не гордится в этой жизни, хотя и может, <b>совершается в немощи</b>. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Юлиана 4.2.11.<br />PL 44:742. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Не всякий, кто дает пощаду, друг, и не всякий, кто наносит удар, враг... Лучше любить со строгостью, нежели обманывать с невинностью. Лучше забрать хлеб у голодного, если он пренебрегает праведностью, потому что уверен в пропита¬нии своем, чем отломить хлеба голодному, чтобы этим совратить его на неправедность. Тот, кто удерживает безумца, как и тот, кто поднимает больного сонной болезнью, причиняет беспокойство и одному, и другому, но и того, и другого любит. Кто может нас любить больше, чем Бог? Однако Он не только мягкостью научает нас, но и для блага нашего нас устрашает. К приятным лекарствам, которыми Он нас утешает, Он часто добавляет наиболее горькое лекарство - м)&gt;ку: так, Он испытывает патриархов - даже столь благочестивых и набожных людей - голодом (См. <a href=\"/bible-index/bible/?b=10&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И был голод в той земле. И сошел Аврам в Египет, пожить там, потому что усилился голод в земле той.</span><span class=\"verse-text\"><span class=\"align-super\">1</span> Был голод в земле, сверх прежнего голода, который был во дни Авраама; и пошел Исаак к Авимелеху, царю Филистимскому, в Герар.</span><span class=\"verse-text\"><span class=\"align-super\">54</span> и наступили семь лет голода, как сказал Иосиф. И был голод во всех землях, а во всей земле Египетской был хлеб.</span><span class=\"verse-text\"><span class=\"align-super\">1</span> И узнал Иаков, что в Египте есть хлеб, и сказал Иаков сыновьям своим: что вы смотрите?</span><span class=\"verse-text\"><span class=\"align-super\">1</span> Голод усилился на земле.</span></span>Быт. 12:10; 26:1; 41:54; 42:1; 43:1</a>), насылает на упрямый народ тяжкие наказания; не устраняет жало из тела апостола, хотя он <i>трижды об этом молил</i>, - чтобы совершенствовалась сила в немощи. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 93.<br />CSEL 34.2:448. </span></div><br /></span></div><br />Итак, в подобных мучениях, которые одинаково могут и принести нам пользу, и навредить, мы не знаем, как нам надлежит молиться, но поскольку они суровы, тяжелы, поскольку идут вразрез с ощущением нашей человеческой слабости, то, как свойственно вообще человеческой воле, мы молимся о том, чтобы они ушли от нас. Однако благоговение перед Господом Богом нашим обязывает нас не думать, что Он оставил нас без внимания, поскольку не устраняет страдания; напротив, благочестиво перенося зло, мы можем надеяться на большее добро. Вот так немощь обращается в совершенную силу. Действительно, некоторым людям, которым недостает терпения, Господь Бог, в гневе Своем, дает то, что они просят; в то же время апостолу Он, в Своей милости, отказывает в том, чего он просил.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 130.<br />CSEL 44:69. </span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=12&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=1&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}