{"xml":"<p ><div><b>Пришло время, приблизился день. </b><br />Не только к Иерусалиму говорится, что для него наступило время плена и приблизился день, в который он будет окружен вавилонским войском, но и тому, который радовался, устроив и расширив житницы, и которому Господь говорит:<i> безумне, в сию нощь душу твою истяжут от тебе: а яже уготовал еси, кому будут </i>(<a href=\"/bible-index/bible/?b=490&c=12&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?</span></span>Лк. 12:20</a>)? Поэтому и апостол говорит: <i>время прекращено есть</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Я вам сказываю, братия: время уже коротко, так что имеющие жен должны быть, как не имеющие;</span></span>1 Кор. 7:29</a>), и в другом месте:<i> преходит бо образ мира сего</i> (там же, ст. <a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). Нужно заметить, что он не отсрочил до будущего времени, но сказал о настоящем: преходит, и ежедневно образ мира клонится к падению. Ибо он никогда не остается в одном и том же состоянии, но постоянно образ возрастающего и умаляющегося приходит и изменяется.<i> Поэтому и Господь сказал: небо и земля мимоидет </i>(<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>). Если же все, находящееся в мире, приходит и исчезает, то что в человеческих делах может быть постоянным?<br /><b>Покупающий пусть не радуется и продающий пусть не печалится. </b><br />Естественно при покупке имущества радоваться, при продаже печалиться<a href=\"#606160_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но когда наступает порабощение и пленение, то в том и другом случае напрасны и радость и печаль. Поэтому и апостол говорит:<i> время прекращено есть прочее, да имущии жены якоже не имущии будут: и плачущиися, якоже не плачущии; и радующиися, якоже не радующеся: и купующии, яко не содержаще; и требующии мира сего яко не требующе</i> (1 Кор.7:29-31). Ибо и потоп постиг покупающих и продающих, как говорит Господь в Евангелии (Мф. 24).<br /><b>Ибо гнев на весь народ его</b>. <br />Этого у LХХ нет. Вместо народа можно принять сообразно с еврейским текстом множество или толпа, ибо это означает аmona. Причина же ясна, почему покупающий не должен радоваться и продающий должен перестать печалиться: потому что вскоре придет гнев Божий на все население земли иудейской или на Иерусалим. Ибо это ясно из предшествующего, где написано: <i>так говорит Господь Бог земле Израилевой</i> и проч.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"606160_1\" class=\"note-item\" href=\"#606160_1\">1</a> Разумеется продажа, вынуждаемая стеснительным обстоятельствами (сн. <a href=\"/bible-index/bible/?b=160&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Были и такие, которые говорили: поля свои, и виноградники свои, и домы свои мы закладываем, чтобы достать хлеба от голода.</span></span>Неем. 5:3</a>).</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.84-85. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}