{"xml":"<p ><div><b>Затрубите трубою, пусть все приготовляется. LХХ: Затрубите трубою и судите все. </b><br />Об игре на трубах и звучании их мы читаем во многих местах, как например в том месте: <i>яко трубу возвыси глас твой</i> (<a href=\"/bible/?b=290&c=58&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взывай громко, не удерживайся; возвысь голос твой, подобно трубе, и укажи народу Моему на беззакония его, и дому Иаковлеву - на грехи его.</span></span>Ис. 58:1</a>) и в другом месте: <i>вострубите в новомесячии трубою во благознаменитый день праздника нашего</i> (<a href=\"/bible/?b=230&c=80&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> возьмите псалом, дайте тимпан, сладкозвучные гусли с псалтирью;</span></span>Пс. 80:3</a>), и у Апостола:<i> яко Сам Господь в повелении, во гласе архангелове и в трубе Божии снидет с небесе</i> (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>), и в Евангелии: <i>\"не трубите пред собою\"</i> (Мф. 6). Также история [книги] Числ повествует о трубах чеканных и серебряных (<a href=\"/bible/?b=40&c=10&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сделай себе две серебряные трубы, чеканные сделай их, чтобы они служили тебе для созывания общества и для снятия станов;</span></span>Чис. 10:2</a>), которые сравниваются с пророческою речью и с апостольским учением. Повелевается же теперь, чтобы все, по сигнальному звуку трубы, приготовлялись к войне. Далее, что касается сказанного Семьюдесятью:<i> и судите все</i>, то, без сомнения, это относится ко власти апостолов, которые после того, как затрубит труба ангелов, будут на двенадцати престолах судить двенадцать колен Израилевых. Из них Павел говорил: <i>ангелов судити имамы</i> (<a href=\"/bible/?b=530&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Разве не знаете, что мы будем судить ангелов, не тем ли более <i>дела</i> житейские?</span></span>1 Кор. 6:3</a>), и в другом месте:<i> вами суд приимет мир </i>(<a href=\"/bible/?b=530&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Разве не знаете, что святые будут судить мир? Если же вами будет судим мир, то неужели вы недостойны судить маловажные <i>дела</i>?</span></span>1 Кор. 6:2</a>). В отношении же к смыслу рассматриваемого [места] иронически повелевается трубить трубою тем, кои исполняют эту обязанность, чтобы все приготовлялись против вавилонского войска.<br /><b>Но нет никого, кто потел 6ы на войну; ибо гнев Мой над всем множеством его.</b> <br />И этого нет у Семидесяти. Бог повелел (Чис. 10) трубить трубою для приготовления войска, чтобы оно могло противустать силе вавилонян; но бесполезно было повелевать, когда среди народа нет никого, кто осмелился бы выступить на войну. Ослабел же и не имеет силы для войны народ потому, что гнев Божий над всем множеством его, подразумевается — города Иерусалима или земли иудейской. Но и в нашей земле и в [нашем] Иерусалиме, когда преследование со стороны общества и проявления различных пороков стремятся победить нас, тщетно учители трубят трубою и спешат приготовлять нас к войне, потому что настоящие грехи заслужили гнев Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.86-87. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}