{"xml":"<p ><div>(Ст. 17—18.) <b>Все руки опустятся и по всем коле нам потечет вода. И препояшутся вретищами и обоймет их ужас. </b><br />Вместо колен с текущею водою LХХ перевили: лядвеи осквернятся мокротою. Когда все будут трепетать и убегут на горы, то руки всех опустятся и никто не будет в состоянии противустать врагам и, вследствие великого испуга, урина запачкает колена и мочевой пузырь не будет в состоянии удержать изливающуюся жидкость. Они препояшутся вретищами и ужас овладеет всеми. Эго сбылось над этим народом не только при вавилонях, но и при римлянах, когда пришел на них до конца гнев Божий. Впрочем, и в нашей Иудее, в которой исповедуют Господа, когда умножатся беззакония и охладеет любовь многих, то все руки, [делающие] добрые дела, опустятся и будет течь жидкость по всем коленам или лядвеям тех, которые искали недозволенного сожития и которых Писание в законе называет γονορ`ῥύεις, то есть <i>подвергающимися излиянию семени</i>. Поэтому таковые должны препоясаться вретищами покаяния и страшиться грядущего суда. Кто сделает это, тот удостоится услышать слова Исаии (<a href=\"/bible-index/bible/?b=290&c=35&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Укрепите ослабевшие руки и утвердите колени дрожащие;</span></span>Ис. 35:3</a>):<i> укрепитеся руце ослабленные и колена расслабленая</i> утвердитесь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.89 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}