{"xml":"<p ><div><b>И приведу злейших из народов, и завладеют домами их.</b><br />И этого нет у Семидесяти. Вместо священников и пророков, Я приведу вавилонян злейших из всех народов, чтобы они завладели вашими домами и поработили вас. Но и нашими домами, то есть душами (<i>ибо мы — храмы Божии, и Дух Святой живет в нас,</i> — 1 Кор. 6), овладеют злейшие демоны, если земля наша наполнится кровию и жилище будет полно беззакония.<br /><b>И положу конец гордости сильных, и овладеют святилищами их. LХХ: И удалю тщеславие (fremitum) силы их, и овладеют святынями их.</b> <br />Всякая гордость оскорбляет Бога. Поэтому злейшие из народов завладеют домами сильных и гордых и займут cсвятилища их, ибо на место святое входит нечистый и своею нечистотою осквернят его. Но ясно [сказав], что были осквернены святилища Божии, Он не сказал: овладеют Моими святилищами, но святилищами их, ибо после осквернения они перестали быть Моими.<br /><b>Вот беда. LХХ: Придет умилоcтивление. </b><br />В связи с предшествующим Акила и Феодотион правильно перевели: <i>вот беда</i>, а Симмах: <i>скорбь</i>. Семьдесят же среди всего печального поставили слово радости, чтобы поддержать дух сетующего и чтобы он среди бедствий надеялся на лучшее и на милость Господа, о котором написано: <i>Господь возводит низверженные</i> (<a href=\"/bible-index/bible/?b=230&c=145&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь отверзает очи слепым, Господь восставляет согбенных, Господь любит праведных.</span></span>Пс. 145:8</a>). Но мы по Симмаху связали предшествующую мысль с последующею, чтобы сказать: <i>Когда придет беда, будут искать мира, и не будет его.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.93-94. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=25\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}