{"xml":"<p ><div><b>Царь будет сетовать и князь облечется в скорбь </b><br />или, по Семидесяти, <i>в погибель</i>, которые, не знаю, с какою целью, совсем умолчали о том, что́ мы с еврейского перевели: <i>царь будет сетовать</i>. Сетовал же, по повествованию Священного Писания, Седекия, и все князья народа иудейского были удручены скорбию. Но мы можем, хотя это на первый взгляд кажется богохульным, назвать царем, сетующим о наших пороках и грехах, Христа, который говорит в Псалмах: <i>кая польза в крови Моей, внегда сходити Ми во истление </i>(<a href=\"/bible/?b=230&c=29&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> \"что пользы в крови моей, когда я сойду в могилу? будет ли прах славить Тебя? будет ли возвещать истину Твою?</span></span>Пс. 29:10</a>)? И приближаясь к Иерусалиму, Он плакал о нем и сказал: <i>Иерусалиме, Иерусалиме, избивый пророки и камением побиваяй посланные к тебе, колькраты восхотех собрати чада твоя, якоже собирает кокош птенцы своя под крыле, и не восхотесте </i>(<a href=\"/bible/?b=470&c=23&i=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! сколько раз хотел Я собрать детей твоих, как птица собирает птенцов своих под крылья, и вы не захотели!</span></span>Мф. 23:37</a>)?<br />Также князьями [при понимании] в хорошую сторону будут апостолы, которые сетуют о грешниках, или в противоположную — те, коим говорится: <i>услышите слово Господне, князи Содомстии</i> (<a href=\"/bible/?b=290&c=1&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span></span>Ис. 1:11</a>). Облечется же, по Семидесяти, в погибель тот, кто ее имеет оружия Божия и не облекся во Христа. <i>Ибо елицы во Христа крестистеся, во Христа облекостеся </i>(<a href=\"/bible/?b=550&c=3&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>).<br /><b>И руки народа земли будут в беспорядке или, по Семидесяти, опустятся. </b><br />Так как не было видения у пророка, и знания закона у священника, и совета у старцев, и царь сетовал и князь был в скорби или в погибели, то соответственно этому и руки у народа будут в беспорядке, утратив надлежащий порядок, или опустятся, не имея прежней силы. И прекрасно народ, у которого руки будут в беспорядке и который не имеет прав гражданина на небе, называется не Божиим, но народом земли, о котором написано: <i>отступающии от Тебе на земли напишутся </i>(<a href=\"/bible/?b=300&c=17&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты, Господи, надежда Израилева; все, оставляющие Тебя, посрамятся. \"Отступающие от Меня будут написаны на прахе, потому что оставили Господа, источник воды живой\".</span></span>Иер. 17:13</a>).<br /><b>Поступлю с ними по пути их и по судам их буду судить их или, как перевели LXХ, отмщу им.</b> Бог воздает грешникам по путям их, чтобы суд быть справедливым. По в отношении к святым Он превышает меру благости. Ибо <i>недостойны страсти нынешнего времени к хотящей славе явитися в нас </i>(<a href=\"/bible/?b=520&c=8&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо думаю, что нынешние временные страдания ничего не стоят в сравнении с тою славою, которая откроется в нас.</span></span>Рим. 8:18</a>). Оброцы бо греха смерть (там же, <a href=\"/bible/?b=520&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span></span>Рим. 6:3</a>), которую получает грешник соответственно своим путям и своим делам. Добродетель же праведных пользуется щедротою Господа, о которой Павел говорит: дарование Божие живот вечный (там же). В присоединении же: по судам их буду судить их выражается оное евангельское [изречение]; <i>имже судом судите, судят вам</i> (<a href=\"/bible/?b=470&c=7&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Не судите, да не судимы будете,</span></span>Мф. 7:1</a>), и апостольское: имже бо судом судиши друга, себе осуждаеши: таяжде бо твориши судяй (<a href=\"/bible/?b=520&c=2&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак, неизвинителен ты, всякий человек, судящий <i>другого</i>, ибо тем же судом, каким судишь другого, осуждаешь себя, потому что, судя <i>другого</i>, делаешь то же.</span></span>Рим. 2:1</a>).<br /><b>И узнают, что Я Господь.</b> Этот небольшой стих часто приводится этим пророком, ибо за наказаниями и мучениями следует познание Бога, так что кого не уразумевали чрез благодеяния, Того познают чрез мучения.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.95-96. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=26\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=8&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}