{"xml":"<p ><div>(Ст. 5—6.)<b> Так говорит Господь Бог: одно огорчение [аfflictio], вот пришло огорчение, конец пришел, пришел конец. Он пробудился против тебя; вот пришел. Пришло сокращение (вульг. сокрушение) на тебя, житель земли. </b><br />Этого у Семидесяти нет, но в издании их это прибавлено под астерисками из перевода Феодотиона. Но мы будем следовать еврейскому [тексту]. Вместо <i>огорчения</i>, как мы ради ясности поставили по Симмаху, переведшему κακώσις, в еврейском и греческом пишется κακία или πονηρία, то есть зло. Говорится же о том, что настало последнее время для грешников земли Израилевой, так что она не избежит определения Божия, давно ею заслуженного. А так как она еще не наполнила [меры] грехов своих, то наказание отсрочивалось, согласно с написанным: <i>не бо исполнишася грехи аморреов</i> (<a href=\"/bible-index/bible/?b=10&c=15&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> в четвертом роде возвратятся они сюда: ибо <i>мера</i> беззаконий Аморреев доселе еще не наполнилась.</span></span>Быт. 15:16</a>). Поэтому и Господь иудеям говорит: <i>и вы наполняете меру отец ваших </i>(<a href=\"/bible-index/bible/?b=470&c=25&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и соберутся пред Ним все народы; и отделит одних от других, как пастырь отделяет овец от козлов;</span></span>Мф. 25:32</a>). Итак пришла тебе беда, пришло огорчение и пришел плен. И не думай, что Я опять угрожаю будущим: Я показываю и даю знать пальцем. Вот пришел, пришел конец, конец пришел. Кто доселе казался тебе спящим и покоющимся, тот вдруг пробудился и встал против тебя. Пришло сокращение, которое в еврейском [тексте] выражается чрез //sephphira<i> и которое Акила перевел чрез προσκόπσις, то есть </i>созерцание<i> и </i>предусмотрение<i>, наступления которого ты, трепеща, всегда боялась, по которое Акила перевел чрез πλοκή, то есть ряд и сплетение всех зол. Далее, слова:</i> на тебя, житель земли<i>, мы должны понимать сообразно с оным [изречением] Апокалипсиса Иоанна </i>горе всем живущим на земли<i> (<a href=\"/bible-index/bible/?b=730&c=8&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И видел я и слышал одного Ангела, летящего посреди неба и говорящего громким голосом: горе, горе, горе живущим на земле от остальных трубных голосов трех Ангелов, которые будут трубить!</span></span>Откр. 8:13</a>). Ибо святой — не житель земли, а пришлец и странник, и говорит: </i>преселник аз есмь и пришлец, якоже вси отцы мои<i> (<a href=\"/bible-index/bible/?b=230&c=38&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Услышь, Господи, молитву мою и внемли воплю моему; не будь безмолвен к слезам моим, ибо странник я у Тебя [<i>и</i>] пришлец, как и все отцы мои.</span></span>Пс. 38:13</a>). Поэтому и Авраам называется евреем, то есть περάτης, странником и пришельцем, спешащим перейти от настоящего века к будущему. Мы можем это место и духовно объяснить против народа иудейского, на которого пришел конец и истребление </i>от крови праведного Авеля до крови Захарии, сына Варахиина, которого они убили между храмом и жертвенником ///(<a href=\"/bible-index/bible/?b=470&c=23&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> да придет на вас вся кровь праведная, пролитая на земле, от крови Авеля праведного до крови Захарии, сына Варахиина, которого вы убили между храмом и жертвенником.</span></span>Мф. 23:35</a>). Ибо пока они не налагали рук на Сына Божия, определение Божие для них спало и отсрочивалось. Но когда они убили наследника, чтобы погибло наследие, то оно пробудилось против них и восстал весь ряд и сплетение бедствий, потому что они не искали небесного, а возжелали прилепляться к земле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.79-80 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}