{"xml":"<p ><div>Если мы будем считать от пятого года переселения царя Иехонии до девятого года царствования Седекии, когда пришел Навуходоносор и осадил Иерусалим, то будет три промежуточных года. Поэтому справедливо говорится: <b>теперь вскоре изолью на тебя ярость Мою</b>. Я не буду предрекать тебе того, что [впоследствии] имеет прийти, и не буду угрожать тебе тем, что последует в далеком будущем: Я теперь совершу над тобою ярость Мою. Эта ярость и гнев являются не без правосудия, а для того, чтобы обратить пути твои на главу твою и заставить тебя почувствовать все мерзости твои. Но мы можем и относительно последнего пленения сказать, что после умерщвления Христа, когда пришел им конец и пробудился против них грех, то исполнилось написанное: <i>теперь постиже на них гнев до конца</i> (<a href=\"/bible-index/bible/?b=590&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> которые препятствуют нам говорить язычникам, чтобы спаслись, и через это всегда наполняют меру грехов своих; но приближается на них гнев до конца.</span></span>1 Фес. 2:16</a>). Когда Иерусалим был окружен Титом и Веспасианом и настало опустошение его и исполнилось [сказанное]:<i> се оставляется вам дом ваш пуст</i> (<a href=\"/bible-index/bible/?b=470&c=23&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Се, оставляется вам дом ваш пуст.</span></span>Мф. 23:38</a>); тогда они были судимы по путям своим и богохульствам, в которых они отреклись от Господа, и почувствовали ярость Божию и получили по злодеяниям своим, чтобы храм оставался разрушенные до скончания [мира].<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.81-82. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=7&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=7&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}