{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div> И, проповедуя ныне это, я не поступаю опрометчиво, – нет, у меня, которому вверено царство Евреев в Иерусалиме, все достаточно продумано. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div><b>Аз, – </b>сказано<b>, – Екклезиаст.</b><br /> А мы дознали, кто этот Екклезиаст, который заблудшее и рассеянное собирает во едино, все делает единым стадом, чтобы ничто не оставалось не внемлющим прекрасному все оживотворяющему гласу Пастыря; потому что говорит:<i> «глаголы, яже Аз глаголю... дух суть и живот суть</i>» (<a href=\"/bible/?b=500&c=6&i=63\"><span><span class=\"verse-text\"><span class=\"align-super\">63</span> Дух животворит; плоть не пользует нимало. Слова, которые говорю Я вам, суть дух и жизнь.</span></span>Ин. 6:63</a>). Он-то именует себя Екклезиастом, как врача, и жизнь, и воскресение, и свет, и путь, и дверь, и истину, и как нарицающегося всеми именами человеколюбия. Посему, как голос врача, приветлив к больным, как слово жизни, делается действенным на мертвых, которые, как скоро слышат глас Сына человеческого, не остаются уже в давней мертвенности, но, и пребывая во гробах, взыскуют гласа воскресения, как слово света, применяется к тем, которые во тьме, как путь, гладок для блуждающих, как дверь, готов для имеющих нужду войти; так Екклезиаст, конечно, беседует с составляющими Церковь. Поэтому к нам глаголет Екклезиаст; и слова его слушать будем мы – Церковь. Ибо как обращают взоры лик – на уставщика, пловцы – на кормчего, и военный строй – на военачальника; так и составляющие полноту Церкви – на Правителя Церкви.<br /> Посему, что же говорит Екклезиаст? <br /><b>Аз бых царь над Израилем во Иерусалиме.</b><br /> Когда же это? Не тогда ли, без сомнения, как <i>«поставлен царь от Него над Сионом горою святою Его. Возвещаяй повеление, Господне» </i>(<a href=\"/bible/?b=230&c=2&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> \"Я помазал Царя Моего над Сионом, святою горою Моею; <i>//*По переводу 70-ти:</i> Я поставлен от Него Царем над Сионом, святою горою Его.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> возвещу определение: Господь сказал Мне: Ты Сын Мой; Я ныне родил Тебя;</span></span>Пс. 2:6-7</a>). Кому рече Господь:<i>« Сын Мой еси Ты, и Аз днесь родих Тя»</i> (<a href=\"/bible/?b=650&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо кому когда из Ангелов сказал <i>Бог</i>: Ты Сын Мой, Я ныне родил Тебя? И еще: Я буду Ему Отцем, и Он будет Мне Сыном?</span></span>Евр. 1:5</a>)? Ибо «<i>рече</i>», что Творца вселенной и Отца веков родил «<i>днесь</i>», чтобы слово, сим приложением означающего время речения ко времени рождения, представило не предвечное существование, но плотское для спасения человеков рождение во времени. Сие-то, думаю, изображает истинный Екклезиаст, научая великой благочестия тайне, ради которой Бог явился во плоти. Ибо говорит Екклезиаст:<br /><i> Вдах сердце мое, еже взыскати и разсмотрити в мудрости о всех бывающих под небесем</i>.</div></p>"}