{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1172&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Дионисий Александрийский сщмч.</a><div>См. ст. 18</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Не было бы возможности дознать мне сие, если бы труд и размышление не предшествовали ведению. Но «и притчи и хитрость уразумех», продолжает он, то есть, приобрел понятие высшего, составляемое по сходству чрез сличение сего с окружающим нас. И сие-то изучил я, говорит он. Ибо, как свидетельствует, <b>«уразумех притчи и хитрость»</b>. Как и Господь, научая в Евангелии слушателей, представляет взору слово о Царствии, изобразив, или жемчужину, или сокровище, или брак, или горчичное зерно, или закваску, или что либо подобное, не в том смысле, что это самое и есть Царствие (Мф. 13); но уподоблением означаемому сими вещами применительно указует слушателям некоторые отблески и загадочные черты того, что превышает понятие. И на это, говорит Екклезиаст, стало у меня произволения духа приобрести себе множество мудрости, чтобы, сделавшись мудрым, по сему самому не погрешить мне в ведении сущего, и не оставаться ненашедшим того, что полезно; потому что из мудрости составляется ведение, а ведение делает для нас более доступным суд внимательного.<br />***<br />Это говорит Соломон. А Соломон этот - третий из царей Израиля, после Саула и избранного Господом Давида. Он, приняв власть от отца уже во время величия израильтян, провозглашается царем царства, не войною и битвами покоряя себе подданных, но имея всю возможную в мире власть, поставил для себя делом не приобретение того, чего у него не было, но наслаждение тем, что было. ‹…› Рассказу же своему об этом он придал такой порядок: сперва, в начале своей жизни употреблял время на обучение и не ослаблял усилия в этих трудах, но потом воспользовался произволением духа, то есть естественным стремлением к приращению видения, хотя и с трудами преуспевал в желаемом. Так, возрастая мудростью, не разумом только исследовал это страстное и неразумное обольщение людей телесными наслаждениями, но самым опытом отведал суетность каждого из вожделений.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Книгу Екклесиаста 2, TLG 2017.029, 5.306.11-307.14.</i></div></div></p>"}