{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>См. комм. к <a href=\"/bible/?b=240&c=30&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> У ненасытимости две дочери: \"давай, давай!\" Вот три ненасытимых, и четыре, которые не скажут: \"довольно!\"</span></span>Притч. 30:15</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>А в море, если бы не удивляла меня величина, я стал бы дивиться кротости, как оно и ничем не связано, и стоит в своих пределах. И если бы оно не удивляло меня кротостью, я стал бы дивиться его величине. Поскольку же удивляет тем и другим, то восхвалю силу, какая видна в том и другом. Что собрало в него воды? Что связало их? Отчего море и воздымается, и стоит в своем месте, как бы стыдясь смежной суши? Отчего и принимает в себя все реки, и не прибывает, по преизбытку ли своей величины, или не знаю какую еще сказать на это причину? Почему для него, столь огромной стихии, границей - песок<a href=\"#587630_1\" class=\"interpretation-note-link\"><sup>1</sup></a>? Что могут на это сказать физики, мудрые в пустом, которые действительно меряют море малой чашей, то есть предмет великий - своими понятиями? Не лучше ли мне кратко пофилософствовать об этом из Писания, так как это и убедительнее, и вернее длинных рассуждений? <i>Черту провел над поверхностью воды</i> (<a href=\"/bible/?b=220&c=26&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Черту провел над поверхностью воды, до границ света со тьмою.</span></span>Иов. 26:10</a>). Вот узы для влажного естества! Но не дивишься ли, не изумляешься ли мыслью, смотря, как оно ветром несет земного пловца, что на малом древе, чтобы для его нужд и сообщения были связаны и суша, и море, чтобы отдаленное между собой по природе большими пространствами стекалось в одно для человека? А источников какие первоначальные источники? Разыскивай, человек, если можешь, что исследовать и найти! Кто прорыл реки на равнинах и в горах? Кто дал им беспрепятственное течение? Какое чудо противоположностей: и море не переполняется, и реки не останавливаются! Что питательного в водах? Отчего эта разница, что одни растения орошаются сверху, другие получают воду через корни? - Да наслажусь и я несколько словом, рассуждая о богатствах, посылаемых Богом!<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"587630_1\" class=\"note-item\" href=\"#587630_1\">1</a> Ср. <a href=\"/bible/?b=300&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Меня ли вы не боитесь, говорит Господь, предо Мною ли не трепещете? Я положил песок границею морю, вечным пределом, которого не перейдет; и хотя волны его устремляются, но превозмочь не могут; хотя они бушуют, но переступить его не могут.</span></span>Иер. 5:22</a></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О богословии 27, TLG 2022.008, 27.1-24.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Солнце совершает течение свое, попеременно производя то свет, то тьму, освещая над нами воздух, когда показывается над землею, и навлекая тьму своим захождением, <b>«Земля же во век стоит»</b> (4), и в стоянии своем пребывает неподвижною, и что стало, то не приходит в движение, и что пришло в движение, то не останавливается. Оказывается, что все во все продолжение времени само собою ни в чем не изменяется превращением во что либо новое. Море служит приемником отвсюду стекающихся вод, и приток их не прекращается, и море не увеличивается. Какая цель течения вод, наполняющих всегда наполняемое? Для чего море принимает в себя притоки вод, оставаясь навсегда не увеличивающимся от сего приращения? Екклезиаст говорит это, чтобы предварительно из самых стихий, в которых заключена жизнь человеческая, объяснить несостоятельность того, о чем заботимся. Ибо, если это установленное течение солнца не имеет предела, это попеременное преемство света и тьмы не допускает остановки, а земля, осужденная стоять, в стоянии своем пребывает неподвижною, без пользы же трудятся реки, истощая себя в ненаполнимое естество моря, а море напрасно принимает в себя притоки вод, нисколько не прибывая от принятия непрестанно вливаемого в его недра, – если это примечаем в сих стихиях; то в каком положении следует быть человечеству, которого жизнь заключена в тех же стихиях, и что удивительного, если <b>«род преходит и род приходит»</b> (4), и это течение не оставляет естества, между тем как привходящий род людей гонит предшествовавший ему, и сам изгоняется вновь привходящим? <br /> Посему, что же слово сие возглашает этим Церкви? Следующее: «обозревая вселенную, человеки, уразумейте свое собственное естество». Что видишь на небе и на земле, что усматриваешь в солнце, что примечаешь в море, то да объяснит тебе и твое естество. Ибо и у нашего естества, по подобию с солнцем, есть восток и запад. Один путь всем, один круг жизненного течения. Едва появимся на свет рождением, как снова увлекаемся в сродную нам страну. Ибо с захождением нашей жизни и наше светение бывает подземным, когда чувство наше делается способным к восприятию света: а земля, без сомнения, разрешается в сродное ей. И этот круг непрестанно вращается одинаково. Как совершается течение солнца, говорит Екклезиаст, солнце, восходя над верхнею частию земли, проходит южными странами, а под землею идет противоположною северною частию; и, таким образом всегда круговращаясь, обходит свой путь, и снова идет, возвращаясь на оный (ибо сказано: <b>«обходит окрест»</b>): так поэтому и твой «<b>идет</b>» дух (продолжает Екклезиаст, под частным именем разумея всякий человеческий дух), круговое сие шествие совершая одинаковым образом. Ибо сказано: «<b>идет, и на круги своя обращается дух» </b>(6) <br /> А кто уразумел это, тот немало пользы приобретет для своей жизни. Что блистательнее света? Что явственнее лучей? Однако же, если солнце идет под землею, светение скрывается, и луч исчезает. Смотря на это, человек целомудреннее да проходит жизнь свою, презирая здешнюю знатность, дознав из видимого, что знаменитое не остается таким всегда. Но изменчивы преемства противоположностей, ничто не остается таким, каково оно в настоящее время, ни молодость, ни красота, ни блеск властительства. И это идет к живущим в каком-то благополучии. А для кого добродетельная жизнь кажется трудною, душа тех терпеливо переносить бедствия да обучается примером земли. <b>«Земля во век стоит»</b> (4). Что труднее сего неподвижного стояния? Однако же стояние сие простирается до века. А для тебя время подвига коротко. Не будь бездушнее земли. Не будь несмысленнее бесчувственного ты, снабженный рассудком и управляемый в жизни разумом; но <i>«пребывай, </i>– как говорит Апостол, –<i> в нихже научен еси, и яже вверена суть тебе</i>» (<a href=\"/bible/?b=620&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> А ты пребывай в том, чему научен и что тебе вверено, зная, кем ты научен.</span></span>2 Тим. 3:14</a>), стоя твердо и непоступно, потому что в числе божественных заповедей и следующее: <i>«тверди бывайте, непоступни» </i>(<a href=\"/bible/?b=530&c=15&i=58\"><span><span class=\"verse-text\"><span class=\"align-super\">58</span> Итак, братия мои возлюбленные, будьте тверды, непоколебимы, всегда преуспевайте в деле Господнем, зная, что труд ваш не тщетен пред Господом.</span></span>1 Кор. 15:58</a>). Да пребывают в тебе целомудрие непоколебимо, вера тверда, любовь непоступна, стояние во всем прекрасном неподвижно, как и<b> «земля в тебе во век стоит»</b> (4). Если же кто предан любостяжательности, и подобно какому-то морю, разверзши безмерную похоть, не насыщается отвсюду стекающимися прибытками; то, смотря на действительное море, да врачует он болезнь свою. Ибо, как море при тьмочисленных притоках вод не преступает своей меры, но пребывает в одинаковой полноте, как бы не было в нем никакого прибавления вод; таким же образом человеческое естество, ограниченное особыми мерами в наслаждении тем, что есть, не может способностей к наслаждению с жадностию расширять, смотря по множеству доходов; но как и приток богатства прекращается, так и сила наслаждения сохраняется в своих пределах. Поэтому, если наслаждение не может превзойти меру естества; то для чего привлекаем к себе притоки доходов, а не источаем их никогда на благотворение другим даже сверх приходящего? <br /> А поелику, по данному нами понятию о суете, бесполезное ли слово, бесполезное ли дело есть суета; то прекрасно начинается с сего речь; чтобы мы, делается ли, говорится ли что нами, если кто имеет при сем в виду здешнюю цель, не почитали сего чем либо состоятельным; потому что всякая человеческая рачительность, занятая чем либо житейским в подлинном смысле есть игра детей на песке, наслаждение которых сделанным прекращается вместе с тщанием это сделать. Как же скоро труд прекратился, песок рассыпался в тоже положение, в каком он был прежде, с сим вместе не остается и следа приложенных трудов. Такова же человеческая жизнь, честолюбие – песок, властолюбие – песок, богатство – песок, песок и все то, чем со тщанием наслаждаются при посредстве плоти; осуетившиеся ныне этим младенчествующие души, которые много несут трудов за каждую вещь, доставляющую такое удовольствие, но как скоро оставят эту песчаную область, разумею плотскую жизнь, познают тогда суетность здешнего препровождения жизни. Ибо с вещественною жизнию продолжается и наслаждение; с собою же ничего они не уносят, кроме одной совести. <br /> И великий Екклезиаст, кажется мне, как ставший уже вне этого и совлекшеюся душею вступающий в невещественную жизнь, изрек то, что вероятно скажем со временем и мы, когда будем вне этой приморской области, которая полна песков, выбрасываемых житейским морем, и удалимся от всех шумящих и оглушающих нас волн. Тогда, из мысленного моря принеся одну память о том, чего там домогались, скажем: <i>«суета суетствий,... всяческая суета» </i>(<a href=\"/bible/?b=250&c=1&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Суета сует, сказал Екклесиаст, суета сует, - все суета!</span></span>Еккл. 1:2</a>), и нет <i>«изобилия человеку в том, над чем трудится под солнцем»</i> (<a href=\"/bible/?b=250&c=1&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Что пользы человеку от всех трудов его, которыми трудится он под солнцем?</span></span>Еккл. 1:3</a>). Так, по моему рассуждению, это будет слово всякой души, когда, совлекшись здешнего, преселится в уповаемую жизнь. Ибо, если в настоящей жизни преуспела в чем либо более возвышенном, то осудит то, чем была занята, по сравнению с найденным унижая прошедшее. Если же, до пристрастия будучи привержена к веществу, увидит неожиданное, и опытом дознает, бесполезность для нее того, о чем старалась в жизни; с плачем тогда произнесет сии слова, которыми мы люди выражаем свое раскаяние, со слезами описывая свое безрассудство: «<b>суета суетствий»,</b> и прочая. </div></p>"}