{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094\">Григорий Неокесарийский свт.</a><div> Что может произойти в последствии, что уже не было бы совершено или сделано со стороны людей? Что есть нового, что еще никогда не было бы известно по опыту, о чем достойно было бы и помнить?</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Потом после сих слов Екклезиаст сам себя спрашивает, и сам себе отвечает. Ибо спросив: <b>«что было?</b>», говорит: т<b>ожде есть, еже будет»,</b> и еще спросив: <b>«что было сотвореное? отвечает: тожде имать сотворитися»</b>. Итак к чему же этот вопрос? В следствие того, что дознано нами, возражаем и говорим ему: «если все это суета, то, очевидно, из того, что не состоялось, ничего и не было; а суетное, без сомнения, несостоятельно, и несостоятельного никто не почтет бывшим». Если же это не так; то скажи: что есть бывшее, или что остается в бытии? Посему, краткий у него ответ на этот вопрос. Угодно тебе знать, что такое бывшее? размысли, что такое будущее, и узнаешь, что было. А это значит: размысли, прошу тебя, человек, каким сделаешься, возвысив себя добродетелию, если во всем добрыми чертами отличишь душу, если соделаешься чистым от пятен порока, если смоешь с естества своего всю нечистоту вещественных скверн; чем будешь в таковых украшениях, какой примешь на себя образ? Если вникнешь в это рассудком; то изучил ты бывшее первоначально по образу и подобию Божию. Спрашиваю при этом учащего: где теперь то, что некогда было, и о чем есть надежда, иметь это в последствии, но чего теперь нет? Без сомнения, преподающий нам высокие уроки, ответит тем же словом; потому-то настоящее и названо суетою, что оного нет в настоящем. <br /> И <b>«что было сотвореное,</b> – говорит Екклезиаст, <b>– тожде имать сотворитися»</b>. Никто из слушающих да не признает многословия и какого-то напрасного повторения слов в различении того, что было и что сотворено. Ибо слово каждым из сих речений показывает различие души от плоти. Душа была (точнее: стала), а тело сотворено. Не потому, что сила сих речений выражает что либо не одно и тоже, но чтобы дать возможность заключать о каждом из означаемых, что следует, слово употребило сие различие речений о душе и теле. Душа первоначально была тем, чем снова окажется в последствии по очищении, и тело, созданное Божиими руками, сотворено тем, чем в надлежащие времена покажет его воскресение. Ибо каким всегда будешь видеть его по воскресении, таким, конечно, сотворено и первоначально; потому что воскресение есть не иное что, как, без сомнения, восстановление в первобытное состояние. <br /> Почему Екклезиаст прибавляет к этому и следующее, сказуя, что кроме первобытного нет ничего. Ибо говорит: <b>«ничтоже ново под солнцем» </b> А сим как бы сказал он: если что не по первобытному, то вовсе этого нет, а только почитается имеющим бытие. Ибо <b>«ничтоже, </b>– говорит Екклезиаст, –<b> ново под солнцем»</b>, так что мог бы кто сказать и указать на что либо совершающееся: «это ново, и действительно состоялось». Таков смысл сказанного, читается же сие так: <b>«и ничтоже ново под солнцем,</b> <i>иже возглаголет, и речет: се, сие ново есть»</i></div></p>"}