{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div><b>Кийждо вас ближнему да угождает.</b> Хорошо Апостол прибавил: во благое к созиданию, чтобы кто-нибудь не подумал, что он учит человекоугодничеству. Тот, кто смело говорит: <i>аще бых ещё человеком угождал, Христос раб не бых убо был</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.</span></span>Гал. 1:10</a>), тот не мог учить человекоугодию и тем более приписывать его Христу.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Мы угождаем людям двояким образом: или способствуя исполнению худых их пожеланий, или споспешествуя им в совершении благих намерений. Почему Апостол не просто сказал: <b> «кийждо вас ближнему да угождает»</b>: но приложил еще к тому <b> «во благое к созиданию»</b>. Пиша же о сем к Коринфянам представляет им в пример самого себя, говоря: <i>«якоже и аз во всем всем угождаю, не иский своея пользы, но многих, да спасутся»</i> (<a href=\"/bible-index/bible/?b=530&c=10&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> так, как и я угождаю всем во всем, ища не своей пользы, но <i>пользы</i> многих, чтобы они спаслись.</span></span>1 Кор. 10:33</a>). И так ежели мы стараемся угодить ближнему своему с тем намерением, чтобы заставить его творит благие дела к назиданию и пользе его, то исполняем Апостольскую заповедь: ежели же угождаем ему тем, что споспешествуем и содействуем лукавым советам его, то преступаем Апостольскую заповедь: не служим Иисусу Христу, но сослужителями и сообщниками бываем грехов нашего ближнего. О сем пагубном угождении тот же Апостол сказал следующее: <i>«или ищу человеком угождати, аще бо бых еще человеком угождал, Христов раб не бых убо был»</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> У людей ли я ныне ищу благоволения, или у Бога? людям ли угождать стараюсь? Если бы я и поныне угождал людям, то не был бы рабом Христовым.</span></span>Гал. 1:10</a>). Он также заповедал нам не токмо удаляться такового угождения, но и обличать других в делах греховных: <i>«не приобщайтеся к делом неплодным тмы, паче же и обличайте»</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> и не участвуйте в бесплодных делах тьмы, но и обличайте.</span></span>Еф. 5:11</a>). Сие учение свое подтверждает он примером Иисуса Христа, говоря:<br />Ст. 3. <i> Ибо и Христос не себе угоди, но, якоже есть писано: поношение поносящих тебе нападоша на Мя.</i> </div></p>"}