{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114\">Иванов А.В. проф.</a><div>В подтверждение того, что Христос угождает не Себе, а другим, Апостол приводит слова из <a href=\"/bible-index/bible/?b=230&c=18&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Страх Господень чист, пребывает вовек. Суды Господни истина, все праведны;</span></span>Пс. 18:10</a>: поношения поносящих ти, нападоша на мя. Этот мессианский псалом представляет служение Христа Роду Человеческому в состоянии Его уничижения, и приведённыя слова доказывают, что это состояние уничижения пало на Иисуса Христа вследствие Его желания исполнить волю Божию, что на Него обрушились поношения тех, которые поносили Бога (<a href=\"/bible-index/bible/?b=470&c=27&s=39&e=41\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Проходящие же злословили Его, кивая головами своими</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и говоря: Разрушающий храм и в три дня Созидающий! спаси Себя Самого; если Ты Сын Божий, сойди с креста.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Подобно и первосвященники с книжниками и старейшинами и фарисеями, насмехаясь, говорили:</span></span>Мф. 27:39-41</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1053\">Никифор (Феотокис) архиеп.</a><div>Здесь Божественный Павел употребляет по обыкновению своему витийственное украшение, именуемое опущение. Чтобы уразуметь смысл настоящих слов его, прибавить должно к оным другие речения, и выразить таким образом: ибо Христос не себе угодил, но поносим был, якоже есть писано. Почему же Христос не угодил Себе: Потому что Ему, яко человеку, неприятны были ни поношения, ни смерть: посему Он и молил Отца Своего: «<i>ныне душа Моя возмутися, и что реку?</i>» (<a href=\"/bible-index/bible/?b=500&c=12&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Душа Моя теперь возмутилась; и что Мне сказать? Отче! избавь Меня от часа сего! Но на сей час Я и пришел.</span></span>Ин. 12:27</a>) Отче! спаси Мя от часа сего. Отче мой! Аще возможно «<i>есть, да мимо идет от Мене чаша сия</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>). Хотя же сия чаша поношений и смерти и неприятна была Ему: однако ж Он приял ее для спасения нашего. «<i>Обаче</i>», сказал Он, «<i>не якоже аз хощу, но якоже Ты</i>. «<i>И вместо предлежащия радости, претерпе крест, о срамоте нерадив</i>» (<a href=\"/bible-index/bible/?b=470&c=26&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> И, отойдя немного, пал на лице Свое, молился и говорил: Отче Мой! если возможно, да минует Меня чаша сия; впрочем не как Я хочу, но как Ты.</span></span>Мф. 26:39</a>; <a href=\"/bible-index/bible/?b=650&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> взирая на начальника и совершителя веры Иисуса, Который, вместо предлежавшей Ему радости, претерпел крест, пренебрегши посрамление, и воссел одесную престола Божия.</span></span>Евр. 12:2</a>). А что Иудеи поносили Его, то известно: ибо они иногда говорили о Нем: «<i>что яко с мытари и грешники яст и пиет</i>» (<a href=\"/bible-index/bible/?b=480&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Книжники и фарисеи, увидев, что Он ест с мытарями и грешниками, говорили ученикам Его: как это Он ест и пьет с мытарями и грешниками?</span></span>Мк. 2:16</a>): иногда: «<i>аще бы был Пророк, видел бы, кто и какова жена прикасается ему: яко грешница есть</i>» (<a href=\"/bible-index/bible/?b=490&c=7&s=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Видя это, фарисей, пригласивший Его, сказал сам в себе: если бы Он был пророк, то знал бы, кто и какая женщина прикасается к Нему, ибо она грешница.</span></span>Лк. 7:39</a>): иногда: «<i>о князе бесовстем изгонит бесы</i>» (<a href=\"/bible-index/bible/?b=470&c=9&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> А фарисеи говорили: Он изгоняет бесов силою князя бесовского.</span></span>Мф. 9:34</a>): а иногда: «<i>не добре ли мы глаголем, яко Самарянин еси ты, и беса имаши?</i>» (<a href=\"/bible-index/bible/?b=500&c=8&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> На это Иудеи отвечали и сказали Ему: не правду ли мы говорим, что Ты Самарянин и что бес в Тебе?</span></span>Ин. 8:48</a>). Равно и в то время, как Он страдал и висел на древе крестном: «<i>и мимохододящии хуляху его</i>» (<a href=\"/bible-index/bible/?b=480&c=15&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Проходящие злословили Его, кивая головами своими и говоря: э! разрушающий храм, и в три дня созидающий!</span></span>Мк. 15:29</a>, 31), и Архиереи с книжники ругались Ему, и «<i>разбойника распятая с ним поношаста ему</i>» (<a href=\"/bible-index/bible/?b=470&c=27&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Также и разбойники, распятые с Ним, поносили Его.</span></span>Мф. 27:44</a>). О сих поношениях воспел пророчески Давид, яко от лица Христа, глаголющего ко Отцу Своему: Отче «<i>поношения поносящих тебе нападоша на мя</i>» (<a href=\"/bible-index/bible/?b=230&c=68&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> ибо ревность по доме Твоем снедает меня, и злословия злословящих Тебя падают на меня;</span></span>Пс. 68:10</a>): и поистине поносящие Христа поносили Бога: поелику Христос есть Сын Божий и Бог, едино со Отцем Своим по единосущности Божества, как Он Сам открыл, сказав: «<i>Аз и Отец едино есма</i>» (<a href=\"/bible-index/bible/?b=500&c=10&s=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Я и Отец - одно.</span></span>Ин. 10:30</a>). И как приемлющий Иисуса Христа, приемлет и пославшего Его, по сим словам: «<i>Иже аще Мене приемлет, приемлете пославшаго Его Бога Отца</i>» (<a href=\"/bible-index/bible/?b=490&c=9&s=48\"><span><span class=\"verse-text\"><span class=\"align-super\">48</span> и сказал им: кто примет сие дитя во имя Мое, тот Меня принимает; а кто примет Меня, тот принимает Пославшего Меня; ибо кто из вас меньше всех, тот будет велик.</span></span>Лк. 9:48</a>). Выслушайте ж и причину, для которой Апостол привел здесь пророчество о поношениях Иисуса Христа.<br /></div></p>"}