{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Надписание сего псалма составляет 1-й стих его и читается так: <b>Песнь псалма Асафу</b>. Псалом сей содержит в себе молитву народа Божия о помощи против союзных языческих народов и, как назначенный для пения его при богослужении, передан был Асафу, одному из начальников певческих хоров, бывших при Давиде и после него, вернее – одному из потомков того Асафа. Подобное же выражение – <i>песнь псалма</i> – имеется в надписании псалма 65, где оно имеет то же значение песнопения, назначенного для пения при богослужении.<br /> Существуют различные мнения об обстоятельствах происхождения сего псалма. Одни из толковников относят его ко временам Давида (2 Цар. гл. 8, 10 и 12), другие же полагают, что поводом к написанию его послужили враждебные действия самарян и других соседних с ними народов против возвратившихся из плена иудеев при Зоровавеле и Неемии (1 Езд. гл. 4 и 6). Большая же часть исследователей и толковников относят происхождение сего псалма к войне Иосафата, царя Иудейского, против идумеян, моавитян, аммонитян и других, на востоке и западе живущих народов, которые составили между собою союз (ст. 6), с целью не только разграбить иудеев и разорить всю землю их, но и совершенно изгнать их из Святой Земли (ст. 5 и 13). К последнему мнению (большинства), как более основательному, присоединяемся и мы. Неожиданно вышеперечисленные народы вторглись в пределы иудеев (как описано это во 2-й книге Паралипоменон, гл. 20), которые, при таком множестве врагов, не решались противостать им (<a href=\"/bible-index/bible/?b=140&c=20&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> вот они платят нам <i>тем</i>, что пришли выгнать нас из наследственного владения Твоего, которое Ты отдал нам.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Боже наш! Ты суди их. Ибо нет в нас силы против множества сего великого, пришедшего на нас, и мы не знаем, что делать, но к Тебе очи наши!</span></span>2 Пар. 20:11—12</a>). Сознавая собственное бессилие, иудеи: мужчины, женщины и дети, вместе с царем Иосафатом, – собрались в храме для молитвы о помощи Божией против врагов. Тогда Дух Господень, среди собрания, сошел на левита Иозиила, одного из потомков Асафа (<a href=\"/bible-index/bible/?b=140&c=20&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Тогда на Иозиила, сына Захарии, сына Ванеи, сына Иеиела, сына Матфании, левита из сынов Асафовых, сошел Дух Господень среди собрания</span></span>2 Пар. 20:14</a>), который в речи своей, обращенной к народу и самому Царю, успокоил иудеев уверением в близкой помощи Божией (см. в нашем объяснении <a href=\"/bible-index/bible/?b=230&c=45&s=7&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Восшумели народы; двинулись царства: [Всевышний] дал глас Свой, и растаяла земля.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Господь сил с нами, Бог Иакова заступник наш.</span></span>Пс. 45:7—8</a>). Этот Иозиил и мог быть составителем сего псалма, который есть не что иное, как пламенная молитва к Богу об избавлении его народа от страшного нашествия многочисленных языческих народов, соединившихся для совершенного истребления Израиля. Весь псалом проникнут твердой надеждой на Бога и представляет молитвенную песнь пророчествовавшего тогда Иозиила, которою певцы хвалили Господа, выступая вперед Иосафатова войска, навстречу неприятелям, К пустыне Фекойской (<a href=\"/bible-index/bible/?b=140&c=20&s=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> И встали они рано утром, и выступили к пустыне Фекойской; и когда они выступили, стал Иосафат и сказал: послушайте меня, Иудеи и жители Иерусалима! Верьте Господу Богу вашему, и будьте тверды; верьте пророкам Его, и будет успех вам.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И совещался он с народом, и поставил певцов Господу, чтобы они в благолепии святыни, выступая впереди вооруженных, славословили и говорили: славьте Господа, ибо вовек милость Его!</span></span>2 Пар. 20:20—21</a>).<br /> Сначала в псалме пророк испрашивает у Бога своему народу помощи против коварных и надменных врагов, злоумышленно соединившихся из многих народов (числом 10) для того, чтобы истребить Израиля и заключивших завет против Самого Бога (ст. 1—6). Затем перечисляются самые враги, между которыми зачинщиками были идумеяне, моавитяне и аммонитяне, а измаильтяне, агаряне, амаликитяне, филистимляне и проч. – союзниками их (ст. 7—9). Далее, чтобы расположить себя и других к усерднейшей молитве, псалмопевец представляет многие примеры из истории, как поступал Бог с врагами народа Божия в древние времена, и вместе с тем молится, чтобы и на этот раз Он не щадил этих ненавистников имени Божия, а послал бы на них бурю и молнию Своего страшного гнева (ст. 10—16) – чтобы бесчестным поражением привести их к признанию Его имени, Его высочайшей власти и могущества (ст. 17—19).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br />1) <b>Песнь псалма асафу</b>.<br />СОДЕРЖАНИЕ.<br /><i>Пророк просит Божией помощи против врагов Церкви и, дабы мог удобнее испросить оную, исчисляет множество народов, вступивших в союз между собою с тем намерением, дабы, истребя Божий народ, загладить и самое время Церкви. Между тем, дабы расположить себя и других к теплейшей молитве, предлагает на среду многие примеры, коими показывает, коль сильную помощь подает Бог рабам Своим</i>.<br /></div></p>"}