{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>Когда многочисленные враги народа израильского, в гордости и ослеплении своем, готовы были торжествовать победу, пророк молит Бога, чтобы Он нанес им неожиданное для них поражение и, таким образом, посрамил гордость их и покрыл бы лица их бесчестием и стыдом. Униженные и обесчещенные, они должны сознать свое бессилие и ничтожество и невольно признать (взыщут здесь значит то же, что «признают») величие и всемогущество Бога Израилева, славу «<i>имени Господа Бога вышняго</i>» (ст. 19). А так как это признание будет вынужденное, невольное и, следовательно, не искреннее, а лицемерное, то оно и не приведет их (как не привело, например, фараона египетского) к спасительному «<i>познанию Бога</i>» (<a href=\"/bible-index/bible/?b=500&c=17&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сия же есть жизнь вечная, да знают Тебя, единого истинного Бога, и посланного Тобою Иисуса Христа.</span></span>Ин. 17:3</a>), а послужит им к вечному стыду и вечной погибели: да постыдятся и смятутся навеки, да посрамятся и погибнут.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Понеже гордость нечестивых, на погибель церкви с яростию устремляющихся, зело несносна: сего ради Пророк просит Бога, дабы посрамил и низложил врагов, когда гордость их иначе исправлена быть не может: да тако, глаголет, <i>взыщут имене Твоего</i>. Сие же не об истинном обращении врагов разуметь должно, как некоторые толкуют. Ибо хотя первый степень к покаянию есть смирение, когда люди, будучи смиряемы казнями, добровольно покоряются Богу: но Пророк без сомнения замечает здесь принужденное и рабское покорение, каковое например было Фараоново. Ибо часто случается, что нечестивые, будучи принуждены казнями, дают славу Богу на краткое время, но вскоре паки неистовствуют: откуду ясно открывается лицемерие их, и зверская лютость крывшаяся в сердцах. Сего ради хощет, дабы нечестивые принужденно познали Бога, и тако удержали ярость, происходящую от ненаказанности. Сие лучше явствует из следующаго за сим стиха, где ясно молится о вечной погибели их, что было бы не к месту, ежели бы желал им покаяния. И не без причины употребляет множество тожде значущих глаголов, отчасти потому, что люди отверженные никогда не смиряются, и будучи часто наказуемы, паки собирают новыя силы, и новую приемлют дерзость: отчасти же потому, что нет ничего труднее, как удостоверить нас о погибели таких людей, кои величайшим наслаждаются благополучием, и жизнь свою препровождают в утехах. Сие же происходить от того, что мы не довольно понимаем, коль ужасная Божия казнь ожидает гонителей церкви.</div></p>"}