{"xml":"<p ><div><br /><br />По неисповедимым судьбам Божиим, видя себя вновь посреди сего града, в котором суждено было мне в первый раз увидеть свет, и от котораго течением происшествий увлечен я был так, что никогда уже видеть его не чаял, – сверх чаяния, вновь находясь посреди братий и ближних, в сообществе которых получил первыя приятныя ощущения жизни, – желал бы я совершенно предаться сильному влечению любви к отчизне, – любви, по которой, как изъясняется некто из Иерусалимлян, дети Иерусалима <i>благоволиша камение его, и персть его ущедрят</i> (<a href=\"/bible-index/bible/?b=230&c=101&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> ибо рабы Твои возлюбили и камни его, и о прахе его жалеют.</span></span>Пс. 101:15</a>), то есть, самые камни отечественнаго града им любезны, мил даже прах путей его. Сердце мое готово теперь воспевать сему граду песнь, которую они воспевали своему Иерусалиму: <i>вопросите, яже о мире Иерусалима: и обилие любящим тя! Буди же мир в силе твоей, и обилие в столпостенах твоих. Ради братий моих и ближних моих, глаголах убо мир о тебе</i> (<a href=\"/bible-index/bible/?b=230&c=121&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Просите мира Иерусалиму: да благоденствуют любящие тебя!</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Да будет мир в стенах твоих, благоденствие - в чертогах твоих!</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ради братьев моих и ближних моих говорю я: \"мир тебе!\"</span></span>Пс. 121:6-8</a>).<br /><br />Но что слышу? Сию сладкую песнь пресекает грозный глас заповеди Христовой, которая, как будто по особенному намерению, ныне оглашает меня среди сего храма. <b>Иже любит отца или матерь паче Мене, несть Мене достоин: и иже любит сына или дщерь паче Мене, несть Мене достоин</b>.<br /><br />Что же буду делать? Восприиму иную песнь песнопевца Израилева: <i>не Богу ли повинется душа моя</i> (<a href=\"/bible-index/bible/?b=230&c=61&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Только в Боге успокаивается душа моя: от Него спасение мое.</span></span>Пс. 61:2</a>)? Покорю любовь к ближним и братиям, – покорю любви к Богу и Христу; забуду люди моя, и дом отца моего, и потщуся помнить токмо людей Господних и дом Отца небеснаго. В сем расположении духа и прерванную Иерусалимскую песнь продолжать мне позволено: <i>дому ради Бога нашего взысках благая тебе</i> (<a href=\"/bible-index/bible/?b=230&c=121&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ради дома Господа, Бога нашего, желаю блага тебе.</span></span>Пс. 121:9</a>), Боголюбезный граде! Ради святыя Церкви, которая есть дом Божий, ради православных чад ея, которые суть присные Богу, желаю я тебе благ; и поелику желаю для Бога, то и благ желаю Божественных, мира Божия, превосходящаго всяк ум, веры Божией, которая есть Божий дар, любви Божией, изливающейся в сердца наши Духом Святым.<br /><br />Но не оскорбляю ли братий и ближних столь скорым отречением от любви отечественной? – Тотчас увидите, братия, что нет в сем несправедливости. Ибо и от вас не инаго требую расположения, как того же, в которое себя поставить желаю. Если желаете быть достойны любви Бога и Христа: возлюбите Бога и Христа паче отца и матери, паче братий и сестр, паче всего, что вам любезно. <b>Иже любит отца или матерь паче Мене, несть Мене достоин: и иже любит сына или дщерь паче Мене, несть Мене достоин</b>.<br /><br />Когда, последуя Евангелию, возвещаю вам священную обязанность любить Бога и Христа превыше всего: сие не значит того, чтобы я опасался найти в ком либо из слышащих сие прямую вражду против Бога и Христа. Есть и сего расположения люди, о которых плача говорит Апостол, о которых и я воспоминаю с ужасом, <i>враги креста Христова</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Ибо многие, о которых я часто говорил вам, а теперь даже со слезами говорю, поступают как враги креста Христова.</span></span>Флп. 3:18</a>), которые не хотят покорить ни разума своего вере Его, ни сердца закону Его, и говорят с изображенными в притче мятежниками: <i>не хощем сему, да царствует над нами</i> (<a href=\"/bible-index/bible/?b=490&c=19&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но граждане ненавидели его и отправили вслед за ним посольство, сказав: не хотим, чтобы он царствовал над нами.</span></span>Лк. 19:14</a>)! Но не сомневаюсь, что против таковых каждый из правоверующих восприимет ревность Апостола, и не поколеблется, вместе с ним, отвергнуть их всею силою духа. <i>Аще кто не любит Господа Иисуса Христа: да будет проклят, маран-афа</i> (<a href=\"/bible-index/bible/?b=530&c=16&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Кто не любит Господа Иисуса Христа, анафема, маран-афа.</span></span>1 Кор. 16:22</a>).<br /><br />Есть иной род людей, между самыми верующими во Христа, и признающими над собою власть закона Божия, которые ужасаются мысли поставить себя врагами против Бога и Христа, но которые не довольно ясно познают, не довольно глубоко чувствуют, свою обязанность любить Бога и Христа, и потому не достигают всего блаженства, в сей любви заключеннаго. Они знают обязанность веровать, – с покорностию собственнаго разума принимать тайны, которыя открывает Слово Божие, потому что разум человеческий, ограниченный и поврежденный, не может уразуметь ума Божия, всесовершеннаго и безконечнаго; приемлют обязанность жить по закону Божию, – служить истинному Богу известным образом Богопочтения, не обижать ближних хищением, татьбою и подобными несправедливостями; чувствуют обязанность приносить покаяние, – обличать себя пред Богом во грехах, в надежде прощения ради Того, Котораго Бог, <i>не ведевшаго греха, по нас грех сотвори, да мы будем правда Божия о Нем</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Ибо не знавшего греха Он сделал для нас <i>жертвою за</i> грех, чтобы мы в Нем сделались праведными пред Богом.</span></span>2 Кор. 5:21</a>); признают обязанность молиться, – призывать имя Божие, дабы низвести на себя благословение и спасительную силу Божию; поражаются страхом суда Божия, когда видят себя нарушившими которую нибудь из сих обязанностей; а когда думают, что исполняют оныя, тогда успокоивают себя надеждою царствия небеснаго, как заслуженнаго воздаяния. Не правда ли, что у некоторых, и, может быть, у многих Христиан, в сем заключается весь образ их благочестия, так что им и на мысль не приходит, что бы еще за сим оставалось. Нет, это не все еще, братия; много еще за сим остается, – так много, что без остающагося все прочее не приведет вас к истинной цели вашей, то есть, к вечному спасению вашему. Сколь бы ни высоко восходила лествица ваших добродетелей, она не возведет вас на небо, и, сверх опасения, бедственно может обрушиться с вами, если вверху ея нет последней степени, которая одна крепко и непоколебимо прикасается к небу. Спросите ваше сердце, любит ли оно Того, Котораго веру и закон приемлет, Которому приносит покаяние и молитву; чувствуете ли вы точно, что сия любовь излиялась в сердце ваше Духом Святым (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>), подобно как вы точно чувствуете лиющуюся в сердце любовь детскую, родительскую, братскую, при виде родителей, детей и братьев? Если совесть и дух не свидетельствуют вам, что вы точно и живо чувствуете внутренно сие Божественное излияние Божественной любви: то нужно вам прилежно учиться сей любви у единаго Божественнаго Учителя Иисуса Христа. <b>Иже любит отца или матерь паче Мене, несть Мене достоин: иже любит сына или дщерь паче Мене, несть Мене достоин</b>.<br /><br />Ты веруешь, и надеешься спастися верою. Не оспориваю сей надежды. Вере спасение предоставляет в удел Сам Спаситель. <i>Вера твоя спасе тя</i> (<a href=\"/bible-index/bible/?b=470&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Иисус же, обратившись и увидев ее, сказал: дерзай, дщерь! вера твоя спасла тебя. Женщина с того часа стала здорова.</span></span>Мф. 9:22</a>), часто говорил Он тем, над которыми совершал чудесныя исцеления. И всем без исключения обещал: <i>иже веру имет и крестится, спасен будет</i> (<a href=\"/bible-index/bible/?b=480&c=16&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Кто будет веровать и креститься, спасен будет; а кто не будет веровать, осужден будет.</span></span>Мк. 16:16</a>). Но всякая ли вера одинакова? Нет ли различия между верою и верою? Какова, на пример, та вера, которую столь ужасною похвалою хвалит Апостол, когда говорит: ты веруеши, <i>яко Бог един есть; добре твориши; и беси веруют и трепещут</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ты веруешь, что Бог един: хорошо делаешь; и бесы веруют, и трепещут.</span></span>Иак. 2:19</a>). Кто может быть доволен такою верою? Какая же та вера, которая могла бы спасти человека? – <i>Вера, любовию поспешествуема</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо во Христе Иисусе не имеет силы ни обрезание, ни необрезание, но вера, действующая любовью.</span></span>Гал. 5:6</a>), определяет Апостол. Если нет любви: то вера не имеет силы и успеха, и не достигает спасения. Вера без любви есть образ без жизни: любовь, как дыхание Святаго Духа, одушевляет веру и творит ее деятельною и спасительною. Если желаешь спасен быть верою: возлюби Того, в Кого веруешь.<br /><br />Ты живешь по закону. В сем, кажется, есть уже и любовь: ибо Сам великий Наставник в любви Божественной сказал: <i>имеяй заповеди Моя, и соблюдаяй их, той есть любяй Мя</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Кто имеет заповеди Мои и соблюдает их, тот любит Меня; а кто любит Меня, тот возлюблен будет Отцем Моим; и Я возлюблю его и явлюсь ему Сам.</span></span>Ин. 14:21</a>). Но вникай, и разумей поистине то, что говорит Истина. Как любовь собственно есть чувствование сердца; и как испытующий сердце Наставник провидит, что некоторые слабые ученики помыслят, будто чувство сие может быть сохранено и без помощи деятельности, с сим чувством сообразной: то, предупреждая сие превращение истинной любви во мнимую, и поучая любить <i>делом и истиною</i> (<a href=\"/bible-index/bible/?b=690&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Дети мои! станем любить не словом или языком, но делом и истиною.</span></span>1 Ин. 3:18</a>), Он говорит, что любящий Его есть тот, кто имеет заповеди Его, и соблюдает их. А того совсем не мог сказать исполненный любви Наставник, будто для учеников Его довольно только внешно исполнять дела Его заповедей, и будто сие вменится им вместо любви к Нему, хотя бы они ея и не чувствовали: подобно как любящему детей родителю не свойственно сказать к своим детям, что он позволяет и не любить себя, только бы они делали, что он прикажет. И что значит без любви соблюдение заповедей? Кто столь не сведущ о самом себе, или столь не искренен, чтобы не признаться, что он иногда, в чем нибудь, погрешает против заповедей? Если же таким образом здание собственной правды, созидаемое на основании заповедей, имеет слабыя места: то найдет<a href=\"#650876_1\" class=\"interpretation-note-link\"><sup>1</sup></a> гром проклятия законнаго, и одним ударом разрушит все здание: <i>проклят всяк, иже не пребудет во всех писанных в книзе законней, яко творити я</i> (<a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>). И еще сильнее: <i>иже весь закон соблюдет, согрешит же во едином: бысть всем повинен</i> (<a href=\"/bible-index/bible/?b=660&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Кто соблюдает весь закон и согрешит в одном чем-нибудь, тот становится виновным во всем.</span></span>Иак. 2:10</a>).<br /><br />Где же теперь спасение в исполнении заповедей? Оно есть; но для тех, которые исполняют заповеди не по писмени, а по духу: дух же закона есть любовь. Хочешь ли избежать проклятия законнаго? Желаешь ли иметь краткий и верный способ исполнить весь закон? Сей краткий и верный способ есть любовь. <i>Любяй</i>, говорит Апостол, <i>закон исполни; исполнение закона любы есть</i> (<a href=\"/bible-index/bible/?b=520&c=13&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:8-10</a>). Не в том разуме сие сказано, будто любовь позволяет оставить закон без исполнения; нет! Она есть исполнение закона потому, что она есть душа закона; а душа и все тело оживляет и движет: так любовь исполняющему закон дает силу, и заповеди творит легкими к исполнению. Сын, который бежит увидеть возлюбленнаго родителя, чувствует ли усталость от пути? Так сынове Божии, любящие Бога человеки, не утомляются никакими подвигами на пути жизни, поспешая к вечным обителям, где надеются узреть Отца, от Котораго рождение дало им столь высокую область, – <i>чадами Божиими быти</i> (<a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>), и Котораго в них любовь сильнее всякой любви, земной и небесной.<br /><br />Ты каешься. И в сем случае ты на добром пути; и сия стезя проложена ко спасению, по реченному: <i>покаяние нераскаянно во спасение</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Ибо печаль ради Бога производит неизменное покаяние ко спасению, а печаль мирская производит смерть.</span></span>2 Кор. 7:10</a>). Но примечай и здесь глубокий разум слова Павлова: покаяние нераскаянно, говорит он, то есть, покаяние, после котораго человек не переменяет восприятых им лучших мыслей опять на худшия, не возвращается на прежние грехи, не ослабевает в ревности жить по воле Божией, – такое покаяние, бывает <i>во спасение</i>. Здесь паки, братия, требую я для вас свидетельства от вас самих. Не примечаем ли мы за собою, что благия намерения, восприемлемыя нами в покаянии, по времени колеблются иногда и падают, и мы, частию от безпечности, а частию и при некоторой заботе о своем исправлении, впадаем во грехи, в которых многократно каялись? Какая же в сем случае надежда спасения в покаянии, если нераскаянное только покаяние бывает во спасение? И что делать нам с нашими духовными болезнями, когда самое врачевство, при частом их возобновлении часто употребляемое, как бы притупляется в своем действии? – И в помощь врачевству, и против возобновления болезни, – и в помощь покаянию, и против возобновления грехов, действительнейшее средство есть истинная любовь к Тому, Который не хощет смерти грешника, и Который даже умер за спасение грешника; истинная, говорю; ибо то не любовь, когда непотребный сын расточает имение родителя, в надежде на его снисхождение; но то любовь, когда нежный сын, и тем, что позволено ему, осмотрительно пользуется, сохраняя благоволение возлюбленнаго родителя.<br /><br />Евангельская История представляет нам разительный пример спасительной силы, которую истинная любовь дает покаянию. Жена, в целом городе известная, как грешница, приступает к Иисусу Христу, помазует миром ноги Его, омывает их слезами, отирает власами своими, словом, являет знамения покаяния, хотя не слышно из уст ея слов покаяния; и Тот, Котораго Иудеи называли укорительно, а Христиане радостно<a href=\"#650876_2\" class=\"interpretation-note-link\"><sup>2</sup></a> называть должны другом грешников (<a href=\"/bible-index/bible/?b=470&c=11&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Пришел Сын Человеческий, ест и пьет; и говорят: вот человек, который любит есть и пить вино, друг мытарям и грешникам. И оправдана премудрость чадами ее.</span></span>Мф. 11:19</a>), разрешает ее, не смотря на множество ея грехов: <i>отпущаются греси ея мнози</i>. Но каким образом столь совершенно воздействовало покаяние, которое даже не разрешилось еще открытым исповеданием грехов? Оно воздействовало посредством совершенной любви к Решителю грехов: <i>отпущаются</i>, говорит Он, <i>греси ея мнози, яко возлюби много</i> (<a href=\"/bible-index/bible/?b=490&c=7&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> А потому сказываю тебе: прощаются грехи её многие за то, что она возлюбила много, а кому мало прощается, тот мало любит.</span></span>Лк. 7:47</a>).<br /><br />Ты молишься. Кто не похвалит и сего духовнаго упражнения? Но и о сем вопрошаю: какою молитвою ты молишься? Ибо есть и суетная молитва, о которой сказано: <i>приближаются Мне людие сии усты своими, и устнами чтут Мя: сердце же их далече отстоит от Мене; всуе же чтут Мя</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> приближаются ко Мне люди сии устами своими, и чтут Меня языком, сердце же их далеко отстоит от Меня;</span></span>Мф. 15:8</a>, 9). Что значит приближаться к Богу устнами, а сердцем далеко отстоять от Него? – Произносить устами, или принимать слухом из уст других – молитвенныя к Богу слова, но не соединять с ними сердечнаго внимания и духовной теплоты, короче, молиться без любви. Не трудно суетность такой молитвы обнаружить даже простым, естественным разсуждением и побуждением природы. Что делает дитя, только начинающее мыслить, дабы получить желаемую вещь от отца или матери? Не соединяет ли оно для сего с своими прошениями всех, какия знает, выражений детской любви и нежности? И так не должны ли мы признать себя несмысленными более самых детей, когда думаем нашими хладными, без внимания, без любви, без сердца произносимыми прошениями что-либо получить от Отца небеснаго, Который именно <i>зрит на сердце</i>, вместо того, что <i>человек зрит на лице</i> (<a href=\"/bible-index/bible/?b=90&c=16&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Но Господь сказал Самуилу: не смотри на вид его и на высоту роста его; Я отринул его; Я <i>смотрю не так,</i> как смотрит человек; ибо человек смотрит на лице, а Господь смотрит на сердце.</span></span>1 Цар. 16:7</a>)? Скажем ли, что небесный Отец благ паче земных родителей, и потому <i>даст блага просящим у Него</i>? (<a href=\"/bible-index/bible/?b=470&c=7&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Итак если вы, будучи злы, умеете даяния благие давать детям вашим, тем более Отец ваш Небесный даст блага просящим у Него.</span></span>Мф. 7:11</a>) Правда; но Он и праведен паче их, и потому не может дать недостойным; и даже, по самой благости, не может дать блага зле просящим, дабы они не осквернили самаго блага; но зле конечно просим мы, когда без любви просим, у Всеблагаго и Вселюбящаго. Но что еще говорит закон духовный? – Он показывает, что не только исполнение молитвы, но и самая молитва, истинная и чистая, без истинной и чистой любви не возможна. <i>О чесом бо помолимся</i>, учит Апостол, <i>якоже подобает, не вемы, но Сам Дух ходатайствует о нас, воздыхании неизглаголанными: испытаяй же сердца, весть, что есть мудрование Духа, яко по Богу ходатайствует о святых</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span></span>Рим. 8:26-27</a>). И дабы кто, слыша сие, не остался в недоумении о том, как можно приобрести сие высокое ходатайство, Апостол немедленно присовокупляет: <i>вемы же, яко любящим Бога вся споспешествуют во благое</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=26&e=28\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Также и Дух подкрепляет нас в немощах наших; ибо мы не знаем, о чем молиться, как должно, но Сам Дух ходатайствует за нас воздыханиями неизреченными.</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Испытующий же сердца знает, какая мысль у Духа, потому что Он ходатайствует за святых по <i>воле</i> Божией.</span><span class=\"verse-text\"><span class=\"align-super\">28</span> Притом знаем, что любящим Бога, призванным по <i>Его</i> изволению, все содействует ко благу.</span></span>Рим. 8:26-28</a>). Любовь к Богу все обращает в средства к нашему спасению и блаженству; без нея все средства не достигают сей цели. Не будет светить светильник без елея: и молитва не озарит духа без любви. Не взыдет без огня курение кадила: и молитва без любви не взыдет к Богу.<br /><br />Что сказать о побуждениях к добродетели, которыми заменяют любовь не познавшие силы ея, – о страхе суда и надежде воздаяния? – Подпоры необходимыя для созидающих дом душевный: но не на них лежит высота и красота здания духовнаго. Работающий из страха есть раб; трудящийся за воздаяние есть наемник. Раб, говорит Иисус Христос, <i>не пребывает в дому во век</i>, – можно присовокупить: и наемник; – ибо только <i>сын пребывает во век</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> Но раб не пребывает в доме вечно; сын пребывает вечно.</span></span>Ин. 8:35</a>). Страх муку имать, говорит возлюбленный ученик; <i>бояйся не совершися в любви</i>: за то <i>совершенна любы вон изгоняет страх</i> (<a href=\"/bible-index/bible/?b=690&c=4&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> В любви нет страха, но совершенная любовь изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в любви.</span></span>1 Ин. 4:18</a>). Другой Апостол Христианам, в противоположении с Иудеями, говорит: <i>не приясте духа рабства паки в боязнь, но Духа сыноположения, о немже вопием: Авва Отче</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Потому что вы не приняли духа рабства, <i>чтобы</i> опять <i>жить</i> в страхе, но приняли Духа усыновления, Которым взываем: \"Авва, Отче!\"</span></span>Рим. 8:15</a>). И так дух рабства, – но также и наемничества духовнаго, – есть удел Иудеев: а жребий истинных Христиан есть дух сыновней любви к Богу и Спасителю. Можно даже, без прекословия Апостолу, сказать, что истинный дух и Ветхаго Завета был дух любви, если бы не облекла его рабством жестоковыйность Иудеев. Свидетельствуюсь в сем самыми заповедями закона Моисеева. <i>Возлюбиши Господа Бога твоего</i>, пишет он. Дивлюсь особенно сей заповеди, когда сравниваю ее с заповедию о родителях: чти отца твоего и матерь твою. Как? Отца почитать, а Бога любить? Мы обыкновенно любим то, что к нам ближе и нам подобнее; а что выше нас, то почитаем. Посему, кажется, свойственнее было бы требовать любви к отцу, и почтения к Богу. Нет, говорит Божественный закон: чти отца; возлюбиши Бога. Как бы так сказано: отца любить тебе свойственно и без заповеди, также и чтить Великаго Бога; заповедь учит тебя тому, что трудно было бы тебе уразуметь без нея; и так отца не только люби по естеству, но и чти по воле Отца небеснаго; Бога не только чти по внушению естества и совести; но дерзай приступить к Нему ближе, чего не дерзнул бы ты сделать без благодатной заповеди; возлюби Бога, яко Отца; нареки Его твоим Богом, Богом сердца твоего, и частию твоею во век (<a href=\"/bible-index/bible/?b=230&c=72&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Изнемогает плоть моя и сердце мое: Бог твердыня сердца моего и часть моя вовек.</span></span>Пс. 72:26</a>).<br /><br />О возлюбленная заповедь любви! Как достойно сожаления, что так долго не разумели силы твоей, сокрушали зубы о жесткую кору писмени, и не умели вкусить сладкаго зерна, в ней заключеннаго! – Так долго, что когда сама Любовь явилась на земли, Она обрела заповедь любви совсем забытою, и проповедала ее, как новую: <i>заповедь новую даю вам, да любите</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> Заповедь новую даю вам, да любите друг друга; как Я возлюбил вас, так и вы да любите друг друга.</span></span>Ин. 13:34</a>); – <i>Якоже возлюби Мя Отец, и Аз возлюбих вас, будите в любви Моей</i> (<a href=\"/bible-index/bible/?b=500&c=15&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Как возлюбил Меня Отец, и Я возлюбил вас; пребудьте в любви Моей.</span></span>Ин. 15:9</a>).<br /><br />Христиане! Бог влечет нас в любовь Свою более, нежели одною заповедию, одним повелительным изъявлением Своея воли: Он лучше нас ведает, что любовь не приобретается однеми повелениями. Он ищет любви нас грешных и недостойных Своею святою и высочайшею любовию. <i>Тако возлюби Бог мир, яко и Сына Своего единороднаго дал есть, да всяк веруяй в Онь не погибнет, но имать живот вечный </i> (<a href=\"/bible-index/bible/?b=500&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него, не погиб, но имел жизнь вечную.</span></span>Ин. 3:16</a>). Надобно ли повелевать, или учить, чтобы мы любили Того, Кто умер для приобретения нам вечной жизни? Если чувствуем, что мы обидели бы отца, если бы больше, нежели его, возлюбили рабов его: как не чувствовать, что мы оскорбляем Отца Небеснаго, когда к человекам, которые все едва достойны нарещися рабами Его, наше сердце удобнее отверзается, и прилепляется теснее, нежели к Нему? Возревнуем быть достойными Его. Скажем сердцу нашему: мы не отнимаем тебя у родителей, присных и ближних; но и тебя и их вместе, отдаем Богу сердца<a href=\"#650876_3\" class=\"interpretation-note-link\"><sup>3</sup></a> на веки. Аминь.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"650876_1\" class=\"note-item\" href=\"#650876_1\">1</a> В собр. 1822 г.: найдет их...<br /></li><li><a id=\"650876_2\" class=\"note-item\" href=\"#650876_2\">2</a> В собр. 1822 и 1835 гг.: Иудеи называли с презрением, а Христиане с восхищением...<br /></li><li><a id=\"650876_3\" class=\"note-item\" href=\"#650876_3\">3</a> В собр. 1822, 1835 и 1844 гг.: сердца нашего...<br /></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>\"Слова и речи.\" том II. LVIII. 29. СЛОВО в неделю всех Святых, при посещении города Коломны. 1822</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=470&c=10&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1080&m=%D0%A4%D0%B8%D0%BB%28%D0%94%D1%80%29\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=470&c=11&v=29\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}