{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Смотрите, чтобы кто кому не воздавал злом за зло, поскольку так этот мир может превратиться в мучения. Лечат ли слепоту глухотой, чуму проказой или голод жаждой? Конечно, нет. Так и зло не может быть излечено злом, но от зла только возрастает. В нашем человеческом мире зло питается злом! И самое маленькое зло по своему существу всегда связано со всем злом мира. Делая зло, человек прежде всего погружается в океан зла, а когда воздает злом за зло, то вдвое сильнее подвергает себя мукам адским, поскольку своим злом подталкивает ко злу и других. По своей природе каждое зло человекоубийственно, поскольку убивает в человеке все божественное и святое. Таким образом человек, делая зло ради зла, постепенно убивает себя, поскольку злом он удаляется от Бога, источника жизни и добра.<br /><br />Конечная цель всякого зла состоит в том, чтобы убить человека, поэтому неложные уста Спасителя разъясняют эту истину: Ваш отец диавол; и вы хотите исполнять похоти отца вашего. <i>Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи</i> (<a href=\"/bible/?b=500&c=8&i=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ваш отец диавол; и вы хотите исполнять похоти отца вашего. Он был человекоубийца от начала и не устоял в истине, ибо нет в нем истины. Когда говорит он ложь, говорит свое, ибо он лжец и отец лжи.</span></span>Ин. 8:44</a>).<br /><br />Когда ты воздаешь злом за зло, то в себе вынашиваешь убийство, а человекоубийца есть в первую очередь самоубийца. Ты не можешь убить другого своим злом, если прежде не убьешь им себя. Только падением своей души ты можешь убить душу другого человека. В действительности человек каждым грехом совершает два зла: самоубийство и убийство; в первую очередь он убивает себя, а затем ближних, поскольку каждый грех – человекоубийство. Как нам сохраниться от зловредных и человекоубийственных сил греха и зла? Путем, указанным апостолом Павлом: Смотрите, чтобы кто кому не воздавал злом за зло; но всегда ищите добра и друг другу и всем. Знаете, как достичь этого? Непрерывно и усердно стараясь стяжать Господа Иисуса Христа, следуйте за Ним, за Тем, Который<i> не сделал греха, и не было лжи в устах Его</i> (<a href=\"/bible/?b=290&c=53&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>). Весь Он находится на земле, между нами, и мы можем следовать за Ним, живя Им и ради Него. Божественное и вечное добро для нас, людей, – это не какая–то далекая, неотмирная и невидимая действительность, не мечтание и выдумка, но живая реальность, доступная человеческому существу и опыту. Так что и мы можем это Божественное добро стяжать, соделать своим и исполнить им все свое сердце, всю душу и тело. Если ищешь всем своим существом Господа Иисуса Христа, то в первую очередь приносишь величайшее благо самому себе, поскольку становишься бессмертным и вечным через вечное и бессмертное божественное добро. Одновременно ты приносишь благо и ближним, и всем людям, поскольку это божественное благо просвещает и освящает все вокруг тебя посредством твоего святого поведения. И хотя ты много раз того не замечаешь, но это совершенное благо существует, поскольку действует в тебе. Действительно, следуя за Господом Иисусом Христом, вы благотворите и ближним, и всем людям.</div></p>"}