{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Дух Святый живет в Церкви и христианах посредством даров духовных, один из которых – дар пророчества. Каждый дар и все дары вместе составляют спасительное целое, которым достигается спасение душ. Ни один дар не должен унижаться, поскольку в этом кроется опасность уничтожения спасения множества людей.<br /><br />Дух пророчества не заключается только в предсказывании будущего, но и в разумении таин Божиих, необходимом для спасения верных. <i>Кто пророчествует, тот говорит людям в назидание, увещание и утешение </i>(<a href=\"/bible-index/bible/?b=530&c=14&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> а кто пророчествует, тот говорит людям в назидание, увещание и утешение.</span></span>1 Кор. 14:3</a>). <i>Кто пророчествует, тот назидает Церковь</i> (<a href=\"/bible-index/bible/?b=530&c=14&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто говорит на <i>незнакомом</i> языке, тот назидает себя; а кто пророчествует, тот назидает церковь.</span></span>1 Кор. 14:4</a>). Спасительное пророчество есть духовный дар, которым выражается божественная любовь к ближним, – а мы подвизаемся ради своего спасения, когда стараемся спасти ближних, поскольку каждый из нас спасается через ближних. Поэтому не уничижайте пророчества и не пренебрегайте им. Почитайте истинных пророков и отвергайте ложных. А как отличить одних от других? Божественной любовью, освящающей истинное пророчество. Истинное пророчество назидает Церковь, а это значит, спасает человеческие души. Истинные пророчества исходят от Духа Святаго, а ложные – от диавола. Для различия их Церкви дан <i>дар различения духов </i>(<a href=\"/bible-index/bible/?b=530&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> иному чудотворения, иному пророчество, иному различение духов, иному разные языки, иному истолкование языков.</span></span>1 Кор. 12:10</a>); тот, кто духовными подвигами соединил свой дух со свободным Духом Церкви, тот получает и дар различения духов.</div></p>"}