{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1017&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Варсонофий Великий прп.</a><div><i>Вопрос:</i> Скажи мне, отец мой, должно ли снисходить к телу, когда оно требует пищи, соответствующей немощи; также можно ли принимать ее раньше обыкновенного или следует соблюдать обыкновенное время и презирать все это, хотя бы и трудно было переносить?<br /><i>Ответ:</i> Апостол говорит: <b>Все испытывайте, хорошего держитесь.</b> Человек должен только наблюдать, чтобы не употребить или не сделать чего-либо по страсти; а что он делает по немощи или по нужде, то не вменяется ему ни в грех, ни в расслабление. В состоянии здоровья искать телу покоя побуждает похотение; а когда будем поддерживать тело по нужде, то оно будет помогать нам при исполнении наших потребностей... Апостол, обращая внимание на болезнь и слабость желудка святого Тимофея, повелел ему употреблять вино (См. <a href=\"/bible/?b=610&c=5&i=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>), хотя и заповедал ему переносить скорби (См. <a href=\"/bible/?b=620&c=4&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Но ты будь бдителен во всем, переноси скорби, совершай дело благовестника, исполняй служение твое.</span></span>2 Тим. 4:5</a>), исполняя дело благовестника. Итак, человек должен держаться рассуждения, и он не скоро оступится... Впрочем, как рассудишь, так и поступи.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p></div>+<i>\"Руководство к духовной жизни в ответах на вопросы учеников\". Вопрос 515</i>++<br /><br /><br />++</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Все испытывайте Духом Церкви, учением Церкви. Что не от нее, то вредит вашим душам, вашему спасению. Испытывайте пророчество, учения, духов. <i>Возлюбленные, не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире </i>(<a href=\"/bible/?b=690&c=4&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Возлюбленные! не всякому духу верьте, но испытывайте духов, от Бога ли они, потому что много лжепророков появилось в мире.</span></span>1 Ин. 4:1</a>). Испытывайте людей, учителей, какого духа они придерживаются. Сам по себе человеческий дух не в состоянии ясно различать духов; поэтому Церкви дан <i>Дух Святой, Который все проницает, и глубины Божии </i>(<a href=\"/bible/?b=530&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> А нам Бог открыл <i>это</i> Духом Своим; ибо Дух все проницает, и глубины Божии.</span></span>1 Кор. 2:10</a>), и глубины человеческой души (см.: <a href=\"/bible/?b=530&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо кто из человеков знает, что в человеке, кроме духа человеческого, живущего в нем? Так и Божьего никто не знает, кроме Духа Божия.</span></span>1 Кор. 2:11</a>). Только когда человек посредством Святых Таинств и добродетелей становится истинным членом духовного тела Церкви, сочленяясь с ее общей душой и умом, тогда он может отличить Божие и Христово от безбожного и антихристова и <i>знать дарованное нам от Бога</i> (<a href=\"/bible/?b=530&c=2&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но мы приняли не духа мира сего, а Духа от Бога, дабы знать дарованное нам от Бога,</span></span>1 Кор. 2:12</a>). Только имея <i>ум Христов</i> (<a href=\"/bible/?b=530&c=2&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Ибо кто познал ум Господень, чтобы <i>мог</i> судить его? А мы имеем ум Христов.</span></span>1 Кор. 2:16</a>), находящийся в соборном уме Церкви, мы можем точно определить, какое учение от Христа, так что дух зла и лжи не сможет нас обольстить.<br /><br />Человеческий дух, не возрожденный Духом Божиим, не может определенно отличить добро от зла. Втайне пронизанный силой зла и греха, человеческий дух не может увидеть разделительной черты между добром и злом. Только люди, очистившие свои сердца от грехов и страстей посредством Святых Таинств и добродетелей и стяжавшие чистые сердца, могут увидеть Бога и при помощи Божией отличить добро от зла, сотворить благо и уклониться от зла. Иными словами, только святые люди истинно знают таинства добра и зла, философию добра и зла. Это знание принадлежит лишь совершенным людям, которые <i>достигли в мужа совершенного, в меру полного возраста Христова</i> (<a href=\"/bible/?b=560&c=4&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:13</a>). Итак, только святые Божии знают, что есть добро и зло, поскольку живут только добром и избегают всякого зла. Поэтому держитесь хорошего (доброго) посредством следования святым умом, сердцем, совестью и желанием. Руководимые святыми, вы всегда сможете осуществить в вашей земной жизни всякое божественное добро и таким образом наполните себя всем божественным, святым и вечным. Руководимые святыми, вы окажетесь в благодатном общении с ними, будете жить со всеми святыми и сами постепенно освятитесь и увеличите в себе любовь к добру и ненависть ко злу.</div></p>"}