{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Что знает человек о мире без Богочеловека? Только внешнее, поверхностное; но оно составляет малую часть мира. А все остальное суть сокровенные таинства, недоступные человеческому постижению. Каковы силы, видимые и невидимые, действующие в этом мире? Кто из людей может это постичь? Наше человеческое знание о мире подобно маленькой свечке, окруженной бесконечной тьмой неведения. Эта свечка только поверхностно освещает наше существование, так что мы, люди, слишком плохо видим себя и окружающий нас мир, в котором движутся, живут и умирают миллионы живых существ, из которых и малой части мы не можем постичь.<br /><br />С тех пор как грех вошел в мир через человека, разрушился весь порядок. Ничто больше не стоит на своем месте, ничто не находится на своем пути. Потеряны начала и концы всего.<br /><br />Путаница и сумасшествие – такова в действительности жизнь человека в мире, который весь лежит во зле и грехе. По этой причине чт!о только не провозглашают люди целью мира и человека, их задачей и божеством! Все это суть их ложные истины, цели и божества, в которых погряз человек без Бога. Совершенно безумные из–за греха, поскольку грех разлучает душу с Богом Словом, люди часто и упорно не хотят Христа, поскольку Христос есть Уничтожитель греха. Люди творят зло, любят больше тьму, чем свет, сознательно ненавидят свет и бегут от него. <i>Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы; ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы </i>(<a href=\"/bible-index/bible/?b=500&c=3&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span></span>Ин. 3:19-20</a>). Отлученные от Бога и Творца истинных мыслей вследствие греха, люди <i>омрачились в мыслях своих</i> (см.: <a href=\"/bible-index/bible/?b=520&c=1&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span></span>Рим. 1:21</a>) и неустанно создают теории о мире без Бога и о ненужности Бога. И так, без Бога, проходят весь путь своей жизни до Страшного Суда – и не только без Бога, но и против Бога. Все эти теории порождает древняя извечная ложь о Боге, выдуманная отцом лжи – диаволом, и в действительности эта ложь – корень всех безбожных и богоборческих учений, посредством которых она дойдет до Страшного Суда, до Дня Господня, великого и явленного. В последние дни эти учения станут поносить Христа Бога и отвергать Его божественную истину о мире и о конце мира. Таким образом они создадут мир без Христа и противный Христу и провозгласят во всеуслышание, что хотят утвердить в мире мир, прочность и безопасность. <b>И когда они воскликнут: \"мир и безопасность\", тогда внезапно постигнет их пагуба, подобно как мука родами постигает имеющую во чреве, и не избегнут.</b></div></p>"}