{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Не расслабляющим образом сон должен действовать на тело, а служить лишь отдыхом для жизненных сил. Следует поэтому ему отдаваться не из пристрастия к беззаботной лености, а для успокоения от работ... Спящий человек ни к чему не способен; он молчалив, как смерть. Поэтому часто должны мы и ночью с постели подниматься и прославлять Бога. Блаженны бодрствующие во имя Божие: они уподобляются тем из ангелов, которых мы называем стражами.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог 2.9.79.<br />TLG 0555.002, 2.9.78.5.3-4; 79.1.6-3.1.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Пусть почтен будет нами святейший день, в который явился Творец спасения нашего, и Тому, Кого волхвы почтили в яслях, мы поклоняемся как Вседержителю в небесах. И, подобно им, принесем таинственные образы даров, ибо Он Сам есть раздаятель всех благ, однако Он требует нашего плода, так что и мы да извлечем из сердец наших то, что достойно Бога, и это - то, что достается трудом. Ведь не к спящим приходит Царство Небесное, но к трудящимся и бодрствующим в заповедях Божиих. Так что если мы принесем Ему не бесплодные дары, то заслужим через то, что Он дал, получить то, что Он обещал.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Проповеди 32.<br />Cl. 1657,138.32.81.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1256&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Пруденций</a><div>Крылатый вестник дня возвещает Свет приближающийся, уже Христос, пробуждая умы, зовет нас к жизни. Оставьте, призывает, ложа больные, наводящие сон, праздные, и бодрствуйте, чистые, честные и воздержные! Я уже совсем близко.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Гимны на всякий день 1.<br />Cl. 1438,1.1.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Очи нашей души и совести отяжелели от страстей и похотений мира сего и ведут нас от смерти к смерти. Такая душа и такая совесть не видят верного смысла ни мира, ни себя самих и не знают цели своего существования в этом мире. По причине добровольного ослепления и сластолюбия эти души не видят истинного Бога, поскольку служат различным ложным богам. Ложь, гнездящаяся в них вследствие греха, не позволяет им видеть истину, которая разлита по миру и вся без исключения воплощена в едином истинном Боге и Господе Иисусе Христе. Безбожники, спящие в любогреховности, самолюбии и страстолюбии, – род всех сил зла и нечистоты духов, всех ложных идей и теорий, которые умножаются на гнилье их мыслей, как черви в падали.<br /><br />Но мы, христиане, непрерывно пребываем в бдении и бодрствовании. Это мы совершаем в первую очередь с помощью веры, которая дает нам увидеть единого истинного Бога; посредством ее мы непрестанно имеем Его в душе нашей, следим за всем движением нашей души от временного к вечному, от земли к небесам, живем всем божественным, вечным и бессмертным, постигаем вечную истину, становимся праведными, поскольку вера переносит в наши души вечную правду, живущую в наших чувствах, мыслях и делах. Мы, христиане, сохраняем наши души, чтобы ими не завладели ни страсти, ни грехи, ни искушения, ни смерти, ни духи злобы. И сего мы достигаем молитвой, которая, как живой огонь, пожигает все это. Молитва пробуждает нашу совесть, не давая ей уснуть. Мы только держим себя наготове посредством поста, чтобы не разрушили крепость души похоти и не похитили ее вечного достоинства.<br /><br />Еще мы сохраняем себя с помощью евангельской любви, чтобы не овладела душой ненависть и не помрачила очи души, не убила совести и не вызвала духовную смерть! Так мы, христиане, пребываем в бодрствовании посредством каждой святой добродетели, поскольку добродетели есть божественные силы, хранящие нас в бодрствовании. Однако, когда мы нерадим о святых добродетелях, тотчас возникает в наших душах сонливость, которая становится началом зла. И если мы продолжаем оставаться беззаботными, то душа от сонливости переходит к глубокому сну, и тогда там появляются черви страстей, беспощадно поедающие душу и погружающие ее в духовную смерть.</div></p>"}