{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Поскольку по своей природе тьма и грех не любят света! И зло также, поскольку оно является порождением греха. И грех, и зло бегут от света и предпочитают расти во тьме страстей и похотей. Действительно, глубокая ночь распространилась в нашем мире из–за человеческих грехов. В этой ночи бессовестно предаются своим страстям и похотям до последнего издыхания. Когда с Господом Иисусом Христом истинный свет сошел в нашу земную ночь, в ночь зла и смерти, тогда в нашем человеческом мире рассвел день божественной истины, правды и жизни. Но в то же время, из–за любогреховности и любострастия людям всегда более вожделенна тьма, чем свет, поскольку их дела злы и любят прятаться во тьме, чтобы не быть явленными. <i>Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы; ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы, а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны</i> (<a href=\"/bible-index/bible/?b=500&c=3&s=19&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Суд же состоит в том, что свет пришел в мир; но люди более возлюбили тьму, нежели свет, потому что дела их были злы;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> ибо всякий, делающий злое, ненавидит свет и не идет к свету, чтобы не обличились дела его, потому что они злы,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны.</span></span>Ин. 3:19-21</a>).<br /><br />Христиане всегда изгоняют из себя и вокруг себя мрак греха, смерти и всякого зла светом евангельских добродетелей. Для христиан и тьма смерти не опасна, поскольку ей противостоит негасимый свет Воскресшего Господа, которого не может объять ни вся тьма ада, ни тьма смерти и греха. Каждый грех обязательно порождает только тьму, и чем больше грехов обитает в человеке, тем большая тьма объемлет его совесть, рассудок и душу.<br /><br />Когда ночь царит в мире, в душе человека, то любогреховный человек, сокрытый во тьме, наслаждается своими страстями, будучи опьянен ими. Это опьянение из–за любогреховности – самое опасное и самое убийственное в человеческой природе, поскольку им человек убивает все божественное и высокое в себе и в мире вокруг себя.<br /><br />Упорно любогреховные люди не хотят прибегнуть к покаянию, которое неразделимо с самоосуждением, дающим человеку увидеть весь мрак его души. Никогда такие души не могут протрезвиться от своего глубокого опьянения и оставляют свой мрак только тогда, когда их постигнут сильные искушения по Промыслу Божию.</div></p>"}