{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1094&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Неокесарийский свт.</a><div>Справедливо делиться хлебом и всем необходимым, что служит людям для поддержания жизни. Ибо если даже ты будешь считать, что в настоящее время [то, что ты даешь] у кого-либо погибает, как если бы ты пускал хлеб на воду, однако, по прошествии времени, окажется, что человеколюбие [твое] не бесполезно для тебя. </div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Многие подают, но без усердия, которое важнее и совершеннее самого подаяния. Ибо гораздо лучше для достойных простирать руку и недостойным, нежели из опасения встретиться с недостойными лишать благодеяния и достойных. Это, по моему мнению, и означает то, что надобно посылать <b>хлеб твой</b> даже <b>по водам</b>, - он не рассыплется и не пропадет перед праведным Судьей, но достигнет того места, где положено будет все ваше и где найдем его во время свое, хотя о том и не думаем.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На смерть отца, TLG 2022.031, 35.1008.47-1009.8.</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1077&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаак Сирин прп.</a><div>Если имеешь что лишнее для дневной потребности, раздай это нищим и иди с дерзновением приносить молитвы свои, то есть беседуй с Богом, как сын с отцом. Ничто не может так приблизить сердце к Богу, как милостыня; и ничто не производит в душе такой тишины, как произвольная нищета. Лучше, чтоб многие называли тебя невеждою за простоту, нежели мудрым и совершенным по уму, ради славы. Если кто, сидя на коне, протянет к тебе руку, чтобы принять милостыню, не откажи ему, потому что в это время он, без сомнения, скуден как один из нищих. Когда же подаешь, подавай с великодушием, с ласковостию на лице, и снабди в большей мере, нежели сколько просил. Ибо сказано: <b>«посли кусок твой на лице беднаго, и не по многом времени найдешь воздаяние»</b>. Не отделяй богатого от бедного и не старайся распознавать достойного от недостойного: пусть все люди будут для тебя равны для доброго дела. Ибо сим способом можешь и недостойных привлечь к добру, потому что душа посредством телесного скоро привлекается в страх Божий. И Господь разделял трапезу с мытарями и блудницами и не отлучал от себя недостойных, чтобы сим способом всех привлечь в страх Божий и чтобы посредством телесного приблизились к духовному. Поэтому благотворением и честию уравнивай всех людей, будет ли кто иудей, или неверный, или убийца, тем паче, что и он брат тебе, одной с тобой природы, и по неведению заблудился от истины.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 56. О любви к Богу, об отречении от мира и об упокоении в Боге</i>.</div></div></p>"}