{"xml":"<p ><div><i>Не полагайтесь на слова лживыя, говоря: храм Господень, храм Господень, храм Господень есть; ибо если благословите</i> (или <i>исправите) пути ваши и деяния ваши, если сотворите суд между человеком и ближним его; пришельцу и сироте и вдове не будете делать обиды</i> (или <i>не будете угнетать их) и крови невинной не будете проливать на месте сем; и за богами чужими не будете ходить на беду самим себе: то Я буду обитать с вами</i> (или сделаю, <i>что вы будете обитать) на месте сем, на земле, которую я дал отцам вашим от века и до века</i>. Прибавленного LXX в начале этого отдела: <i>на слова лживыя, которыя вовсе не принесут вам пользы</i>, в Еврейском нет. Повелевает и тогда народу Иудейскому и теперь нам, по видимому находящимся в церкви, не полагаться на великолепие зданий, на позолоченные потолки и на одетые мрамором стены, и не говорить: храм Господень, храм Господень, храм Господень есть. Ибо храм Господень тот, в котором обитает истинная вера, святая жизнь и лик всех добродетелей. Далее говорит: <i>если исправите пути ваши</i>, и помышление ваше не пойдет в след заблуждения, но если будете следовать правде, не будете творить зла, проливать невинной крови, соблазняя простецов, не будете ходить в след чужих богов, поклоняясь превратным учениям, измышляемым в сердце вашем на беду вам самим: то Я буду обитать с вами на месте сем, которое вы называете храмом Божиим, и на земле, которую Я дал отцам вашим, то есть апостолам и мужам апостольским, и укреплю обитание ваше от начала до конца. Может это относиться и к тем девственницам, которые хвалятся целомудрием и безстыдно превозносятся своею чистотою, тогда как совесть их представляет иное, — превозносятся не зная онаго апостольскаго определения девства: <i>да будет свята телом и духом</i>. Ибо, что пользы в телесном целомудрии при духовном любодеянии, что пользы, если девственница не будет иметь прочих добродетелей, изображенных в речи пророческой? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 6. Киев, 1905. С. 253–254. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 11.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=7&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=7&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}