{"xml":"<p ><div>Так как LХХ выше поставили четыре части, относительно которых пророческая речь при изображении сожжения, меча и рассеяния подтвердила, что их было только три, так что излишне было делить одну сожигаемую часть на две, то и в этом месте они ту же первую часть разделили на две части, сказав: <i>четвертая часть у тебя будет истреблена смертию и четвертая часть у тебя погибнет от голода среди тебя и четвертая часть у тебя падет в окрестностях твоих и четвертую часть у тебя развею по всем ветрам</i>, хотя поставленное нами: <i>и четвертая часть у тебя падет от меча</i> прибавлено из издания Феодотиона под астерисками. Но очевидно, как читается в еврейском подлиннике, было три части. Из них о первой говорится: <b>и третья часть у тебя умрет от язвы и погибнет от голода среди тебя</b>. Гораздо лучше было бы перевесть то, что написано, нежели защищать худо переведенное. Но мы не говорим, что это сделано теми, коим древность придала авторитет, а это в течение веков искажено по вине писцов и читателей, хотя и Аристей, и Иосиф и вся школа иудеев утверждают, что Семидесятью переведены только пять книг Моисея. Так как об этом отделе мы выше сказали, то теперь, кажется, можно его оставить. Прибавлю только то, что необходимо относительно слов: <b>и исполню ярость Мою, и утолю гнев Мой на них, и утешусь, и узнают, что Я, Господь, говорил в ревности Моей, когда Я исполню гнев Мой над ними</b>. Как следует понимать ярость, гнев и ревность Божию, относительно этого мы часто разъясняли, что Бог говорит [применительно к] человеческим состояниям, — не в том смысле, что Он Сам гневается, а в том, что Мы чрез наказания и мучения чувствуем гнев Божий. Ревность же должна быть понимаема метафорически, как [ревность] жены и мужа, который, пока любит жену, бывает ревнивым, а если пренебрегает ею, то говорит то, о чем мы далее скажем: „отступит ревность Моя от тебя и уже не буду гневаться на тебя“ (<a href=\"/bible-index/bible/?b=330&c=16&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И утолю над тобою гнев Мой, и отступит от тебя негодование Мое, и успокоюсь, и уже не буду гневаться.</span></span>Иез. 16:42</a>). Что же касается присоединения: <b>и узнают, что Я, Господь, говорил в ревности Моей</b>, то не те, которые сокрушены голодом и язвою, и не те, которые пали от меча в окрестностях города, а те, которые развеваются по всем ветрам, уразумеют в смерти других и в своих бедствиях гнев Бога, которого благость они не хотели уразуметь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.65-66. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}