{"xml":"<p ><div><b>И будешь предметом поругания и злословия и примером и ужасом для народов вокруг тебя</b>. <br />Вместо этого у LХХ читается: и будет (или и будешь) στενακτή, то есть возбуждающим стенание, и из Феодотиона прибавлено καὶ δηλαὶστή18, значения которого мы не знаем. Вместо этого три другие переводчика перевели: злословие, что в еврейском [тексте] выражается чрез <i>geddupha</i>. Далее следует:<br /><b>Когда Я произведу над тобою суд в ярости и гневе и с прещениями гнева, которые Я Господь, изрек</b>. <br />Что Иерусалим заслуживал того, чтобы быть предметом стенания, когда так оскорблял Бога, что Бог производил над ним суд в ярости и гневе, об этом свидетельствует и Павел, который говорит: <i>бехом естеством чада гнева, якоже и прочии </i>(<a href=\"/bible-index/bible/?b=560&c=2&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> между которыми и мы все жили некогда по нашим плотским похотям, исполняя желания плоти и помыслов, и были по природе чадами гнева, как и прочие,</span></span>Еф. 2:3</a>), и еще: <i>сущии в хижине этой воздыхаем отягчаеми</i> (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>). И мы говорим с Иерусалимом: „я перенесу гнев Господа, потому что Я согрешил пред Ним“. Αηλαϊστή или δηλαία, по мнению одних, означает несчастный и жалкий, а по другим: ясный и подвергшийся бедствиям. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 10. Киев, 1886. С.67. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 17.)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=330&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}