{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Димитрий Ростовский свт.</a><div>Да остановится здесь всякий человек, проходящий путь болезненного сего жития, да посмотрит и видит, есть ли болезнь, подобная болезни Господа нашего Иисуса Христа, носящего наши болезни, о Котором пророк говорит: <i>«Он грехи наши Сам вознес Телом Своим на древо</i>» (<a href=\"/bible/?b=670&c=2&i=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он грехи наши Сам вознес телом Своим на древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы исцелились.</span></span>1 Пет. 2:24</a>).<br /><br />Каждый купец, которому случалось проходить опасными дорогами, видеть много зла и попадаться разбойникам, остановись и посмотри, есть ли столь лютый варвар, столь немилосердный разбойник, как здесь, где раб Владыку, тварь Создателя, человек Бога так связывает, обесчещивает, обнажает, мучает и бесчеловечно умерщвляет:<i> «Умертвили, повесив на древе» </i>(<a href=\"/bible/?b=510&c=5&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> Бог отцов наших воскресил Иисуса, Которого вы умертвили, повесив на древе.</span></span>Деян. 5:30</a>). Каждый, кто многими скорбями, тесным и прискорбным путем старается войти в небо, остановись здесь, посмотри и увидь, есть ли такая скорбь, как скорбь Того, Который говорит: <i>«Душа Моя скорбит смертельно»</i> (<a href=\"/bible/?b=470&c=26&i=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> Тогда говорит им Иисус: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте со Мною.</span></span>Мф. 26:38</a>; <a href=\"/bible/?b=480&c=14&i=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И сказал им: душа Моя скорбит смертельно; побудьте здесь и бодрствуйте.</span></span>Мк. 14:34</a>).<br /><br />О вы, проходящие по пути! Обернитесь и посмотрите на Того, у Кого <i>«нет ни вида, ни величия» </i>(<a href=\"/bible/?b=290&c=53&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо Он взошел пред Ним, как отпрыск и как росток из сухой земли; нет в Нем ни вида, ни величия; и мы видели Его, и не было в Нем вида, который привлекал бы нас к Нему.</span></span>Ис. 53:2</a>), примите во внимание, как <i>«предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его</i>» (<a href=\"/bible/?b=490&c=24&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> как предали Его первосвященники и начальники наши для осуждения на смерть и распяли Его.</span></span>Лк. 24:20</a>)! Обернитесь и посмотрите!<br /><br />Скажу словами Августа новыми: «Сын Божий ко Кресту ведется, тернием венчается пришедший уничтожить терния грешных, вяжется разрешающий на древе связанных, повешивается возводящий низверженных, уксусом напояется Источник жизни, Тот, Который определил некогда за совершенный в раю грех матери в болезнях рождать чад, Сам теперь, как мать, страдает, порождая нас кровью и водой: «<i>Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!»</i> (<a href=\"/bible/?b=550&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!</span></span>Гал. 4:19</a>). В печали, в болезнях и муках рождает нас:<i> «Когда у беременной женщины приближаются роды, она от боли кричит</i>» (<a href=\"/bible/?b=290&c=26&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Как беременная женщина, при наступлении родов, мучится, вопит от болей своих, так были мы пред Тобою, Господи.</span></span>Ис. 26:17</a>), и от нестерпимой и тяжкой той болезни вопиет: «<b>О вы, проходящие по пути, обратитесь и видите!</b>» Как бы с многострадальных Иовом говорит: <i>«Помилуйте Меня, помилуйте Меня, о други!»</i> (<a href=\"/bible/?b=220&c=19&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Помилуйте меня, помилуйте меня вы, друзья мои, ибо рука Божия коснулась меня.</span></span>Иов. 19:21</a>), – то есть соболезнуйте, состраждите Мне, сжальтесь надо Мной, все взирающие на Меня!<br /><br />Но увы!<i> «Ждал сочуствующего Мне – и не было, и утешающих – и не нашел»</i> (<a href=\"/bible/?b=230&c=68&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Поношение сокрушило сердце мое, и я изнемог, ждал сострадания, но нет его, - утешителей, но не нахожу.</span></span>Пс. 68:21</a>). <i>«Гнушаются Мною наперсники Мои, и те, которых Я любил, обратились против Меня»</i> (<a href=\"/bible/?b=220&c=19&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Гнушаются мною все наперсники мои, и те, которых я любил, обратились против меня.</span></span>Иов. 19:19</a>). <i>«И услышали трое друзей Иова о всех этих несчастьях, постигших его, и пошли каждый из своей страны, чтобы посетовать с ним и утешить его. И увидев его издали, они не узнали его; и воскликнули и зарыдали; и разодрали верхние одежды свои, и посыпали землей головы свои. И сидели с ним семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели его язвы жестокие и великие»</i> (<a href=\"/bible/?b=220&c=2&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И услышали трое друзей Иова о всех этих несчастьях, постигших его, и пошли каждый из своего места: Елифаз Феманитянин, Вилдад Савхеянин и Софар Наамитянин, и сошлись, чтобы идти вместе сетовать с ним и утешать его.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И подняв глаза свои издали, они не узнали его; и возвысили голос свой и зарыдали; и разодрал каждый верхнюю одежду свою, и бросали пыль над головами своими к небу.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И сидели с ним на земле семь дней и семь ночей; и никто не говорил ему ни слова, ибо видели, что страдание его весьма велико.</span></span>Иов. 2:11-13</a>).<br /><br />Видим мы<i> «язвы жестокие и великие»</i> от ног до головы и в мысленном нашем Иове – Христе Спасителе.<br /><br />Вы! Кто верный друг, пусть поспешит прийти к Тому, Кто называет нас истинными друзьями: «<i>Вы друзья Мои»</i>, чтобы не сказал Он: <i>«Друзья Мои и ближние Мои вдали от Меня встали»</i> (<a href=\"/bible/?b=230&c=37&i=12&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Друзья мои и искренние отступили от язвы моей, и ближние мои стоят вдали.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ищущие же души моей ставят сети, и желающие мне зла говорят о погибели [<i>моей</i>] и замышляют всякий день козни;</span></span>Пс. 37:12-13</a>)!<br /><br />Кто Его друг, пусть сядет рядом с Ним набожным размышлением о Его страстях, не медля семь дней и семь ночей, как друзья Иовлевы, но в сей же самый настоящий час, чтобы не сказал Он и нам, как Петру: <i>«Не могли вы один час бодрствовать со Мною»</i> (<a href=\"/bible/?b=470&c=26&i=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> И приходит к ученикам и находит их спящими, и говорит Петру: так ли не могли вы один час бодрствовать со Мною?</span></span>Мф. 26:40</a>)!<br /><br />Кто истинно любит Его, раздери не ризы, но сердце твое для Того, Кто дал сердце Свое ради тебя на раны. Пролей слезные капли ради Того, Кто пролил ради тебя Кровь Свою! Теперь, в этой Его великой беде и болезни, покажи себя Его другом, чтобы и Он в твоей беде оказался Благодетелем!<br /><br />Итак, начиная повествовать о страстях Христовых к пользе душевной, с Его помощью буду говорить от Гефсиманского сада, в котором Он взят, и до самой Его смерти. Любовь же вашу прошу внимательно послушать и приклонить ухо ваше к словам уст моих, о которых вместе со святым Иовом скажу: <i>«Слова мои жестоки»</i> (<a href=\"/bible/?b=220&c=6&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Оно верно перетянуло бы песок морей! Оттого слова мои неистовы.</span></span>Иов. 6:3</a>). К этому слушанию Сам Господь в Плаче пророка Иеремии нас призывает: «<i>Послушайте, все народы, и взгляните на болезнь Мою; болезнь Моя сильнее всех болезней, и сердце Мое скорбит»</i> (<a href=\"/bible/?b=310&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Праведен Господь, ибо я непокорен был слову Его. Послушайте, все народы, и взгляните на болезнь мою: девы мои и юноши мои пошли в плен.</span></span>Плач. 1:18</a>, 22).<br /><br />Итак, приклоните ухо, приступите с набожной мыслью, сокрушите жестокое сердце, возведите мысленные очи. Воззрите, скажу с блаженным Августином, на раны Висящего, на Кровь Умирающего, на цену Искупающего, сострадайте и соболезнуйте Ему сердечной болезнью.<br /><br />Христос Спаситель! Ведаю я, что не столько словом, сколько делом, не столько деяниями, сколько самой речью, не столько речью, сколько обильными слезами должно показать пречистую Твою страсть и повествовать о ней. Знаю я, что никто страсти Твоей достойно восхвалить не может, если прежде всего, возненавидев и отвергнув то, за что Ты страдал, не возьмет крест свой. Но естество наше – страстное, и сила наша – немощная, так, по крайней мере, подай мне силу представить страсть Твою мысленным очам моих слушателей. Ты, Который не дал Пилату и Ироду о Себе ответа, позволь мне возвестить о Тебе и о болезнях Твоих, как некогда глухому и немому отверз слух и язык, так и теперь слух и язык даруй нам: слушателям – слух для слышания страстей Твоих, мне же – язык для говорения. В этом, Христе, Твоей помощи, а у любви вашей терпеливого слушания прошу.<br /><br />Ради великой любви к нам Христос Спаситель терпит великую болезнь во всех членах Тела, слушатели возлюбленные! И это для того, чтобы привлечь нас к Своей любви, чтобы вместить во всех наших членах великую любовь к Себе. Терпит болезнь в сердце, чтобы человек любил Его всем сердцем; болезнь в голове, чтобы человек любил Его всей мыслью своей; болезнь в костях, утверждающих и укрепляющих все тело, чтобы человек любил Его всей крепостью своей; болезнь в руках, чтобы человек всегда обращал свои руки к возлюбленной стране небесной: «<i>Как возлюблены селения Твои, Господи Сил!»</i> (<a href=\"/bible/?b=230&c=83&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Как вожделенны жилища Твои, Господи сил!</span></span>Пс. 83:2</a>); болезнь в ногах, чтобы человек, воспламененный любовью, так стремился к Нему, «<i>как стремимся лань на источники вод»</i> (<a href=\"/bible/?b=230&c=41&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Начальнику хора. Учение. Сынов Кореевых.</i></span></span>Пс. 41:1</a>); болезнь во всем Теле, чтобы мы «<i>прославляли Бога и в телах наших и в душах наших, которые суть Божий»</i> (<a href=\"/bible/?b=530&c=7&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Каждый оставайся в том звании, в котором призван.</span></span>1 Кор. 7:20</a>). Об этих и еще больших болезнях Его и будет настоящая моя беседа.<br /><br /><i>К этой беседе относятся толкования на Страстные Евангелия - см. их.</i><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>35. Поучение на страсти Господа нашего Иисуса Христа («Все проходящие путем, взгляните и посмотрите, есть ли болезнь, как моя болезнь» (<a href=\"/bible/?b=310&c=1&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Да не будет этого с вами, все проходящие путем! взгляните и посмотрите, есть ли болезнь, как моя болезнь, какая постигла меня, какую наслал на меня Господь в день пламенного гнева Своего?</span></span>Плач. 1:12</a>))</div></div></p>"}