{"xml":"<p ><div><p >Если дети Божьи говорят о тех, кому недостало стойкости: <i>Они вышли от нас, но не были наши</i>, и добавляют: <i>Ибо если бы они были наши, то остались бы с нами</i> (<a href=\"/bible-index/bible/?b=690&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Они вышли от нас, но не были наши: ибо если бы они были наши, то остались бы с нами; но <i>они вышли, и</i> через то открылось, что не все наши.</span></span>1 Ин. 2:19</a>), то разве не говорят они этим, что это вовсе не дети Божьи, даже если они так звались и относили себя к ним? И не потому, что они делали вид праведности, а потому, что не устояли в ней. Ведь не говорит: «Если бы они были наши, то они верно держались бы истины, а не воображаемой праведности». Нет, он говорит: <i>Ибо если бы они были наши, то остались бы с нами</i>. Вне сомнений, он желал, чтобы они продолжали оставаться в добре. Итак, они пребывали в добре, но, поскольку не остались в нем, то есть не устояли до конца, он и говорит: <i>Они вышли от нас, но не были наши</i>. Иными словами, они не были из числа детей, даже когда верили как дети, потому что истинные дети предназначены и предуготованы <i>быть подобными образу Сына Его</i> (<a href=\"/bible-index/bible/?b=520&c=8&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями.</span></span>Рим. 8:29</a>). И названы они в соответствии с этой задачей избранными, что явствует из того обстоятельства, что сын обетования не погибает, а сын погибели — да. <p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Об упреке и благодати 20.</i> Cl. 0353, 928.25.</span></div><p ><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><p >Предатель Христа назван сыном погибели — предназначенным на погибель, согласно Писанию, в котором содержится особое пророчество относительно его в Псалме 108<a href=\"#719940_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Трактат на Евангелие от Иоанна 107.7.</i> Cl. 0278, 107.7.3.</span></div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"719940_1\" class=\"note-item\" href=\"#719940_1\">1</a> См. <a href=\"/bible-index/bible/?b=230&c=108&s=13&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> да будет потомство его на погибель, и да изгладится имя их в следующем роде;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> да будет воспомянуто пред Господом беззаконие отцов его, и грех матери его да не изгладится;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> да будут они всегда в очах Господа, и да истребит Он память их на земле,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> за то, что он не думал оказывать милость, но преследовал человека бедного и нищего и сокрушенного сердцем, чтобы умертвить его;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> возлюбил проклятие, - оно и придет на него; не восхотел благословения, - оно и удалится от него;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> да облечется проклятием, как ризою, и да войдет оно, как вода, во внутренность его и, как елей, в кости его;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> да будет оно ему, как одежда, в которую он одевается, и как пояс, которым всегда опоясывается.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Таково воздаяние от Господа врагам моим и говорящим злое на душу мою!</span></span>Пс. 108:13-20</a>.<p ></li></ul></span></div><p ></span></div><p >Если спросить у меня, почему Бог не дал стойкость тем, кому Он дал такую любовь, с помощью которой они могли жить по-христиански, я отвечу, что не знаю. И это я не по дерзости говорю, но осознавая свои собственные невеликие силы, когда слышу апостола: <i>А ты кто, человек, что споришь с Богом</i> (<a href=\"/bible-index/bible/?b=520&c=9&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> А ты кто, человек, что споришь с Богом? Изделие скажет ли сделавшему его: \"зачем ты меня так сделал?\"</span></span>Рим. 9:20</a>)?<a href=\"#719940_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ‹…› И поскольку Он нисходит до того, чтобы суды Его были известны нам, то давайте воздавать благодарения. Если же Он посчитает, что их следует скрыть от нас, то не будем возмущаться Его решением: напротив, будем думать, что это и есть самое благо для нас. Однако вы сами, кто противится благодати Его и вопрошает [об этой самой стойкости], что вы сами скажете? Хорошо, что вы не отрекаетесь от звания христианина и хвалитесь тем, что вера ваша кафолическая. Однако если вы исповедуете, что пребывать до конца в добре — это дар Божий, то полагаю, что вы, равно как я, не знаете, почему один человек получает сей дар, а другой нет. А в таком случае мы все не в состоянии проникнуть в <i>непостижимые судьбы Божии</i><a href=\"#719940_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, <i>Об упреке и благодати 17.</i> Cl. 0353, 925.54.</span></div><p ><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><p ></li><li><a id=\"719940_1\" class=\"note-item\" href=\"#719940_1\">1</a> Далее Августин цитирует <a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>.<p ></li><li><a id=\"719940_2\" class=\"note-item\" href=\"#719940_2\">2</a> <a href=\"/bible-index/bible/?b=520&c=11&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> О, бездна богатства и премудрости и ведения Божия! Как непостижимы судьбы Его и неисследимы пути Его!</span></span>Рим. 11:33</a>.<p ></li></ul></span></div></p></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}