{"xml":"<p ><div>Вот, выше сказал Он: <i>Отче! пришел час, прославь Сына Твоего, да и Сын Твой прославит Тебя</i>. Таким порядком слов Он показал, что прежде Отец должен прославить Сына, дабы и Сын прославил Отца. Теперь же говорит: <i>Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить. И ныне прославь Меня Ты</i>. Словно бы Сыну сначала должно было прославить Отца, Которого затем Он просит прославить и Его. Следовательно, надо понимать, что оба слова выше Он употребил в соответствии с тем, что будет, и в том порядке, в каком это будет: <i>Прославь Сына Твоего, да и Сын Твой прославит Тебя</i>. Но Он использует форму прошедшего времени в отношении предстоящего, когда говорит: <i>Я прославил Тебя на земле, совершил дело, которое Ты поручил Мне исполнить.</i> Говоря же, что Отец прославлен Им на земле, а Он прославлен Самим же Отцом, Сын показал оба прославления. Он Сам прославил Отца на земле проповедью Его язычникам, Отец прославил Сына у Себя Самого, воссадив Его одесную Себя. Вот потому Сын, когда затем говорит о том, что прославит Отца, предпочитает поставить глагол в прошедшем времени: <i>Я прославил Тебя на земле</i>, чтобы указать на предопределение события: то, чему с абсолютной уверенностью предстояло быть, обозначается как уже совершенное, а именно то, что Сын, будучи прославлен Отцом у Самого Отца, прославит и Отца на земле.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Августин Иппонский, Трактат на Евангелие от Иоанна 105.5. Cl. 0278, 105.5.4.</span></div><br />*** <br />Если знание Бога есть жизнь вечная, то чем больше мы возрастаем в этом знании, тем больше приближаемся к жизни. И не умрем в жизни вечной: тогда будет совершенным знание Бога, когда не будет смерти. Тогда совершенным будет прославление Бога, потому что слава, которая по-гречески называется <i><span class=\"greek\">doxa</span></i>, будет исполнена. В древности же слава так определялась: молва, сопровождаемая похвалами. Но если слава человека зависит от того, что о нем говорят, то как же хвалим будет Бог, если Сам Он станет видимым? Вот, об этом написано: <i>Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя</i> (<a href=\"/bible-index/bible/?b=230&c=83&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Блаженны живущие в доме Твоем: они непрестанно будут восхвалять Тебя.</span></span>Пс. 83:5</a>). Там будет непрестанное восхваление Бога, где будет полное знание Его, а поскольку это совершенное знание, то и прославление будет совершенным.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Августин Иппонский, Трактат на Евангелие от Иоанна 105.3. Cl. 0278, 105.3.17</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=500&c=17&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=500&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}