{"xml":"Xронологическая дата возраста Ахаза: 20 лет при воцарении и 16 лет царствования, след., смерть в возрасте 36 лет (2 ст.), представляет то затруднение, что сын Ахаза Езекия вступил на царство 25 лет от роду (<a href='B:120 18:2'>4Цар 18:2</a>), след. родился у Ахаза, когда ему было 10-11 лет. Эту несообразность можно устранить, приняв чтение некоторых греческих кодексов, а также сирского и арабского переводов, по которым Ахаз начал царствавать 25-ти (а не 20) лет. Подражание Ахаза царям израильским (<i>ст.</i> <a href='B:120 16:3'>3</a>) или Иеровоаму, сыну Наватову царю израильскому (греч. кодд. у Гильмеса 11: 44, 52, 55, 56, 74, 92, 106, 119, 120, 121, 134, 144, 158, 236, 242, 243, 244, 245, 246; <i>ср.</i> слав, перев.), состояло не во введении в Иудее культа тельцов, о чем ничего неизвестно и что представляется совершенно невероятным ввиду враждебных отношений того времени (<a href='B:120 15:37'>4Цар 15:37</a> и д.) между двумя еврейскими, а в одинаковом с теми царями нарушении основного теократического закона безусловной верности Иегове и в увлечении, подобно, <i>напр.</i>, царям династии Ахава (<a href='B:110 16:32'>3Цар 16:32</a>; <a href='B:120 3:2'>4Цар 3:2</a>; <a href='B:120 10:26'>4Цар 10:26</a>), чистым язычеством, как культом Ваала (<a href='B:140 28:2'>2Пар 28:2</a>), и Молоха (<i>ст.</i> 3, <a href='B:140 28:3'>2Пар 28:3</a>). Хотя о последнем прямо не упоминает данное место 4 Цар, но параллельное место (<a href='B:140 28:3'>2Пар 28:3</a>) определенно говорит о сожжении Ахазом сына своего, конечно, в честь Молоха (сн. <a href='B:120 23:10'>4Цар 23:10</a>; <a href='B:30 18:21'>Лев 18:21</a>; <a href='B:300 32:35'>Иер 32:35</a> и др. <i>Ср.</i> И. Флав. Иуд.Древн. 9:12, 1), а не о простом очищении огнем (<i>ср.</i> <a href='B:40 31:33'>Чис 31:33</a>), - обычае весьма, правда распространенном в древности в Передней Азии, Индии, Африке и Америке, а также у греков (блаж. Феодорит, вопр. 47), и в России, <i>напр.</i>, в ночь на Ивана Купалу: видеть здесь этот символический акт или просто суеверный обычай (как делают блаж. Феодорит, Гроций, Спенсер, проф. Гуляев и др.) не позволяют общий смысл места (характеристика нечестия Ахаза) и упомянутые библейские параллели (<i>см.</i> Толков. Библию, т. I, с. 207-209; сн. <i>М. Пальмова</i>, Идолопоклонство у древних евреев, с. 257 и д.). Свойственный семитам обычай приносить человеческие жертвы богам, особенно детей, в наиболее критические моменты (<i>ср.</i> <a href='B:120 3:27'>4Цар 3:27</a>), мог и у евреев особенно поддерживаться под влиянием тяжких обстоятельств времени, когда обычные средства служения и благоугождения Богу казались недостаточными для умилостивления Бога (<a href='B:400 6:7'>Мих 6:7</a>)."}