{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1375\">Фирмилиан Кесарийский свт.</a><div>Но невеста Христова, которая одна только рождает чад Божиих, есть одна, – это кафолическая Церковь. У Христа нет многих невест, и потому апостол говорит:<i> обручих вас единому мужу деву чисту представити Христови </i>(<a href=\"/bible-index/bible/?b=540&c=11&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span></span>2 Кор. 11:2</a>). В другом месте Писания сказано: <i>слыши дщи и виждь и прикдони ухо твое, и забуди люди твоя, – и возжелает царь доброты твоея</i> (<a href=\"/bible-index/bible/?b=230&c=44&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Слыши, дщерь, и смотри, и приклони ухо твое, и забудь народ твой и дом отца твоего.</span></span>Пс. 44:11</a>, 12). И еще: <i>гряди от Ливана невесто, прииди и прейди</i> из начала веры (<a href=\"/bible-index/bible/?b=260&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Со мною с Ливана, невеста! со мною иди с Ливана! спеши с вершины Аманы, с вершины Сенира и Ермона, от логовищ львиных, от гор барсовых!</span></span>Песн. 4:8</a>). Тоже: <b>внидох в вертоград Мой сестро Моя невесто. </b>Мы видим, что везде упоминается об одном только лице; следовательно невеста только одна. А как еретическое скопище не есть одно с нами; то оно не есть и невеста, но подложница и любодеица и след. не может рождать чад Божиих.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо сщмч. Киприану</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>А изрекший устами Пророка: «<i>еще глаголющу ти</i>» там, «<i>се приидох</i>» (<a href=\"/bible-index/bible/?b=290&c=58&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Тогда ты воззовешь, и Господь услышит; возопиешь, и Он скажет: \"вот Я!\" Когда ты удалишь из среды твоей ярмо, перестанешь поднимать перст и говорить оскорбительное,</span></span>Ис. 58:9</a>), прежде, нежели молитва вышла из уст у невесты, и услышал, в чем имела она нужду, и внял готовности ее сердца, и был уже в вертограде, обвеваемом южным ветром, и собирал плоды ароматов, и насытился овощами добродетели, и пересказывает о пиршестве, говоря невесте так: «<b>снидох в вертоград, сестро моя невесто: обимах смирну мою со ароматами моими, ядох хлеб мой с медом моим, пих вино мое с млеком моим: ядите, ближнии</b>» мои, «<b>и пийте, и упийтеся, братия</b>» мои. Видишь ли, как щедростию превышает прошение? Невеста просила, чтобы источниками ароматов соделались ее насаждения в вертограде, обвеянные с полудня веющим югом, и чтобы овощными плодами угощен был делатель. Всякому же известно, что благоухание, какое бы то ни было, доставляет удовольствие чувству обоняния, а овощи, как снедь, менее хлеба имеют силы к поддержанию здравия питаемых. Но Снисшедший в вертоград Свой, естество плодов преложив в нечто более важное и дорогое, собирает в вертограде смирну, нашедши ее с своими ароматами, потому что Его все, «<i>аще что добро</i>», в чем бы ни нашлось это, как воспевает пророческое слово (<a href=\"/bible-index/bible/?b=450&c=9&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> О, как велика благость его и какая красота его! Хлеб одушевит язык у юношей и вино - у отроковиц!</span></span>Зах. 9:17</a>). Он делает, что деревья вместо плодов изобилуют хлебом, смешанным с медом Его. И с этим согласно да изречется тоже пророческое слово, что Его мед, как и прочие блага, и из того же почерпается вино, срастворенное с млеком Его: ибо «<i>из Того, и Тем, и в Нем всяческая</i>» (<a href=\"/bible-index/bible/?b=520&c=11&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> Ибо все из Него, Им и к Нему. Ему слава во веки, аминь.</span></span>Рим. 11:36</a>). <br /> О, как блаженны оные вертограды, в которых насаждения, как засвидетельствовано, изобилуют такими плодами, что преобразуются во всякий род пищи по вожделению наслаждения! Ибо для услаждающегося благовонием делаются смирною, умерщвлением земных членов уготовляя миро чистой и благоуханной жизни, сваренное из многих и различных ароматов добродетели. А для ищущего совершеннейшей пищи делаются хлебом, который не с горьким зелием снедается, как повелевает закон (<a href=\"/bible-index/bible/?b=20&c=12&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> пусть съедят мясо его в сию самую ночь, испеченное на огне; с пресным хлебом и с горькими <i>травами</i> пусть съедят его;</span></span>Исх. 12:8</a>), потому что для настоящего времени пригодно горькое зелие, но приправою своею будет иметь мед, когда плод добродетели во время свое усладит чувствилища души, доказательством чему служит по воскресении Господа явленный ученикам хлеб, услаждаемый сотом меда (<a href=\"/bible-index/bible/?b=490&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Они подали Ему часть печеной рыбы и сотового меда.</span></span>Лк. 24:42</a>). Для жаждущего же делается чашею, полною вина и млека, а не губкою, омоченною в желчь и оцет, какую иудеи в знак благожелания на трости подают Благодетелю. И, конечно, не неизвестен нам загадочный смысл сказанного, а именно, как приносящим смирну древом был Павел, по вся дни умирающий (<a href=\"/bible-index/bible/?b=530&c=15&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я каждый день умираю: свидетельствуюсь в том похвалою вашею, братия, которую я имею во Христе Иисусе, Господе нашем.</span></span>1 Кор. 15:31</a>), сам себе произносящий «<i>осуждение смерти</i>» (<a href=\"/bible-index/bible/?b=540&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Но сами в себе имели приговор к смерти, для того, чтобы надеяться не на самих себя, но на Бога, воскрешающего мертвых,</span></span>2 Кор. 1:9</a>), благоухающий чистотою и бесстрастием и делающийся «<i>вонею животною</i>» для «<i>спасаемых</i>» (<a href=\"/bible-index/bible/?b=540&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> для одних запах смертоносный на смерть, а для других запах живительный на жизнь. И кто способен к сему?</span></span>2 Кор. 2:16</a>), как одушевленные насаждения вертограда приносят хлеб Владыке вертограда, о чем свидетельствует Седящий на престоле: «<i>взалкахся, и дасте Ми ясти</i>» (<a href=\"/bible-index/bible/?b=470&c=25&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо алкал Я, и вы дали Мне есть; жаждал, и вы напоили Меня; был странником, и вы приняли Меня;</span></span>Мф. 25:35</a>), потому что благотворительность есть хлеб веселия, услаждаемый медом заповеди, как еще те плодоносные насаждения вертограда, которым говорит Он: «<i>возжадахся, и напоисте Мя</i>», изливают Жениху вино, срастворив его с молоком, а не с водою, по обычаю корчемников. Но молоко есть первая пища естества человеческого – и чистая, и простая, в подлинном смысле младенческая и не хитрая, очищенная от всякой лукавой вины. <br /> Сказав это невесте, Слово предлагает ближним евангельские таинства, говоря: «<b>ядите, ближнии</b>» Мои, «<b>и пийте, и упийтеся, братия</b>» Мои; ибо для знающего таинственные изречения Евангелия не окажется никакого различия между сказанным здесь и тайноводством учеников, какое совершено там, потому что Слово и здесь и там одинаково говорит; «<b>ядите</b>» и «<b>пийте</b>». Но в этом совете приходить в упоение, какой здесь дает Слово братиям, как может показаться многим, заключается нечто большее против Евангелия. Впрочем, если кто исследует в точности, то и сие окажется согласным с евангельскими предписаниями. Ибо, что здесь повелевалось друзьям на словах, то там совершило Слово на самом деле, потому что всякое упоение производит обыкновенно исступление ума, преобладаемого вином. Посему, в чем здесь подается совет, то и тогда производилось Божественною оною снедию и Божественным питием, и всегда производится, так как вместе с снедию и питием приемлется внутрь преложение от худшего к лучшему и исступление. Так упоеваются, по сказанному пророчеством, пиющие от «<i>тука дому Божия</i>» и напоеваемые «<i>потоком сладости</i>» (<a href=\"/bible-index/bible/?b=230&c=35&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо он льстит себе в глазах своих, будто отыскивает беззаконие свое, чтобы возненавидеть его;</span></span>Пс. 35:3</a>), как упился однажды и великий Давид, когда, вышедши из себя самого и быв в исступлении, видел незримую красоту и возгласил это пресловутое слово: «<i>всяк человек лож</i>» (<a href=\"/bible-index/bible/?b=230&c=115&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сказал в опрометчивости моей: всякий человек ложь.</span></span>Пс. 115:2</a>), слову вверяя истолкование несказанных сокровищ. Так был в упоении и юнейший Вениамин – Павел, когда пришел в исступление, говоря: «<i>аще бо изумихомся, Богови</i>» (потому что для Бога было наше исступление); «<i>аще ли целомудрствуем вам</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Если мы выходим из себя, то для Бога; если же скромны, то для вас.</span></span>2 Кор. 5:13</a>), как и показал о себе в словах к Фисту, что «<i>он не беснуется, но целомудрия и правды глаголы вещает</i>» (<a href=\"/bible-index/bible/?b=510&c=26&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Нет, достопочтенный Фест, сказал он, я не безумствую, но говорю слова истины и здравого смысла.</span></span>Деян. 26:25</a>). Знаю, что и блаженный Петр в таковом виде упоения был вместе «<i>приалчен</i>» и «<i>упоен</i>», ибо, прежде нежели принесена телесная пища, когда «<i>бысть приалчен и хотяше вкусити</i>», домашним же, «<i>приготовляющим</i>» ему трапезу, приходит на него Божественное и трезвенное упоение, от которого выходит сам из себя, видит евангельскую «<i>плащаницу</i>», спускаемую сверху за четыре края, заключающую в себе людей всякого рода в тьмочисленных видах и птиц, и четвероногих, и гадов, и зверей, имеющих на себе образ по различию их чтилищ, и что в них было звериного и бессловесного вида, то повелевает Слово Петру заколоть, чтобы по очищении их, остальное сделалось удобоснедным, когда преподается им чистое Слово благочестия, и неоднократно изрек Божественный глас: не скверно то, «<i>яже очистил есть Бог</i>» (<a href=\"/bible-index/bible/?b=510&c=10&s=10&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> И почувствовал он голод, и хотел есть. Между тем, как приготовляли, он пришел в исступление</span><span class=\"verse-text\"><span class=\"align-super\">11</span> и видит отверстое небо и сходящий к нему некоторый сосуд, как бы большое полотно, привязанное за четыре угла и опускаемое на землю;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> в нем находились всякие четвероногие земные, звери, пресмыкающиеся и птицы небесные.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И был глас к нему: встань, Петр, заколи и ешь.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но Петр сказал: нет, Господи, я никогда не ел ничего скверного или нечистого.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Тогда в другой раз <i>был</i> глас к нему: что Бог очистил, того ты не почитай нечистым.</span></span>Деян. 10:10-15</a>), но трекратно повторено сие провозглашение, чтобы дознали мы по единому гласу, что очищающий Бог есть Отец, и по другому так же, что очищающий Бог есть Единородный Сын, и подобно сему еще по иному, что очищающий все нечистое Бог есть Дух Святый. И так, поелику таково бывает упоение от вина, предлагаемого Господом сопиршественникам, от которого происходит душевное изступление в Божественном, то прекрасно Господь сделавшимся ближними по добродетелям, а не отстоящим далеко, повелевает: «<b>ядите, ближнии</b>» Мои, «<b>и пийте, и упийтеся</b>». Ибо «<i>ядый и пияй недостойне суд себе яст и пиет</i>» (<a href=\"/bible-index/bible/?b=530&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо, кто ест и пьет недостойно, тот ест и пьет осуждение себе, не рассуждая о Теле Господнем.</span></span>1 Кор. 11:29</a>). Прекрасно так же достойных снеди нарек братиями; «<i>иже бо сотворит волю Его, сей брат и сестра, и мати</i>» именуется Словом (<a href=\"/bible-index/bible/?b=480&c=3&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> ибо кто будет исполнять волю Божию, тот Мне брат, и сестра, и матерь.</span></span>Мк. 3:35</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Что же будет говорить погребаемый в саду? <b>Объимах смирну мою со ароматами моими</b>, и потом: смирна и алой со всеми первыми литрами (4, 14). Вещи сии суть признаки погребения; и в Евангелии сказано: приидоша жены на гроб, носяще, яже уготоваша ароматы (Лк. 24, и). И Никодим нося смешение смирнено и алойно (Ин. 19, 39). Потом написано: <b>ядох хлеб мой с медом моим</b>: вкушал горькое во время страдания, и сладкое по воскресении. Воскресши, взошел Он, когда затворены были двери: ученики не верили, ибо мняху дух видети (Лк. 24, 37). На cиe Он сказал: осяжите Мя, и видите (37), вложите персты в раны от гвоздей, как испытывал Фома. Еще же неверующим им и чудящимся от радости, рече им (41): имате ли что снедно зде? Они же даша Ему от пчел сот (42). Видишь, как исполнились оныя слова: <b>ядох хлеб мой с медом моим</b>.<br />* * *<br /> Итак, размышляй о Божественных Песнях, исполненных целомудрие и означающих страдание Христово. Ибо они, возвещая о страдании Спасителя, сказывают и о месте: вниде в <b>«вертоград»</b> и бе тамо погребен... Ибо исполнилось смотрение: и о сбывшихся по воскресении обстоятельствах повествуют: <b>«ядох хлеб мой с медом моим» </b>. Понеже дали Ему от пчел сот (<a href=\"/bible-index/bible/?b=490&c=24&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Они подали Ему часть печеной рыбы и сотового меда.</span></span>Лк. 24:42</a>)<br /><i>Беседа о расслабленном</i><br />* * *<br /> Я предвозвестил в песнях о винограде сам невесте Моей, и сии слова говорил ей: <b>«внидох в вертоград, сестро Моя, невесто»</b>. «<i>Бе же, идеже распяся вертоград»</i> (<a href=\"/bible-index/bible/?b=500&c=19&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> На том месте, где Он распят, был сад, и в саду гроб новый, в котором еще никто не был положен.</span></span>Ин. 19:41</a>). Что ты здесь находишь? «<b>Объимах смирну мою»</b>, когда пил смешенное со смирною вино и уксус. <br /><i>Поучения огласительные, 13</i></div></p>"}