{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Но время уразуметь из сказанного, какая красота описывается в каждом из членов Его. «<b>Глава Его злато Кефаз</b>». Если же еврейское речение переведено будет на наш язык, то словом сим означается чистое золото, неподдельное, чуждое всякой примеси. <br /> А перелагавшие еврейские слова на еллинский речение: «<b>Кефаз</b>» оставили непереведенным, мне кажется, потому, что между еллинскими речениями не нашли ни одного слова, которое бы выражало силу, усматриваемую в еврейском слове. Мы же, дознав это, а именно, что речением сим означается золото совершенно чистое, несмешанное и несмешивающееся ни с каким оскверненным веществом, приводимся к следующему разумению предложенного речении: Глава тела – Церкви – есть Христос. О Христе же теперь говорим, относя имя сие не к вечности Божества, но к Богоприемному человеку, явившемуся на землее, пожившему с человеками, сему прозябению девства, в Ком живет «<i>всяко исполнение Божества телесне</i>» (<a href=\"/bible-index/bible/?b=580&c=2&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), сему начатку общего смешения, посредством Которого Слово облеклось в наше естество, соделав его чистым и избавленным от всех прирожденных ему немощей. Ибо так говорит о Нем Пророк: «<i>греха не сотвори, ни обретеся лесть во устех Его</i>» (<a href=\"/bible-index/bible/?b=290&c=53&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ему назначали гроб со злодеями, но Он погребен у богатого, потому что не сделал греха, и не было лжи в устах Его.</span></span>Ис. 53:9</a>); «<i>искушена по всяческим по подобию нашего естества, разве греха</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>). Посему Глава тела – Церкви, начаток всего естества нашего есть чистое, несмешанное и несмешивающееся ни с одним недостатком золото. <br /> Власы же, некогда темные и черные, по виду уподоблявшиеся вранам, тех разумею вранов, дело которых, по слову притчи, исторгать глаза, и лишенных ими сих зрительных чувствилищ уготовлять в пищу птенцам орлим (<a href=\"/bible-index/bible/?b=240&c=30&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Глаз, насмехающийся над отцом и пренебрегающий покорностью к матери, выклюют вороны дольные, и сожрут птенцы орлиные!</span></span>Притч. 30:17</a>), – сии кудрявые власы, соделавшись высокими и к небу возносящимися древами, своим стремлением от земли к небесной высоте на Божественной главе Жениха служат приращением Его красоты. Конечно же, всякий знает, в чем состоит дело сих волосов, из собственных слов Жениховых, сказанных выше: «<b>власа Мои</b>» наполнились «<b>капель</b>» водных. Итак, власы Его, у Пророков называемые облаками, источают капли; из них бывает дождь учения, напоевающий одушевленные нивы к плодоносию возделанного Богом. Думаю также, что власами в слове Божием в переносном смысле означаются Апостолы, из которых некие, по житейским занятиям, были прежде темны: кто разбойником, кто мытарем, кто гонителем и иным из таковых, подобно черному и плотоядному истребителю очей ворону; разумею же начальника «<i>власти темные</i>» (<a href=\"/bible-index/bible/?b=580&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> избавившего нас от власти тьмы и введшего в Царство возлюбленного Сына Своего,</span></span>Кол. 1:13</a>), как говорит из ворона соделавшийся кудрявым, и потому названный власами Божественной Главы, а именно, что он, «<i>бывший прежде</i>», пока был враном, «<i>хульник, гонитель и досадитель</i>», (<a href=\"/bible-index/bible/?b=610&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> меня, который прежде был хулитель и гонитель и обидчик, но помилован потому, что <i>так</i> поступал по неведению, в неверии;</span></span>1 Тим. 1:13</a>), приуготовлен к сей благодати, делаясь власами, увлажненными небесною росою, всему телу – Церкви источил учение о сокровенных и непроницаемых тайнах. <br /> Их то, по нашему разумению, невеста называет власами; держась на златой Главе, придают они не малое приращение красоте, колеблемые веянием Духа, и служат прекрасными венцами пречистой Главе, украшая ее своею окружностью. О них, кажется мне, говорит пророчество: «<i>положил еси на главе Его венец от камене честна</i>» (<a href=\"/bible-index/bible/?b=230&c=20&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо Ты встретил его благословениями благости, возложил на голову его венец из чистого золота.</span></span>Пс. 20:4</a>); так что разумеются они под тем и другим представлением и как благолепные власы, и как драгоценные камни, украшающие собою Главу. </div></p>"}