{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>Потом за похвалою чреву следует похвала лыстам. Невеста говорит: «<b>лыста Его столпи марморовы, основани на степенех златых</b>». Много столпов в дом Премудрости, какой создала она себе. Многие также столпы, украшенные разными веществами, подпирали скинию свидения; верхи их и стояла были золотые, а середина столпов украшена серебряною обкладкою. О столпах же Церкви (и Церковь есть дом, по слову Апостола: «<i>како подобает в дому Божии жити</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>)) невеста говорит, что они мраморные, утвержденные на золотых стоялах. Посему, что невеста в описании красоты согласна с премудрым Веселеилом, подобно ему и верх и стояла украсив золотом, это явно всякому, кто занимался сказанным о скинии. Ибо как Веселеил, каждому столпу приноровив верх, ставит его на золотом стояле, так здесь невеста, чистым оком взирая на красоту Жениха, говорит, что глава Его чистое испорченное золото (сие значит слово «<i>Кефаз</i>»), и о «<b>лыстах</b>» утверждает, что основаны на золотых стоялах. Какое же гадательное значение надлежит прилагать именованию «<b>столпы</b>», в этом не удалимся от истинного понятия, научаемые святым Павлом, который наименовал столпами преимуществовавших в числе Апостолов Петра, Иакова и Иоанна. А поелику следует дознать и то, как можно соделаться столпом, чтобы и нам стать достойными такого названия, то и сие опять слышим от премудрости Павла, который говорит, что «<i>столп</i>» есть «<i>и утверждение истины</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). Посему, хотя истина, служащая основанием «<b>лыстам</b>» и украшающая собою руки и главу, есть золото; однако же не погрешит, кто «<b>утверждение</b>» ее превратит в естество мрамора, так что смысл сказанного будет следующий: «<b>лыста</b>» тела «<b>столпи марморовы</b>», то есть, светлою жизнью и здравым учением поддерживающие и подпирающие общее тело Церкви: чрез них и стопы веры приобретают крепость, и совершается течение добродетели, и восторжением Божественных упований все тело делается превыспренним. Успех в этом достигается сими двумя – истиною и утверждением. Золото применяется к истине, которая, по слову Павла, служит и называется основанием Божественного устроения. Ибо так он говорит: «<i>основания инаго никтоже может положити паче лежащаго, еже есть Иисус Христос</i>» (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>). А Христос есть Истина, на которой утверждаются «<b>лыста</b>», столпы Церкви. <br /> Под мрамором разумеем светлость жизни, непоколебимое и непреложное расположение к добру. <br />Но как много было столпов в скинии свидения, многие столпы поддерживали собою и дом премудрости; ныне же достаточно двух, чтобы держать на себе все тело; то, может быть, цель этой загадки надлежит возвести к иному какому смыслу. Ибо, думаю, сим подготовляется такая мысль: много разных путеуказаний закона к добродетели, много заповедей премудрости, клонящихся к одной и той же цели, но сокращенное евангельское слово все совершенство жизни добродетельной сводит в нечто удобоисчисляемое и немногосложное, по слову Господа, так изрекшего: «<i>в cию обою заповедию весь закон и пророцы висят</i>» (<a href=\"/bible-index/bible/?b=470&c=22&s=40\"><span><span class=\"verse-text\"><span class=\"align-super\">40</span> на сих двух заповедях утверждается весь закон и пророки.</span></span>Мф. 22:40</a>). Без сомнения же равная потребна сила нести тяжесть или повешенную, или наложенную, ибо в обоих случаях усматривается одно напряжение силы у несущего бремя тем и другим способом: потому что одинаково несет на себе, висит ли на нем тяжесть, или ладонью подпирает несомое. Итак, поелику Господь говорит, что «<i>в cию обою заповедию весь закон и пророцы висят</i>»; а невеста говорит теперь, что тело несут на себе два столпа, утвержденные на золотых стоялах, то хорошо будет с обозрением загадки о «<b>лыстах</b>» принять в рассмотрение две оные заповеди, из которых одну Господь именует первою, а другую – подобною первой, говоря, что любить Бога от всего сердца всею душею и силою, есть первая заповедь; а любить ближнего, как самого себя, равносильная первой. Да и Павел, как бы в некий дом к принятии Бога уготовляя великого Тимофея, ставит в нем два сии столпа, одному придавая имя веры, а другому – совести (<a href=\"/bible-index/bible/?b=610&c=1&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Цель же увещания есть любовь от чистого сердца и доброй совести и нелицемерной веры,</span></span>1 Тим. 1:5</a>), верою означая любовь к Богу от всего сердца, всею душею и силою, а благою совестью – исполненное любви расположение к ближнему. Может быть, найденный теперь смысл не противоречит прежнему понятию, потому что тем и другим способом можно соделаться столпами, подобными Петру, Иакову и Иоанну, и если кто иной, подобно им, соделался или соделается достойным такого имени. Ибо кто совершен в сих двух заповедях, тот устрояет себя, по слову Апостола, «<i>в столп и утверждение истины</i>» (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>); потому что сими двумя преспеяниями целое тело истины подпирается, как бы какими «<b>лыстами</b>», и золотое основание стояла веры дает помыслам неуклонность, неизменность и твердость во всяком добре. <br />После сих похвал, как бы в сокращении представляя всю красоту Женихову, невеста говорит: «<b>вид Его, яко Ливан, избран яко кедрове.</b> <i>Гортань Его сладость, и весь желание: Сей Брат мой, и Сей ближнии мой, дщери иерусалимли».</i> Сим, думаю, яснее обозначает невеста, что похвала относится к красоте Жениховой в видимом, видимым же называю то, что Апостол из отдельных членов, составляющих собою Церковь, представляет в виде тела. Один вид у Него, – говорит невеста, – тьмы кедров, которыми повсюду покрыт Ливан, давая знать сказанным, что ничто низкое и пресмыкающееся по земле не служит к благообразию тела, если не возвысится, подобно кедру, и не поспешит достигнуть вершины. Лучше же выразумеем сперва сравниваемое в словах сих. «<b>Вид Его</b>», – говорит, – яко «<b>Ливан избран</b>». Избрание же всякой вещи бывает вследствие сравнения с противоположным. Посему, так как доброе одноименно, действительно ли оно таково, или и не таково, но признается таковым по обольщению и представляется тем, чем оно не является, то непогрешающий в суждении о хорошем избранное действительное добро предпочитает обманчивому. Поелику здесь вид Жениха невеста уподобила избранному Ливану, то вследствие сего предполагается словом, что должно разуметь два Ливана, – один лукавый и отверженный, по пророчеству, сокрушаемый, подобно тельцу, вместе с кедрами ливанскими (<a href=\"/bible-index/bible/?b=230&c=28&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.</span></span>Пс. 28:5-6</a>), а другой – избранный и досточестный, которого красота боголепна и богоподобна. Разумеемое же в сказанном таково: в смысле собственном, истинном и первоначальном один есть Царь, Царь всякого создания; однако же и миродержитель тьмы величает себя царским именем. Легионы Ангелов у истинного Царя, и легионы демонов у князя власти темные. <br /> Начала, Власти и Силы у Царя царствующих и Господа господствующих; но и тот, по слову Апостола, имеет у себя начала и власти, и силы, которые будут приведены в бездействие, когда зло обратится в ничто, как бы несуществующее; «<i>егда, – сказано у апостола, – испразднит всяко начальство и власть, и силу</i>» (<a href=\"/bible-index/bible/?b=530&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> А затем конец, когда Он предаст Царство Богу и Отцу, когда упразднит всякое начальство и всякую власть и силу.</span></span>1 Кор. 15:24</a>). «<i>На Престоле высоце и превознесенне</i>» видит Пророк «<i>седяща</i>» Царя славы (<a href=\"/bible-index/bible/?b=290&c=6&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В год смерти царя Озии видел я Господа, сидящего на престоле высоком и превознесенном, и края риз Его наполняли весь храм.</span></span>Ис. 6:1</a>); и тот возвещает, что выше звезд поставит престол свой и будет «<i>подобен</i>» Вышнему (<a href=\"/bible-index/bible/?b=290&c=14&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> А говорил в сердце своем: \"взойду на небо, выше звезд Божиих вознесу престол мой и сяду на горе в сонме богов, на краю севера;</span></span>Ис. 14:13</a>). Сосуды избранные «<i>в велицем дому</i>» Своем имеет Владыка вселенной; и у того есть «<i>сосуды гнева совершены в погибель</i>» (<a href=\"/bible-index/bible/?b=520&c=9&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Что же, если Бог, желая показать гнев и явить могущество Свое, с великим долготерпением щадил сосуды гнева, готовые к погибели,</span></span>Рим. 9:22</a>). Еще жизнь и мир чрез Ангелов подает достойным Владыка Ангелов; и тот «<i>ярость и скорбь, и гнев посылает ангелы лютыми</i>» (<a href=\"/bible-index/bible/?b=230&c=77&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> послал на них пламень гнева Своего, и негодование, и ярость и бедствие, посольство злых ангелов;</span></span>Пс. 77:49</a>). И нужно ли подробно говорит о всем, чем противник превозносится пред Естеством добра? <br /> Итак, поелику гора Ливан, повсюду заросшая и покрытая высокими кедрами, для чувств замечательное зрелище, то по сему самому гора сия очевидными примерами делится в Писании по противоположным понятиям, будучи взята для особой цели в том или другом значении. Так у одних и тех же Пророков можно видеть одно и тоже имя с разными значениями, употребляемыми в похвалу и в осуждение. «<i>Господь</i> то <i>сокрушает кедры ливанские</i>», и весь Ливан с кедрами на нем «<i>истнивает</i>» (<a href=\"/bible-index/bible/?b=230&c=28&s=5&e=6\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Глас Господа сокрушает кедры; Господь сокрушает кедры Ливанские</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и заставляет их скакать подобно тельцу, Ливан и Сирион, подобно молодому единорогу.</span></span>Пс. 28:5-6</a>), подобно слитому в пустыне тельцу (и сим пророчество научает, что самый порок и всякая пораждаемая им высота, превозносящаяся над боговедением, обратится в ничто); то приемлет слово сие в лучшем его значении, говоря: «<i>праведник, яко финикс процветет, яко кедр, иже в Ливане, умножится</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Праведник цветет, как пальма, возвышается подобно кедру на Ливане.</span></span>Пс. 91:13</a>). Ибо истинно праведный (а праведный есть Господь), нас ради происшедший от земли, сей высоковетвистый «<i>финикс</i>», возросший в лесу естества нашего, делается горою, на которой «<i>умножаются</i>» кедры, укореняющиеся на ней верою. Они то, как скоро «<i>насаждены</i>» будут «<i>в дому</i>» Божием, «<i>процветут во дворех Бога нашего</i>» (<a href=\"/bible-index/bible/?b=230&c=91&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Насажденные в доме Господнем, они цветут во дворах Бога нашего;</span></span>Пс. 91:14</a>). Под домом же, в котором происходить насаждение кедров Божиих, по руководству Апостола, уразумели мы Церковь; а под дворами – вечные скинии, в которых будет цветение, а в надлежащие времена и явление благих надежд. Итак, поелику тело Христово составляется из отдельных членов, и многие члены делаются единым телом, как говорит Апостол (<a href=\"/bible-index/bible/?b=530&c=12&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:12</a>); то по сему самому всецелую красоту Жениха наименовала невеста «<b>избранным Ливаном</b>», определяя сим разность Ливана избранного с отверженным. Этот Ливан, по слову Исаии, падет вместе с высотами, когда «<i>цвет от корене Иecceoea взыдет</i>», и произрастет жезл власти (<a href=\"/bible-index/bible/?b=290&c=11&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И произойдет отрасль от корня Иессеева, и ветвь произрастет от корня его;</span></span>Ис. 11:1</a>), который естество льва, рыси и аспидов превратит в ручное и кроткое, так что «<i>с тельцем лев вкупе пастися будут, и с козлищем рысь почиет</i>» (<a href=\"/bible-index/bible/?b=290&c=11&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Тогда волк будет жить вместе с ягненком, и барс будет лежать вместе с козленком; и теленок, и молодой лев, и вол будут вместе, и малое дитя будет водить их.</span></span>Ис. 11:6</a>), а управлять ими станете То «<i>Отроча</i>» мало, Которое «<i>родися нам</i>» (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>), которого рука бывает в пещере аспидов, прикасается к исчадиям аспидским и в бездействие приводит яд их. Когда совершится это, говорит Пророк, «<i>Ливан с высокими падет</i>» (<a href=\"/bible-index/bible/?b=290&c=10&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> И посечет чащу леса железом, и Ливан падет от Всемогущего.</span></span>Ис. 10:34</a>). На что указывает пророчество сими загадочными выражениями, излишне было бы излагать в точности, так как для всякого это явно. Ибо кто не знает родившееся нам Отроча, касающееся рукою аспидов, власть Которого губительных зверей делает приходящими в забвение о природной своей лютости, способными жить вместе с животными кроткими. Итак, поелику чрез это падает Ливан, – эта злоба, а вместе с тем падает и начало зла, – эти возношения на истину, то и невеста красоту Господа уподобляет Ливану избранному, выражая сие словами так: «<b>вид Его яко Ливан избран, яко кедрове</b>».<br />***<br />Павел говорит, что [Церковь] <b>есть столп и утверждение истины</b> (<a href=\"/bible-index/bible/?b=610&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> чтобы, если замедлю, ты знал, как должно поступать в доме Божием, который есть Церковь Бога живаго, столп и утверждение истины.</span></span>1 Тим. 3:15</a>). Хотя истина, служащая основанием для колонн и украшающая собой руки и главу, есть золото (См. <a href=\"/bible-index/bible/?b=260&c=5&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> голова его - чистое золото; кудри его волнистые, черные, как ворон;</span></span>Песн. 5:11</a>, 14), однако же, не погрешит тот, кто основание ее превратит в естество мрамора, так что смысл сказанного будет следующий. Колонны тела - мраморные столбы, то есть светлою жизнью и здравым учением поддерживающие и подпирающие общее тело Церкви. Через них и стопы веры обретают крепость, и совершается течение добродетели, и восторжением упований Бога все тело делается возвышенным. Успех в этом достигается двумя - истиною и утверждением. Золото применяется к истине, которая, по слову Павла, служит и называется основанием Божественного домостроительства. Ибо он так говорит: <b>Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос</b> (<a href=\"/bible-index/bible/?b=530&c=3&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Ибо никто не может положить другого основания, кроме положенного, которое есть Иисус Христос.</span></span>1 Кор. 3:11</a>). А Христос есть истина, на которой утверждаются <b>колонны</b>, столпы <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Церкви. Григорий Нисский, <i>На Песнь Песней</i> 14<br />TLG 2017.032, 6.416.19-417.14 </div></div></p>"}