{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>После сего душа снова приступает к восхождению в высшее, потому что не глас только ударяет в двери сердца, но сама божественная рука проникает во внутренность, «<b>сквозе скважню. Брат мой, – говорит невеста, – посла руку Свою сквозе скважню, и чрево мое вострепета от Него</b>». Без сомнения же для разумно слушающего явно, сколько пред сказанным прежде избыточествует высотою сказанное теперь. Слово, говоря невесте: «<b>отверзи</b>» Божественными наименованиями дает ей силу отверзть. Невеста послушна Слову, потому что делается тем, что выслушала: сестрою, ближнею, голубицею и совершенною; совлекает с себя оную кожаную ризу, омывает с ног нечистоту, не налагает на себя опять этой гнусной и разодранной одежды, не утверждает более стопы своей на земле. Услышала голос Жениха и повинуется повелению; отверзает дверь, сняв покров с сердца; раздвигает завесу двери, то есть плоти, отверзает все врата души чтобы вошел Царь славы. Но широкие врата оказались какою-то малою, узкою и тесною скважиною, в которую не мог войти Сам Жених, и едва вместилась рука Его, так что ею только проник внутрь и прикоснулся возжелавшей увидеть Жениха, и от сего ту только выгоду приобрела невеста, что в коснувшейся руке узнала руку Возлюбленного. <br /> Какие же указуются нам учения любомудрием, заключающимся в сказанном, дознаем, если не на долго остановимся на сем слове. Душа человеческая на пределах двух естеств, из которых одно бесплотно, духовно и чисто, а другое – телесно, вещественно и неразумно. Как же скоро, освободившись от привязанности к жизни грубой и земной, по причине добродетели обратить взор к сродному ей и Божественному, то не останавливается в исследовании и изыскании начала существ – то есть на том, какой источник красоты их, откуда изливается сила, что источает из себя премудрость, обнаруживающуюся в сущности. Приводя же движение все силы рассудка и всю мысленную способность исследования, с пытливостью домогается постигнуть искомое, пределом постижения поставляя для себя только действенность Божию, даже до нас простирающуюся, которую ощущаем в жизни своей. И как воздух, передаваемый землею воде, не останавливается на дне озера, но образовавшийся пузырек стремится на верх к сродному себе, и тогда прекращает движение к верху, когда выйдет на самую поверхность воды и смешается с окружающим воздухом, так подобное нечто бывает и с душою, которая исследует Божественное; когда от дольнего простирается к ведению превысшего и, постигнув чудеса Его деятельности, не может идти пока далее в любозначительности своей, но дивится и благоговеет пред Тем, Чье бытие познается только потому, что действует. Видит она небесную красоту, блистание светил, быстрое круговращение полюса, чинное и стройное течение звезд, к своему началу возвращающейся круг четырех годовых времен, землю, сообразующуюся с окружающим ее и собственные свои действия изменяющую по различию движения в том, что выше над нею, многоразличные породы животных, живущих в водах и получивших себе в удел движение по воздуху, и живущих на суше, всякого рода виды растений, разные травы, отличающиеся одна от другой качеством, силою, наружностью, свойства плодов и соков; взирая и на все другое, в чем обнаруживается Божия действенность, душа по чудесам видимого заключает разумом, что есть уразумеваемый по сим делам. В будущий же век, когда прейдет все видимое, по слову Господа, Который сказал: «<i>небо и земля мимоидет, словеса же Моя не мимоидут</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> небо и земля прейдут, но слова Мои не прейдут.</span></span>Мф. 24:35</a>), и мы перейдем в ту жизнь, которая выше и зрения, и слуха, и мысли, когда может быть не от части уже, не из дел только познаем естество Благого, как теперь, и не из действенности видимого разумеется нами превысшее, но, без сомнения, иначе будет постигнут род неизглаголанного блаженства и откроется иной способ наслаждения, которому ныне несвойственно взойти и на сердце человеку. А пока ныне пределом в ведении неизглаголанного душе служит проявляющаяся в существах действенность, которая, по нашему разумению, иносказательно называется «<b>рукою</b>». Итак, вот то учение, которое любомудренно преподается нам в сих Божественных речениях; по оным чистая душа, проходящая уже не земную и вещественную жизнь, чтобы не осквернить следа своего, опираясь стопами на дольнее, ожидавшая, что примет Самого Жениха, всецело вошедшего в дом, возлюбила пока увидеть только в скважине руку, под именем которой разумеется действенная сила Его. «<b>Брат мой, – говорит она, – посла руку Свою сквозе скважню</b>», потому что сила человеческая не имеет такой вместимости, чтобы принять в себя естество неопределимое и непостижимое.<br /> «<b>И чрево мое вострепета от Него</b>», – продолжает невеста. Словом «<b>трепет</b>» означается какое-то изумление и удивление явившемуся чуду, потому что вся сила разумения приведена в ней в движение чудесностию совершаемого рукою Божиею, постижение чего, превосходя силы ее, выражает собою непостижимость и невместимость естества действующего, потому что все сотворение существ есть дело этой руки, явленной нам «<b>сквозе скважню</b>», как взывает Иоанн, и согласно с Евангелием говорит Пророк. Ибо один говорит: «<i>вся тем быша</i>» (<a href=\"/bible-index/bible/?b=500&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span></span>Ин. 1:2</a>), а Пророк рукою называет творящую существа силу, сказав: «<i>вся сия сотвори рука Моя</i>» (<a href=\"/bible-index/bible/?b=230&c=66&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! будь милостив к нам и благослови нас, освети нас лицем Твоим,</span></span>Пс. 66:2</a>). Посему, если и все прочее, и красоты небесные – произведет оной деятельности, не постиг же человеческий ум доискивающийся, что такое по сущности человек или солнце, или что-либо другое из видимых твари чудес, то по сему самому трепещет сердце пред Божиею действенностию, рассуждая, что, если этого не в состоянии постигнуть, то как постигнет естество сего превысшее? Но иной, и иначе поняв загадочный смысл сказанного, во взгляде своем, может быть, не погрешит против требуемого истиною. <br /> Ибо думаю, что под домом невесты разумеется вся человеческая жизнь, а сия творящая существа рука, посетив кратко временность и бренность человеческой жизни, сокращает сама себя приобщением естества нашего «<i>по всяческим по подобию, разве греха</i>» (<a href=\"/bible-index/bible/?b=650&c=4&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо мы имеем не такого первосвященника, который не может сострадать нам в немощах наших, но Который, подобно <i>нам</i>, искушен во всем, кроме греха.</span></span>Евр. 4:15</a>). Пришедши же к нам, производит в душах трепет и удивление, как Бог является во плоти? Как Слово делается плотью? Как Дева рождает? Как с тьмою смешивается свет, и с смертью срастворяется жизнь? Как малая скважина жизни приемлет в себя все существа содержащую Руку, которою измеряется все небо, объемлется вся земля и вся вода? Посему вероятно, что под загадочным именованием руки у невесты пророчески означается нам евангельская благодать. Ибо, когда Господь на земли явился и среди людей жил, тогда чистую и невещественную лепоту Жениха, Божество Слова, сияние истинного света познали мы по действенной руке. Ибо под именем руки разумеем чудодейственную Его силу, которою оживотворялись мертвые, восстановлялось зрение слепым, изгонялся недуг проказы, и по одному повелению оставляла тела всякого рода неисцелимая и тяжкая болезнь. <br /> Поелику предложено нам двоякое сие воззрение на слово «<b>рука</b>», и одно предполагает, что Божественное Естество, как совершенно непостижимое и ни с чем несравнимое, познается по одной только действенности, а другое утверждает, что словами невесты предвозвещается евангельская благодать, то предоставляем слушателю предпочтительно пред другим избрать более сродное и наипаче сообразное с предложенными словами. По крайней мере, какое из них ни будет признано более душеполезным, да послужит нам достаточным путеуказанием ко благу тем и другим из сказанного. Зная, что «<i>разумное Божие, – по слову Павлову, – от создания миpa творенми помышляемо видимо есть</i>» (<a href=\"/bible-index/bible/?b=520&c=1&s=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:19-20</a>), воздержимся от пытливого исследования о непостижимом, чтобы рассуждения об естестве недоступном и неизобразимом не послужили поводом к уклонению от истины. Если же, имея в виду Евангелие, составим и гадательное понятие о руке, то и в таком случае вера в таинственные учения соделается в нас более твердою, в предварительном провозглашении догматов, заимствовав для себя вящшую несомненность о Христе Иисусе. Ему слава во веки! Аминь.</div></p>"}