{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>Рассмотрим же и вопрос, предложенный девами наставнице: «<b>что Брат твой паче брата, добрая в женах? Брат твой от брата, яко тако закляла ecи нас?</b>» По моему мнению, изречение сие, как можно догадываться по связи с тем, что прежде исследовано, заключает в себе такой некий смысл. <br /> Поелику девы видели прекрасное исшествие души невесты, когда прилепилась к Слову изрекшая: «<i>душа моя изыде в слово Его</i>», и узнали, что исшедшая искала Необретаемого по признакам и призывала, взывая Невнимавшему наименованиям, то посему говорят, как нам узнать Его, не обретаемого ни по одному отличительному признаку, когда Он призываемый не внемлет, и взысканный не дается в обладание? Посему и ты сними с очей наших покрывала, как поступили с тобою городcкие стражи, чтобы и у нас было какое-либо путеуказание к Искомому? Скажи, кто брат твой, сколько возможно это в отношении к Его естеству. По каким-нибудь знакомым приметам дай нам напутствие к Его познанию ты, исполненная добра и потому соделавшаяся доброю в женах. Ознакомь нас с Искомым, и научи нас, по каким признакам отыскивается Невидимый, чтобы известить нам Его о стреле любви, которою уязвлена ты в средину сердца и сладостным мучением увеличиваешь в себе страсть.<br /> Лучше же изречение это повторить опять буквально, чтобы соответствовала и мысль, выраженная словами: «<b>что Брат твой паче брата, добрая в женах? Что Брат твой от брата, яко тако закляла ecu нас?</b>» Поэтому послушаем той, с которой вовсе снята верхняя риза, и которая без покрывала душевным оком взирает на истину. Как описывает им Искомое? Как изображает словом черты Желанного? Как взорам дев представляет Незнаемого. Поелику во Христе есть и созданное, и несозданное: несозданным же в Нем называем присносущное, предвечное и творящее все существа, а созданным по домостроительству о нас сообразное с телом «<i>смирения нашего</i>» (<a href=\"/bible/?b=570&c=3&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>), лучше же сказать (понятие об этом приличнее изложить в слове самыми Божественными речениями), несозданным называем сущее «<i>в начале Слово, Им же вся быша, и без Него ничтоже бысть, еже бысть</i>» (<a href=\"/bible/?b=500&c=1&i=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В начале было Слово, и Слово было у Бога, и Слово было Бог.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Оно было в начале у Бога.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Все чрез Него начало быть, и без Него ничто не начало быть, что начало быть.</span></span>Ин. 1:1-3</a>), а созданным – Слово, со делавшееся плотно и вселившееся «<i>в ны</i>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>), чья слава, обнаружившаяся и по воплощении Его, дает видеть, что «<i>Бог явился во плоти</i>» (<a href=\"/bible/?b=610&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И беспрекословно - великая благочестия тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам, проповедан в народах, принят верою в мире, вознесся во славе.</span></span>1 Тим. 3:16</a>), конечно, «<i>Бог единородный, сый в лоне Отчи</i>» (<a href=\"/bible/?b=500&c=1&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил.</span></span>Ин. 1:18</a>); ибо так сказал Иоанн: «<i>видехом славу Его</i>» (видимое было человек, но познаваемое в видимом Апостол называет славою), «<i>яко Единороднаго от Отца исполнь благодати и истины</i>» (<a href=\"/bible/?b=500&c=1&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И Слово стало плотию, и обитало с нами, полное благодати и истины; и мы видели славу Его, славу, как Единородного от Отца.</span></span>Ин. 1:14</a>); – итак, поелику несозданное во Христе предвечно, присносущно, для всякого естества совершенно непостижимо и неизглаголанно, а явленное нам во плоти может несколько входить в наше познание, то посему наставница на это всегда обращает внимание, и о всем том ведет речь, что может вместимым сделаться для слушающих; разумею же «<i>велию благочестия тайну</i>», по которой «<i>Бог явися во плоти, Иже, во образе Божий сый</i>» (<a href=\"/bible/?b=570&c=2&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он, будучи образом Божиим, не почитал хищением быть равным Богу;</span></span>Флп. 2:6</a>), и в рабием зраке плотию пожив с людьми, поелику единожды в начатке приял на Себя смертное естество плоти, которое заимствовал чрез нерастленное девство, всегда освящает нетлением общий состав естества чрез вступающих с Ним в единение приобщением Таинства, питая тело Свое – Церковь, и приличным образом счиневая с общим телом члены, порождаемые верою в Него, все производит благолепно, как следует и как удобно, соделав верующих очами, устами, руками и прочими членами.<br /> Ибо так говорит Павел: «<i>тело едино есть, уды же имать много</i>» (<a href=\"/bible/?b=530&c=12&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Ибо, как тело одно, но имеет многие члены, и все члены одного тела, хотя их и много, составляют одно тело, - так и Христос.</span></span>1 Кор. 12:12</a>), и не все уды состоят в том же чине, но кто оком в теле, тот не пренебрегает руки; и кто – глава, тот не отвергает ног, а, напротив того, все тело из членов разнообразием действий срастворяется само в себе, так что члены не разногласят с целым. Предложив мысли сии загадочно, Апостол приводит речь в большую ясность, сказав: «<i>положи Бог в церкви Апостолов, Пророков, учителей</i>» и пастырей к совершению святых в дело служения, в созидание тела Христова: <i>дондеже достигнем ecи в соединение веры и познания Божия, в мужа совершенна, в меру возраста исполнения Христова</i> (<a href=\"/bible/?b=560&c=4&i=11&e=13\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И Он поставил одних Апостолами, других пророками, иных Евангелистами, иных пастырями и учителями,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> к совершению святых, на дело служения, для созидания Тела Христова,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> доколе все придем в единство веры и познания Сына Божия, в мужа совершенного, в меру полного возраста Христова;</span></span>Еф. 4:11-13</a>). И еще продолжает: всеми мерами возрастем «<i>в Него, Иже есть глава Христос: из Негоже все тело составляемо и счиневаемо приличне, всяцем осязанием подаяния, по действу в мере единые коеяждо части, возращение тела творит в создание самого себе любовию</i>» (<a href=\"/bible/?b=560&c=4&i=15&e=16\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> но истинною любовью все возращали в Того, Который есть глава Христос,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> из Которого все тело, составляемое и совокупляемое посредством всяких взаимно скрепляющих связей, при действии в свою меру каждого члена, получает приращение для созидания самого себя в любви.</span></span>Еф. 4:15-16</a>). Посему, кто имеет в виду Церковь, тот имеет в виду Самого Христа, Который приумножением спасаемых созидает и возращает Себя Самого. Поэтому сложившая покрывало с очей чистым оком взирает на неизреченную красоту Жениха, и вследствие сего уязвлена нетелесною и разжженною стрелою пламенной любви; потому что усиленная любовь называется пламенною, такою любовью, какой никто не стыдится, когда стреляние ее бывает не плотское, а, напротив того, всякий хвалится паче язвою, когда в глубине сердца приемлет острие невещественного пожелания. Сие то и сделала невеста, говоря отроковицам: «<i>уязвлена любовию аз есмь</i>». </div></p>"}