{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1145&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исаия авва Отшельник прп.</a><div>Во Второзаконии заповедает Бог Израилю: <b>«Аще изыдеши ополчитися на враги твоя: да сохранишися от всякаго слова и дела зла», </b>то есть, от всякого, какого бы то ни было, удовлетворения страстям, и в свое время предастся враг твой в руки твои.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Отечник свт. Игнатия (Брянчанинова). 568</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Николай Сербский свт.</a><div>Оберегать себя от всякой злой вещи на войне, особенно от прелюбодеяния, представляет собою основное правило военной морали неиспорченных балканских крестьян. Что несёт с собою исполнение, а что — неисполнение этой заповеди, лучше всего показывает история израильского народа.<br />   Недостойный военачальник не побеждает. Недостойный солдат гибнет без славы. Война Моя, говорит Господь. Когда Творец неба и земли, Господь Саваоф, имеет Свои замыслы по отношению к данному народу, то никто на свете не может помешать их исполнению, кроме самого народа. В отношении израильского народа замысел Господень был в том, чтобы среди всех народов сделать его светилом Своим по вере в Него Единого, Живого, Истинного. Поэтому Господь и освободил Израиль от египетского рабства и привёл его в Ханаан, в обетованную землю Авраама, Исаака и Иакова. С помощью Божией Израиль прошёл бы этот путь быстро и легко — если бы сам себе не ставил препятствий в пути. Ни фараон, ни Красное море, ни Амалик, ни все цари и народы языческие, живущие между Египтом и Иерусалимом, не были бы в состоянии задержать шествие народа, ведомого Богом или, точнее, носимого Духом Его Всемогущим.<br />   Но грехи самого Израиля, страшные грехи против Бога, Невидимого Вождя его, задерживали, останавливали, возвращали, заводили на распутья и ввергали народ в смертельные опасности. При малейших неудачах, допускаемых Богом ради испытания веры народа, народ этот, как безумный, роптал против Господа Бога, за что навлекал на себя страдания от болезней, мучения от змей, поражения от врагов и безысходные блуждания по пустыне в течение 40 лет. Но как только народ каялся, то, отрезвлённый и очищенный от грехов, опять легко шёл вперёд, преодолевая без труда все препятствия и побеждая без потерь своих врагов… После двух блестящих побед, одержанных покаявшимся и очищенным израильским народом над языческими царями, страх объял все соседние народы. Особенно же испугались моавитяне и мадианитяне. Когда Моисей с народом своим подошёл к их границам, то они в страхе говорили друг другу: <i>«этот сонм поядает теперь всё вокруг нас, как вол поядает траву полевую»</i> (<a href=\"/bible-index/bible/?b=40&c=22&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> И сказали Моавитяне старейшинам Мадиамским: этот народ поедает теперь все вокруг нас, как вол поедает траву полевую. Валак же, сын Сепфоров, был царем Моавитян в то время.</span></span>Чис. 22:4</a>).<br />   Но избранный народ опять стал чинить себе препятствия на пути, и <i>«начал народ блудодействовать с дочерьми Моава»</i> (<a href=\"/bible-index/bible/?b=40&c=25&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И жил Израиль в Ситтиме, и начал народ блудодействовать с дочерями Моава,</span></span>Чис. 25:1</a>). Когда народ стал прелюбодействовать, то забыл и о Боге, Едином и Живом, забыл о предназначении своём и остановился в пустыне. Прелюбодействуя телесно с женщинами моавскими, израильтяне грешили и духовным прелюбодеянием, т. е. тем прелюбодеянием, которое громогласно изобличалось всеми пророками в сыновьях и дочерях избранного народа. Это духовное прелюбодеяние, заблуждение и помрачение ума, плод прелюбодеяния телесного — и ещё страшнее его — состояло в отпадении от Единого Живого Бога и поклонении языческим идолам. Сердце народа «прилепилось» к бездушным идолам моавитян. Дочери моавские толкали израильтян на телесное и духовное прелюбодеяние, а израильтяне шли к ним и поклонялись идолам их, принося этим идолам жертвы. И вместо того чтобы израильский народ начал войну с моавитянами, моавитяне стали враждовать с ним. <i>«Они враждебно поступали с вами в коварстве своём, прельстив вас» </i>(<a href=\"/bible-index/bible/?b=40&c=25&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> ибо они враждебно поступили с вами в коварстве своем, прельстив вас Фегором и Хазвою, дочерью начальника Мадиамского, сестрою своею, убитою в день поражения за Фегора.</span></span>Чис. 25:18</a>). По закону греха весь народ Божий должен был быть побежден и истреблён, ради измены Богу своему. Но и на этот раз спасла его милость Божия, смягчившая закон греха; а спасла его только ради праведной ревности Моисея и Финееса. Финеес, внук Аарона, огорчённый беззаконием народа, ворвался в палатку одного израильтянина, приведшего к себе женщину мадианитянку, и обоих их пронзил копьём. А Моисей приказал повесить всех князей народных, своим безпутством и развратом дававших пример народу. Израиль испугался и покаялся в грехах своих. И только тогда мог вспомнивший Бога народ двинуться вперёд после долгой остановки в пути. Пойдя войной на врагов своих, он смог покорить их, завладев их городами и всею землёю.<br />   Из всего этого ясно, что:<br />   1) наряду с прелюбодеянием телесным следует и прелюбодеяние духовное, т. е. отпадение от истинного Бога, отрицание Бога и поклонение ложным богам;<br />   2) и то и другое прелюбодеяние приносит на войне несчастье.<br /><i>Война и Библия</i></div></p>"}