{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Аверкий (Таушев) архиеп.</a><div><b>«Господь есть Дух; а где Дух Господень, там свобода»</b> (ст. 17) — выражение не вполне ясное, которое толкуется различно, смотря по тому, Кого понимать здесь под «Духом», третье лицо Пресвятой Троицы — Духа Святого или Божество вообще, как Существо духовное. Во всяком случае смысл этого изречения таков: если в Ветхом завете многосложность разных законных предписаний стесняла свободу, то в Новом завете благодать Святого Духа дала нам возможность свободно приближаться к Самому Господу Иисусу Христу, взирая на славу Его и преображаясь сами <i>«в тот же образ от славы в славу»</i> (ст. 18).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1134&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Евгений Алексеевич Попов прот.</a><div><i>Грех: Только рабский страх к Богу</i><br /> Против этого же страха, действительно, идут слова Писания: <b>«идиже дух Господень, ту и свобода»</b>, слова, сказанные на евреев, которые исполняли закон не по свободной любви к Богу, а по одному лишь страху наказания и по некоторой неволе. На рабском страхе, который вначале необходим и полезен, – никак не следует останавливаться. Возрастной и разумный сын не потому уже слушается отца, что боится отцовского наказания или ожидает себе подарка-награды, но по любви к своему отцу и с уверенностью, что все имение отца принадлежит и ему: так и рабский страх к Богу должен постепенно переходить в сыновний (<a href=\"/bible-index/bible/?b=550&c=4&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Посему ты уже не раб, но сын; а если сын, то и наследник Божий через Иисуса Христа.</span></span>Гал. 4:7</a>). Оставаясь же в состоянии рабского страха, человек готов был бы грешить, если б знал, что за грехи он только лишается любви и благоволения к себе Бога, а не подвергается никакой казни. Тогда человек представляет себе Бога только грозным карателем грехов, которого и боится, а не видит в Боге вместе с тем существо, достойное самой пламенной любви (<a href=\"/bible-index/bible/?b=690&c=4&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>). Тогда человек как бы жалеет о том, что узнал известное церковное правило, которым осуждается его привычный грех, так как, не зная этого правила, не считая дотоле в своей совести грехом своего беззаконного дела, – он мог бы свободно грешить. Чувства, несогласные с истинным богопочитанием! <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Нравственное богословие для мирян. Заповедь 2</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1114&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Иванов А.В. проф.</a><div><b>Господь же Дух есть</b>. Это выражение, служащее пояснением предыдущаго стиха, можно понимать различно, смотря по тому, кого здесь будут разуметь под Духом; Духа ли Святаго, Третье Лицо Пресвятыя Троицы, или Христа, Который по Божеству есть Дух; или же проще — дух Закона. В первом случае связь выражения с предыдущим будет такая: написанное в Законе было бы понятнее для евреев, если бы они обратились к Господу, ибо этот Господь есть Дух Святый, Который говорил в Законе, и Который даёт видеть Христа, со­кровеннаго в Законе, научает поклоняться Ему духом и истиною. По другому мнению, Господь есть Христос, который по Божеству есть Дух, и Который обращающихся к Нему освобождает от власти предразсудков, потому что сообщает истину. В-третьих: обращающиеся к Господу начинают понимать Закон, потому что дух Закона есть Господь, или внутренний смысл Закона состоит в том, чтобы изобразить Христа; кто поймёт этот дух, действительно сокрытый Господом в Законе, или, как говорит Апостол, Дух Господень в Законе, тот достигнет свободы в понимании и исполнении Закона.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Это тот истинный гносис, который подается действием Божественного Света, дабы просветить нас познанием славы Божией (2 Кор. 4–5), это то единственное «Предание», которое не зависит ни от какой «философии», ни от всего того, что живет <i>«по преданию человеческому, по стихиям мира, а не по Христу» </i>(<a href=\"/bible-index/bible/?b=580&c=2&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Смотрите, братия, чтобы кто не увлек вас философиею и пустым обольщением, по преданию человеческому, по стихиям мира, а не по Христу;</span></span>Кол. 2:8</a>). В этой независимости от какой бы то ни было исторической случайности или естественной обусловленности – вся истинность, характерная для вертикальной линии Предания: она неотделима от христианского гносиса: <i>«Познайте Истину, и Истина сделает вас свободными» </i>(<a href=\"/bible-index/bible/?b=500&c=8&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> и познаете истину, и истина сделает вас свободными.</span></span>Ин. 8:32</a>). Нельзя ни познать Истины, ни понять слов Откровения, не приняв Духа Святого, а <i><b>«там, где Дух Господень, там и свобода»</b></i> (<a href=\"/bible-index/bible/?b=540&c=3&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Господь есть Дух; а где Дух Господень, там свобода.</span></span>2 Кор. 3:17</a>). Эта свобода детей Божиих, противопоставленная рабству сынов века сего, выражается в том «дерзновении» (parresia), с которым могут обращаться к Богу те, кто знает, Кому поклоняются, ибо поклоняются они Отцу <i>«в Духе и Истине»</i> (<a href=\"/bible-index/bible/?b=500&c=4&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Но настанет время и настало уже, когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет Себе.</span></span>Ин. 4:23</a>, 24).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Предание и предания. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p>"}