{"xml":"<p ><div> Вопрос 43. Отчего Давид во время сражения «<b>утрудися</b>» (<a href=\"/bible-index/bible/?b=100&c=21&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> И открылась снова война между Филистимлянами и Израильтянами. И вышел Давид и слуги его с ним, и воевали с Филистимлянами; и Давид утомился.</span></span>2 Цар. 21:15</a>)?<br /><br />Давид был стар, но телесную немощь препобеждал ревностью. Подъяв же в сражении много трудов, потому что сражался впереди дружины, и не вынеся сего труда, ослабел. Но когда подвергался опасности и мог быть умерщвлен сражавшимся впереди иноплеменником, сверх чаяния был он спасен, потому что закрыл его щитом Авесса, который и убил и оного великорослого неприятеля. И отсюда можно также дознать, что великорослых называли исполинами. Ибо и убитый Авессою был потомок исполинов, как показал дееписатель. Войско же, узнав об опасности царя, поклялось никогда не допускать его до участия в сражении, потому что и полезно, и справедливо для него было уступить старости и распоряжаться войском, не выходя на ратное поле. Дееписатель же упомянул и о других исполинах, которых называли так по силе и величине роста, а не потому, что были они нечестивы, как говорили некоторые, или что жили долгое время. После сих войн божественный Давид сложил победную песнь Богу: она согласна с семнадцатым псалмом, лучше сказать, есть этот самый псалом с немногими изменениями в словах. И я, наряду с другими псалмами истолковав и семнадцатый, почел излишним делать другое толкование. В песни сей есть и проречение о Спасителе Христе, ибо сказано: «<i>избавил Меня от народа, положил Меня в свет язычникам; людие, ихже не ведях, работаша Ми, в слух уха услышаша Мя</i>» (ср. <a href=\"/bible-index/bible/?b=100&c=22&s=44\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> Ты избавил меня от мятежа народа моего; Ты сохранил меня, чтоб быть мне главою над иноплеменниками; народ, которого я не знал, служит мне.</span></span>2 Цар. 22:44</a>, 45 и <a href=\"/bible-index/bible/?b=230&c=17&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> по одному слуху о мне повинуются мне; иноплеменники ласкательствуют предо мною;</span></span>Пс. 17:45</a>). А в свет язычникам был не Давид, но Происшедший от Давида по плоти, Господь и Сын Давидов. Если же и Давид послужил в свет язычникам, то именно тем, что сладкопением озаряет уверовавших во Владыку Христа, потому что во всех церквах по вселенной духовное Давидово песнопение просвещает души верных. Поелику же иудеи не хотят именовать Давида пророком, как весьма ясно предвозвещавшего о Спасителе нашем и о вере язычников, то пусть слышат, что говорит сам он: «<i>верен Давид сын Иессеов, и верен муж, егоже восстави Господь в христа Бога Иаковля, и благолепны псалмы Израилевы. И Дух Господень глагола во мне, и слово Его на языце моем. Рек Бог Иаковль глаголати во мне</i>» (<a href=\"/bible-index/bible/?b=100&c=23&s=1&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вот последние слова Давида, изречение Давида, сына Иессеева, изречение мужа, поставленного высоко, помазанника Бога Иаковлева и сладкого певца Израилева:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Дух Господень говорит во мне, и слово Его на языке у меня.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Сказал Бог Израилев, говорил о мне скала Израилева: владычествующий над людьми будет праведен, владычествуя в страхе Божием.</span></span>2 Цар. 23:1-3</a>). Если же и Дух Господень глаголал в нем, и Бог Иаковль благоволил глаголать в нем, то, конечно, он пророк, и пророк величайший, потому что Бог явил ему сокровенное и тайное премудрости Своей. Но сколько пользы принесли ему Божии вразумления, показывает дееписание. Познав опытом, что вожделение влечет за собою много бедствий, когда пожелалось ему холодной воды и вспомнил он о воде вифлеемской, трое же из обыкших отличаться в битвах с иноплеменниками, стоявшими станом около Вифлеема, потщились и без царева приказания принести воды (прошедши посреди неприятельского войска, и воды они почерпнули, и поспешно возвратились, между тем как ни один из иноплеменников не решился напасть на них, потому что боялись их чрезмерной отважности), тогда превосходнейший во всем царь не согласился вкусить вожделеваемой воды, но благочестивым помыслом преодолел вожделение, потому что воду сию называли кровью принесших, которые, услугу царю предпочитая собственной жизни и невзирая на опасность, проторглись сквозь дружины врагов и спаслись чудесно; почему воду сию и принес Давид в возлияние спасшему Богу. До такого любомудрия довели Божии вразумления!</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=21&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=22&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}