{"xml":"<p ><div>Вместо: «крепкие основания земли,» – что́ LХХ перевели словами: «долины основания земли,» – Симмах и Феодотион перевели: «и древние основания земли.» Пятое же издание оставило настоящее, еврейское значение Ethanim (אתנים) т. е. «основания земли». Итак первое слово принадлежит пророку: «Слушайте, что говорит Господь». Затем уже Господь говорит пророку: «Поднимись, предстань на суд пред горами и пусть холмы услышат голос твой.» Затем снова пророк говорит горам, как ему было повелено, и не только горам, но и крепким основаниям земли. Он говорит: «Слушайте горы, суд Господен, и крепкие основания земли.» Он также приводит и причину, по которой призывает их к слушанию, – именно: потому, что будет происходить суд Господень с народом Его и со Израилем. Вместо слова: горы, к которым пророк обращается с речью, и слов: «крепкие основания земли», LХХ перевели «холмы и долины», разумея, как мне кажется, что народ не сделал ничего, что́ было бы достойно внимания гор, а только достойное внимания холмов, которые ниже гор по высоте, или [внимания] долин, исчезающих в глубине. Поднимись, говорит он, предстань на суд пред горами и пусть холмы услышат голос твой. Вставать повелевается тому, кто или сидит или лежит [или: молчит], или спит, или кто мертв, подобно тому, как говорит Апостол: «<i>Восстань спящий и поднимись из мертвых и просветит тебя Христос</i>» (<a href=\"/bible/?b=560&c=5&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>): Встань от мертвых, чтобы ходить в новой жизни, чтобы, оставив землю, стремиться в вышину. И предстань на суд пред горами, под которыми, по моему мнению, он разумеет не другое что́, как Ангелов, которым вверена забота о делах человеческих, о чем согласно говорят и Песнь Песней, и Второзаконие: «<i>Когда Вышний разделял народы и рассеявал сынов Адама, то установил границы земли по числу Ангелов Божиих</i>» (<a href=\"/bible/?b=50&c=32&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Когда Всевышний давал уделы народам и расселял сынов человеческих, тогда поставил пределы народов по числу сынов Израилевых*; <i>//*В греческом переводе: по числу Ангелов Божиих.</i></span></span>Втор. 32:8</a>). Они суть духи служебные, посылаемые ради тех, которые хотят получить спасение. «И предстань на суд», чтобы, если откроется, что горы, холмы [или: долины] недостойно заботились о народах, с одной стороны вина оказалась на Моей ответственности за то, что Я таковых назначил над ним, с другой стороны была сложена с народа и перенесена на его князей. Будем читать Апокалипсис Апостола Иоанна, в котором то восхваляются, то обвиняются Ангелы церквей за добродетели и пороки тех, которые были, как говорится, подчинены им. Подобно тому, как в ином случае виновен епископ, а в ином народ, или как часто погрешает учитель, а часто ученик, но никогда не виновен ни отец, ни сын в том, что хорошо или дурно она воспитываются; так и на суде Божием вина будет взыскана или с Ангелов, если они не сделали всего, что́ относится к их обязанности, или с народа, если эти с своей стороны сделали совершенно все, а он не заботился о том, чтобы повиноваться им. Есть такие толкователи, которые под горами, холмами и крепкими основаниями земли разумеют Авраама, Исаака, Иакова и других патриархов, пред которыми, как бы пред слушателями [или деятелями], созванными на суд, должно изъясняться дело народа Израильского. Другие под горами, холмами и долинами разумеют, как мы выше сказали, Ангелов, которые с одной стороны слушать Богу на небесах, с другой стороны предстоят людям на сей земле, и наконец, поставленные в преисподней, называются основаниями тех, которые вследствие своих пороков жили но земному; об этих основаниях земли мы читаем и в другом месте такие слова: «<i>Огонь возгорелся от гнева Моего, он будет жечь до ада преисподнего, пожрет землю и основания ея</i>» (<a href=\"/bible/?b=50&c=32&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> ибо огонь возгорелся во гневе Моем, жжет до ада преисподнего, и поядает землю и произведения ее, и попаляет основания гор;</span></span>Втор. 32:22</a>). Крепкие и древние основания земли, ради которых она еще не погибла до настоящего времени, и вися над бездною находится в равновесии, это деяния праведников, о которых апостол говорит: «<i>Созданные на основании апостолов и пророков</i>» (<a href=\"/bible/?b=560&c=2&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> быв утверждены на основании Апостолов и пророков, имея Самого Иисуса Христа краеугольным <i>камнем</i>,</span></span>Еф. 2:20</a>). Итак, когда апостолы, пророки и весь лик мучеников суть твердые основания земли, долины и обрывы, – согласно тексту LХХ, что по-гречески выразительнее называется φάραγγες – суть, наоборот, основания тех, которые приняли образ земного (Κοιχοῦ). Итак происходит суд у Господа с народом Его и со Израилем. Как Бог, Он мог бы за преступления народа «деревья Сеттим», которые имеют сходство с деревом известным в просторечии под именем «белый терновник» (Зpиna Alba). Посему я думаю, что я LХХ перевели σκίνον, Т. е. мастичное дерево; но мало по малу вследствие ошибки переписчиков текста образовалось σκοῖνοι, т. е. канаты вместо σκίνοις, т. е. мастичных деревьев. – Итак Бог говорит в народу Израиля и призывает этот народ к суду, позволяя ему возражать против себя. Народ Мой, что Я сделал тебе такого, чего не должен был бы делать, «или чем Я опечалил тебя»? [хотя последних слов не имеется в греческом тексте]. Опечаливает отец сына наказываемого, и неправды овец посещает розгою пастырь (или: пастыря]. Чем Я отяготил тебя? или, как выразительнее сказано в Еврейском: «каким трудом Я отяготил тебя.» Не будешь ли ты рассматривать благодеяния Мои, как бесчестие, и, желая вкушать Египетские дыни и мясо, не будешь ли скорбеть о том, что Я вывел тебя из Египта и освободил из дома рабства Моею силою, и Я дал тебе в вожди Моисея возлюбленного Моего и Аарона священника Моего и Мариам пророчицу Мою. Если это тебе кажется малым, то вспомни о том времени, когда Балак, царь Моавский подкупил против тебя прорицателя Валаама и посмотри, как оный прорицатель, желая сказать проклятия на тебя, вопреки желанию своему произнес благословение (Чис. 23); и когда от Сеттима до Галгала он осматривал глазами войско Израиля и переменял место [три раза], как будто Я не мог идти с ним, когда он шел и переходить с одного места на другое; и Я сделал это, чтобы узнано было у тебя милосердие Мое и оправдания Мои, – Меня столь много любящего тебя, что, хотя ежедневно Я подвергаюсь злословию уст проклинающего, однако не позволил врагу твоему проклинать тебя. Евреи то место, в котором говорится: «<i>От Сеттима до Галгала, чтобы ты узнал оправдания Господни</i>» (Чис. 25) объясняют так; От времени, когда вы блудодействовали в Мадиане, до времени, когда Саул был избран в цари в Галгале (1 Цар. 10), приведите в памяти все злодеяния свои и благодеяния Мои, и вы познаете Мое милосердие к себе. Так говорит Бог плотскому Израилю, соответственно действительным совершившимся в прошедшем событиям. Мы же, желающие созерцать славу Господню с открытым лицом и по истине имеющие отцом своим Авраама, будем [смиренно] внимать восстающему против нас и обличающему нас Богу, так как мы согрешили. Ибо мы некогда поработали Фараону и выделывали глину и кирпич народу Египетскому; но искупил нас Тот, Кто предал Себя для искупления всех, чтобы мы искупленные от Господа, Который освободил нас от руки врагов и собрал от множества стран, сказали: «<i>Ибо во веки милость Его</i>» (<a href=\"/bible/?b=230&c=106&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его!</span></span>Пс. 106:1</a>). Он послал также пред лицем нашим Моисея, т. е. духовный закон, и Аарона, Великого Первосвященника не преобразовательный эфод, – изображение истины, – носящего, но имеющего на челе знак святости, положенный на Него Богом Отцом. Он послал и Марию, предсказанную пророками, и не только сделал нам это, но еще и освободил нас из руки врагов. В самом деле, вспомним, что́ замыслил против нас диавол, оный истинный Валав, который хотел пожрать и убить клеветами наше собрание, ибо Валак обозначает ἐχλείκων, т. е. изглаживающий [стирающий с лица], царь родной отечественной воды, а Моав обозначает – отечественная вода, – соответственно другому этимологическому толкованию. Итак, когда Валав замыслил против нас козни при помощи «суетного народа своего», как нужно понимать слово Валаам, Бог не попустил нам подвергнуться его проклятиям; но наоборот тот благословил нас, это именно суетный народ языческий, рожденный от того, кто в коже, благословил нас побуждаемый истиною самого дела, ибо Беор значит одетый в кожу, преданный всегда плоти и делам смерти. Этот суетный народ ответил за нас, – народ, происходящий от того, кто весь покрыт кожею, всегда переменяет места, или стоит над терновником, или над веревками, если взять в расчет неправильное выражение Вульгаты. Терния же по выражению Спасителя суть заботы века сего и богатства, и похоти, в которых живет народ суетный (<a href=\"/bible/?b=470&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span></span>Мф. 13:22</a>; <a href=\"/bible/?b=480&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.</span></span>Мк. 4:19</a>). А тот, кто стоит в веревках, пребывает именно в узах своих грехов [ибо каждый опутывается узами своих грехов] (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), о чем свидетельствует и Исаия, говоря: «<i>Горе тем, которые влекут за собою грехи свои, как бы длинный канат, и беззакония свои, как бы ремень ярма волов</i>.» (<a href=\"/bible/?b=290&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</span></span>Ис. 5:18</a>). Итак когда он стоит, то стоит только опутанный узами и окруженный тернием; а если он захочет двинуться, не имеет твердого шага; нетвердою, некрепкою ногою доходит он до Галгал, что значит χυλισμός, т. е. «непостоянство», или «грязь болота.» Если когда-либо мы увидим некоторых, восстающих против нас и жадною гортанию ищущих нашей крови, и если по неисповедимому промыслу Божию за нас будут те, которые пришли против нас, то мы скажем: Валаам пришел от уз до Галгала, чтобы был познан праведный суд Божий.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 87-90)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=5&v=7\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}