{"xml":"<p ><div>LXX: <b>Народ Мой, что Я сделал тебе, или чем Я опечалил тебя или в чем Я отяготил тебя, отвечай Мне; ибо Я вывел тебя из земли Египетской и из дома рабства избавил тебя и послал пред лицом Твоим Моисея и Аарона и Мариам. Народ Мой, припомни, что замыслил против тебя Валак, царь Моавский. и что отвечал ему Валаам, сын Беора, от Схэнис (или: Сеинис и Скинис) до Галгал, чтобы была узнана правда Господня</b>. Вместо <i>суды</i> или правда Симмах перевел <i>милосердие</i>, а место находящагося у LXX Схэнис все переводы сохранили слово <i>Сеттим</i>. Это то место, в котором Валак, царь Моавитян, собрал против Израиля войско, [место] одноименное <span class=\"greek\">omwnumoj</span> с деревьями, произрастающими даже и в настоящее время по пустыне горы Синайской. Ибо где у LXX говорится или о ковчеге Завета, или об алтаре и скинии, так устроенных из <i>дерев негниющих</i>, в еврейском всюду говорится <i>деревья Септим</i>, которые имеют сходство с деревом известным в просторечии под именем белый терновник (Spina Alba). Посему я думаю, что и LXX перевели <span class=\"greek\">scinon</span>, т. е . мастичное дерево; но мало по малу вследствии ошибки переписчиков текста образовалось <span class=\"greek\">scoinoi</span>, т. е. <i>канаты</i> вместо <span class=\"greek\">scinoij</span>, т. е. <i>мастичных деревьев</i>. <br />Итак Бог говорит к народу Израиля и призывает этот народ к суду., позволяя ему возражать против себя. Народъ Мой, что Я сделал тебе такого, чего не должен был бы делать, <i>или чем Я опечалил тебя</i>? [хотя последних слов не имеется в греческом тексте]. Опечаливает отец сына наказываемого, и неправды овец посещает розгою пастырь [или: пастыря]. Чем Я отяготил тебя? или, как выразительнее сказано в Еврейском: <i>каким трудом Я отяготил тебя</i>. Не будешь ли ты рассматривать благодеяния Мои, как бесчестие, и, желая вкушать Египетские дыни и мясо, не будешь ли скорбеть о том, что Я вывел тебя из Египта и освободил из дома рабства Моею силою, и Я дал тебе в вожди Моисея возлюбленного Моего и Аарона священника Моего и Мариам пророчицу Мою. Если это тебе кажется малым, то вспомни о том времени, когда Валак, царь Моавский подкупил против тебя прорицателя Валаама и посмотри, как оный прорицатель, желая сказать проклятия на тебя, вопреки желанию своему произнес благословение (Чис. 23); и когда от Сеттима до Галгала он осматривал глазами войско Израиля и переменял место [три раза], как будто Я не мог идти с ним, когда он шел и переходить с одного места на другое; и Я сделал это, чтобы узнано было у тебя милосердие Мое и оправдания Мои, Меня столь много любящего тебя, что, хотя ежедневно Я подвергаюсь злословию уст проклинающего, однако не позволил врагу твоему проклинать тебя. Евреи то место, в котором говорится: <i>От Сеттима до Галгала, чтобы ты узнал оправдания Господни</i> (Чис. 25) объясняют так: От времени, когда вы блудодействовали в Мадиане, до времени, когда Саул был избран в цари в Галгале (1 Цар. 10), приведите в памяти все злодеяния свои и благодеяния Мои, и вы познаете Мое милосердие к себе. Так говорит Бог плотскому Израилю, соответственно действительным совершившимся в прошедшем событиям. Мы же, желающие созерцать славу Господню с открытым лицом и по истине имеющие Отцом своим Авраама, будем [смиренно] внимать восстающему против нас и обличающему нас Богу, так как мы согрешили. Ибо мы некогда поработали Фараону и выделывали глину и кирпич народу Египетскому; но искупил нас Тот, Кто предал Себя для искупления всех, чтобы мы искупленные от Господа, Который освободил нас от руки врагов и собрал от множества стран, сказали: <i>Ибо во веки милость Его</i> (<a href=\"/bible/?b=230&c=106&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> [Аллилуия.] Славьте Господа, ибо Он благ, ибо вовек милость Его!</span></span>Пс. 106:1</a>). Он послал также пред лицом нашим Моисея, т. е. духовный закон, и Аарона, Великого Первосвященника не преобразовательный эфод - изображение истины, носящего, но имеющего на челе знак святости, положенный на Нeгo Богом Отцом. Он послал и Марию, предсказанную пророками, и не только сделал нам это, но еще и освободил нас из руки врагов. В самом деле, вспомним, что замыслил против нас дьявол, оный истинный Валак, который хотел пожрать и убить клеветами наше собрание, ибо Валак обозначает <span class=\"greek\">ekleicwn</span> т. е. изглаживающий [стирающий с лица], царь родной отечественной воды, а Моав обозначает - отечественная вода, соответственно другому этимологическому толкованию. Итак, когда Валак замыслил против нас козни при помощи <i>суетного народа своего</i>, как нужно понимать слово Валаам, Бог не попустил нам подвергнуться его проклятиям; но наоборот тот благословил нас, это именно суетный народ языческий, рожденный от того, кто в коже, благословил нас побуждаемый истиною самого дела, ибо <i>Беор</i> значит одетый в кожу, преданный всегда плоти и делам смерти. <br />Этот суетный народ ответил за нас, народ, происходящий от того, кто весь покрыт кожею, всегда переменяет места, или стоит над терновником, или над веревками, если взять в расчет неправильное выражение Вульгаты. Тернии же по выражению Спасителя суть заботы века сего и богатства, и похоти, в которых живет народ суетный (<a href=\"/bible/?b=470&c=13&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно.</span></span>Мф. 13:22</a>; <a href=\"/bible/?b=480&c=4&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> но в которых заботы века сего, обольщение богатством и другие пожелания, входя в них, заглушают слово, и оно бывает без плода.</span></span>Мк. 4:19</a>). А тот, кто стоит в веревках, пребывает именно в узах своих грехов [ибо каждый опутывается узами своих грехов] (<a href=\"/bible/?b=240&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Беззаконного уловляют собственные беззакония его, и в узах греха своего он содержится:</span></span>Притч. 5:22</a>), о чем свидетельствует и Исаия, говоря: <i>Горе тем, которые влекут за собою грехи свои, как бы длинный канат, и беззакония свои, как бы ремень ярма волов</i> (<a href=\"/bible/?b=290&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</span></span>Ис. 5:18</a>)<a href=\"#719224_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. <br />Итак когда он стоит, то стоит только опутанный узами и окруженный тернием; а если он захочет двинуться, не имеет твердого шага; нетвердою, некрепкою ногою доходит он до Галгал, что значит <span class=\"greek\">kulismoj</span>, т. е. <i>непостоянство</i>, или <i>грязь болота</i>. Если когда либо мы увидим некоторых, восстающих против нас и жадною гортанью ищущих нашей крови, и если по неисповедимому промыслу Божию за нас будут те, которые пришли против нас, то мы скажем: Валаам пришел от уз до Галгала, чтобы был познан праведный суд Божий.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"719224_1\" class=\"note-item\" href=\"#719224_1\">1</a> В Синод.пер.: <i>Горе тем, которые влекут на себя беззаконие вервями суетности, и грех - как бы ремнями колесничными;</i></li></ul></span></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 90-93)</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}