{"xml":"<p ><div>В еврейском тексте эти слова составляют начало другого отрывка; а у Семидесяти толковников они – конец предыдущего отдела; и смысл они имеют такой: о человек! ничего другого не хочет от тебя Бог твой, кроме того, чтобы ты творил правду, любил милосердие и был готов ходить е Богом твоим. Ибо голос Господа слышится во граде Его, [т. е.] в церкви: и в священном Писании ежедневно провозглашается, что учением Его и милосердием спасутся не только те, которые любят милосердие, но и те, которые низшего качества, т. е. только боятся имени Господа. – А если эти слова составляют вступление в следующий отдел, то мы будем относить их к истории, [именно, в том смысле], что говорится здесь о Самарии, столице десяти колен, которая во время пророчества Михея была уже взята, и будем говорить: Самарию уже разрушил Господь, но еще угрожает ей грядущими бедствиями, чтобы народ Иуды или боящиеся имени Господня, слыша о том, что другие терпят наказание, сами получили спасение, будучи охвачены страхом [пред грядущими бедствиями]; в самом деле, когда наказывается человек погибельный, то не только мудрый, но даже и глупый делается благоразумнее (<a href=\"/bible-index/bible/?b=240&c=19&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Если ты накажешь кощунника, то и простой сделается благоразумным; и [если] обличишь разумного, то он поймет наставление.</span></span>Притч. 19:25</a>) Тоже самое ты можешь отнести вообще и к праведникам, и в грешникам: так что наказанный служит вообще [полезным] примером и для всех других. Тоже самое разъяснил Господь и в Евангелии касательно тех, на которых обрушилась башня Силоамская, т. е. что из всего народа не одни только они были грешниками, но их погибель должна была призвать других в покаянию.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 14. Киев, 1898. С. 361. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 24. Стр. 97-99)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=400&c=6&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=400&c=6&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}