{"xml":"<p ><div>Будем бежать, подобно Лоту, от содомских преступлений, которых он боялся больше наказания! Будучи, несомненно, благочестивым человеком, он бежал от заразы злодеяний, заперев свой дом от содомлян, и, когда жил среди них, не был знаком с ними, не ведал их пороков и отвращался их бесчестья. Убегая, он не обернулся к ним, потому что не желал жить с ними. Стало быть, бежит, подобно Лоту, тот, кто отрекается от пороков, отказывается от нравов соотечественников, кто не оглядывается назад, но, мысленно проникая, вступает в тот вышний город и не покидает его до смерти Первосвященника, Который понес грех мира (Ср. <a href=\"/bible-index/bible/?b=650&c=5&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Ибо всякий первосвященник, из человеков избираемый, для человеков поставляется на служение Богу, чтобы приносить дары и жертвы за грехи,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> могущий снисходить невежествующим и заблуждающим, потому что и сам обложен немощью,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и посему он должен как за народ, так и за себя приносить <i>жертвы</i> о грехах.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И никто сам собою не приемлет этой чести, но призываемый Богом, как и Аарон.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Так и Христос не Сам Себе присвоил славу быть первосвященником, но Тот, Кто сказал Ему: Ты Сын Мой, Я ныне родил Тебя;</span><span class=\"verse-text\"><span class=\"align-super\">6</span> как и в другом <i>месте</i> говорит: Ты священник вовек по чину Мелхиседека.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Он, во дни плоти Своей, с сильным воплем и со слезами принес молитвы и моления Могущему спасти Его от смерти; и услышан был за <i>Свое</i> благоговение;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> хотя Он и Сын, однако страданиями навык послушанию,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и, совершившись, сделался для всех послушных Ему виновником спасения вечного,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> быв наречен от Бога Первосвященником по чину Мелхиседека.</span></span>Евр. 5:1-10</a>, <a href=\"/bible-index/bible/?b=650&c=9&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Но Христос, Первосвященник будущих благ, придя с большею и совершеннейшею скиниею, нерукотворенною, то есть не такового устроения,</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и не с кровью козлов и тельцов, но со Своею Кровию, однажды вошел во святилище и приобрел вечное искупление.</span></span>Евр. 9:11-12</a>). Он действительно умер, но Он умирает за каждого, кто крестится в смерть Христову, чтобы мы погреблись вместе с Ним, воскресли с Ним и ходили в обновлении Его жизни (Ср. <a href=\"/bible-index/bible/?b=580&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> быв погребены с Ним в крещении, в Нем вы и совоскресли верою в силу Бога, Который воскресил Его из мертвых,</span></span>Кол. 2:12</a>; <a href=\"/bible-index/bible/?b=520&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Итак мы погреблись с Ним крещением в смерть, дабы, как Христос воскрес из мертвых славою Отца, так и нам ходить в обновленной жизни.</span></span>Рим. 6:4</a>). Твое бегство - благо, если твое сердце не подражает замыслам грешников и их помышлениям (Ср. <a href=\"/bible-index/bible/?b=230&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Псалом Давида.</i> Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,</span></span>Пс. 1:1</a>). Твое бегство - благо, если твое око избегает кубков и чаш, дабы не стать завистливым, удерживаясь вином (Ср. <a href=\"/bible-index/bible/?b=240&c=20&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Вино - глумливо, сикера - буйна; и всякий, увлекающийся ими, неразумен.</span></span>Притч. 20:1</a>; <a href=\"/bible-index/bible/?b=240&c=23&s=31&e=32\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Не смотри на вино, как оно краснеет, как оно искрится в чаше, как оно ухаживается ровно:</span><span class=\"verse-text\"><span class=\"align-super\">32</span> впоследствии, как змей, оно укусит, и ужалит, как аспид;</span></span>Притч. 23:31-32</a>). Твое бегство - благо, если твое око отвращается от чужой жены, так что язык сохраняет истину (Ср. <a href=\"/bible-index/bible/?b=240&c=26&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не отвечай глупому по глупости его, чтобы и тебе не сделаться подобным ему;</span></span>Притч. 26:4</a>). Твое бегство - благо, если ты не отвечаешь безрассудному в его безрассудстве. Твое бегство - благо, если ты удерживаешь свои стопы от пути безумцев. Ибо у кого плохие вожди, тот сбивается с пути, но если ты хочешь бежать хорошо, то сделай пути твои далекими от их речей (Ср. <a href=\"/bible-index/bible/?b=240&c=5&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Держи дальше от нее путь твой и не подходи близко к дверям дома ее,</span></span>Притч. 5:8</a>).<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О бегстве от мира.<br />Cl. 0133, 9.55.205.17. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=18&v=32\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=21&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}