{"xml":"<p ><div> Обычное для Писания выражение радости, показывающее какое-то светлое и весьма радостное состояние души в достойных благодушия! Итак, <b>«радуйтеся праведнии о Господе»</b>, не тому, что благоуспешны ваши домашние дела, не тому, что наслаждаетесь телесным здоровьем, не тому, что поля ваши изобилуют всякими плодами, но тому, что имеете Господа, Который так прекрасен, так благ, так премудр. Довольно для вас веселия о Господе. И кажется, кто с веселием и радостью восхищается кем-либо из весьма любимых, тот радуется и себе самому.<br />Посему псалом побуждает праведных восчувствовать свое достоинство, что они удостоены быть рабами такового Владыки, и восхищаться своим рабством Ему с неизреченною радостью и со скаканиями, как бы рвалось у них сердце от восторга любви ко Благому. Ежели когда в сердце твоем как бы ниспадший свет произвел внезапную мысль о Боге и озарил твою душу, так что ты возлюбил Бога, а презрел мир и все телесное, то из сего слабого и малого подобия познай полное состояние праведных, которые равномерно и непрерывно возрастают в веселии о Боге. Тебя по временам, и редко, посещает сия радость, по смотрению Божию, чтобы малое ее вкушение приводило тебе на память, чего ты лишился, а в праведнике постоянно божественное и небесное веселие, потому что в нем, несомненно, обитает Дух; первый же плод духа есть «<i>любы, радость, мир»</i> (ср.: <a href=\"/bible/?b=550&c=5&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>).<br />Итак, <b>«радуйтеся праведнии о Господе».</b> Господь для праведных есть как бы вместилище, вступившему в которое по всей необходимости должно благодушествовать и веселиться. И праведный делается местом для Господа, приемлющим Его в себя. А грешник дает в себе место диаволу, не внимая говорящему: «<i>ниже дадите места диаволу</i>» (<a href=\"/bible/?b=560&c=4&i=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> и не давайте места диаволу.</span></span>Еф. 4:27</a>), и Екклезиасту: <i>«аще дух владеющаго взыдет на тя, места твоего не остави»</i> (<a href=\"/bible/?b=250&c=10&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Если гнев начальника вспыхнет на тебя, то не оставляй места твоего; потому что кротость покрывает и большие проступки.</span></span>Еккл. 10:4</a>). Посему, пребывая в Самом Господе и, сколько можем, созерцая чудеса Его, из созерцания сего будем таким образом приобретать сердцем своим веселие!<br /><b>«Правым подобает похвала».</b> Как кривая нога не годится для прямого сапога, так и сердцам развращенным не прилична Божия похвала. Поэтому думаю, что поскольку слово о Спасителе не прилично устам демонов, отнимается у них власть, <i>«да не явлена Его сотворят</i>» (<a href=\"/bible/?b=480&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Но Он строго запрещал им, чтобы не делали Его известным.</span></span>Мк. 3:12</a>). И Павел запрещает «<i>духу пытливу</i>», чтоб нечистый не мог давать одобрения святому (см.: <a href=\"/bible/?b=510&c=16&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Случилось, что, когда мы шли в молитвенный дом, встретилась нам одна служанка, одержимая духом прорицательным, которая через прорицание доставляла большой доход господам своим.</span></span>Деян. 16:16</a>, 18). Таково и следующее место:<i> «Грешнику же рече Бог: вскую ты поведаеши оправдания Моя»</i> (<a href=\"/bible/?b=230&c=49&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Грешнику же говорит Бог: \"что ты проповедуешь уставы Мои и берешь завет Мой в уста твои,</span></span>Пс. 49:16</a>)?<br />Итак, потщимся избегать всякого непрямого и ухищренного дела, ум же и судилище души исправим в себе, как верное правило, чтоб нам, когда соделаемся правыми, была дозволена похвала Господня. Предначинатель греха называется змием лукавым, и меч Божий наводится <i>«на драконта змия лукаваго»</i> (ср.: <a href=\"/bible/?b=290&c=27&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> В тот день поразит Господь мечом Своим тяжелым, и большим и крепким, левиафана, змея прямо бегущего, и левиафана, змея изгибающегося, и убьет чудовище морское.</span></span>Ис. 27:1</a>), потому что змея при передвижении с места на место делает многие уклонения и извороты; почему след, оставляемый змеей на земле, имеет неправильное направление: по одному направлению движутся у нее передние части, средина имеет косвенное движение, а хвост уклоняется опять в противоположную сторону. Посему кто следует змию, у того жизнь оказывается лукавою, неправильною и исполненною противоречий. А кто идет вослед Господа Бога, тот <i>«творит стези правы»</i> (ср.: <a href=\"/bible/?b=290&c=40&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Глас вопиющего в пустыне: приготовьте путь Господу, прямыми сделайте в степи стези Богу нашему;</span></span>Ис. 40:3</a>) <i>«и права течения ног своих</i>» (ср.: <a href=\"/bible/?b=240&c=4&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Обдумай стезю для ноги твоей, и все пути твои да будут тверды.</span></span>Притч. 4:26</a>), ибо<i> «прав Господь Бог наш»</i> (<a href=\"/bible/?b=230&c=91&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> чтобы возвещать, что праведен Господь, твердыня моя, и нет неправды в Нем.</span></span>Пс. 91:16</a>) «<i>и правоты виде лице Его» </i>(<a href=\"/bible/?b=230&c=10&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> ибо Господь праведен, любит правду; лице Его видит праведника.</span></span>Пс. 10:7</a>).<br />Ежели два правила приложить одно к другому, то прямизна их сделает, что будут плотно прилегать друг к другу, а ежели кривое дерево приложить к прямому, то найдешь, что искривленное не сходится с прямым. Итак, поскольку похвала Божия есть правая, то нужно правое сердце, чтобы ему могла быть дозволена и приличествовала похвала. Ежели<i> «никтоже может рещи Господа Иисуса, точию Духом Святым»</i> (<a href=\"/bible/?b=530&c=12&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Потому сказываю вам, что никто, говорящий Духом Божиим, не произнесет анафемы на Иисуса, и никто не может назвать Иисуса <br />Господом, как только Духом Святым.</span></span>1 Кор. 12:3</a>), то как принесешь хвалу, когда нет в тебе <i>«духа праваго, обновленнаго во утробе</i>» твоей (ср.: <a href=\"/bible/?b=230&c=50&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Сердце чистое сотвори во мне, Боже, и дух правый обнови внутри меня.</span></span>Пс. 50:12</a>)?<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=31&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=32&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}