{"xml":"<p ><div> Конь исключается из употребления святых, и Израиль во дни благоденствия никогда, кажется, не пользовался в войнах конскою силою, и никто из святых не признавал приличным иметь коней в собственном употреблении. Но фараон имеет у себя коня и высокомерный Сеннахирим надмевается множеством коней. Посему-то «<i>коня и всадника» </i>фараонова <i>«вверже в море»</i> (ср.: <a href=\"/bible-index/bible/?b=20&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Пою Господу, ибо Он высоко превознесся; коня и всадника его ввергнул в море.</span></span>Исх. 15:1</a>), а у Сеннахирима <i>«воздремаша» </i>все <i>«вседшии на кони»</i> (<a href=\"/bible-index/bible/?b=230&c=75&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> От прещения Твоего, Боже Иакова, вздремали и колесница и конь.</span></span>Пс. 75:7</a>). По сей же причине и данный чрез Моисея закон, предписывая закон царям, говорит: «<i>да не умножит себе коней»</i> (<a href=\"/bible-index/bible/?b=50&c=17&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Только чтоб он не умножал себе коней и не возвращал народа в Египет для умножения себе коней, ибо Господь сказал вам: \"не возвращайтесь более путем сим\";</span></span>Втор. 17:16</a>). <b>«Во множестве же силы своея не спасется». </b>«<i>Егда бо немощствую</i>», говорит Апостол, «<i>тогда силен есмь»</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я благодушествую в немощах, в обидах, в нуждах, в гонениях, в притеснениях за Христа, ибо, когда я немощен, тогда силен.</span></span>2 Кор. 12:10</a>). А множество телесной силы служит препятствием ко спасению духа.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=32&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=32&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}