{"xml":"<p ><div><b>«Се очи Господни на боящияся Его». </b>В другом месте сказано: «<i>Очи Господни на праведныя»</i> (<a href=\"/bible-index/bible/?b=230&c=33&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Очи Господни [<i>обращены</i>] на праведников, и уши Его - к воплю их.</span></span>Пс. 33:16</a>), а здесь – «<b>на боящияся Его</b>». Когда мы взираем на Господа и очи наши устремлены к Нему, так что можем сказать: «<i>Се яко очи раб в руку господий своих… тако очи наши ко Господу Богу нашему» </i>(<a href=\"/bible-index/bible/?b=230&c=122&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, как очи рабов [<i>обращены</i>] на руку господ их, как очи рабы - на руку госпожи ее, так очи наши - к Господу, Богу нашему, доколе Он помилует нас.</span></span>Пс. 122:2</a>), тогда как бы привлекаем Око Господне к воззрению на нас.<br /><b>«Уповающия на милость Его».</b> Пророк показывает смирение служащих Господу и то, сколько уповают они на милость Его. Кто не уповает на свои доблестные заслуги и не надеется оправдаться делами, тот единственную надежду спасения имеет в милосердии Божием. Ибо когда приводит на мысль слова: <i>«се, Господь и мзда Его»</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=40&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Вот, Господь Бог грядет с силою, и мышца Его со властью. Вот, награда Его с Ним и воздаяние Его пред лицем Его.</span></span>Ис. 40:10</a>), чтобы воздать каждому, чего стоит дело его, и когда исчисляет свои злые дела, тогда начинает бояться наказания и трепетать угроз. А чтобы не поглотила его скорбь, взирает на Божие милосердие и человеколюбие и делается благонадежен. Надеется же, что Бог (19) «<i>избавит душу его от смерти, и препитает в глад».<br /></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=32&v=17\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=32&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}