{"xml":"<p ><div><b>Любит милостыню и суд Господь, милости Господни исполнь</b>. <br />Если бы суд Божий действовал сам по себе и со всею строгостью воздавал нам, чего стоят дела, нами совершенные, то какая бы была надежда? Кто бы из людей спасся? Ныне же <b>«любит милостыню и суд»</b>. Как бы сопрестольною и даже председательствующею на царском престоле соделав «милостыню», изводит Он каждого на суд. <i>«Аще беззакония назриши Господи, Господи, кто постоит»</i> (<a href=\"/bible/?b=230&c=129&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Если Ты, Господи, будешь замечать беззакония, - Господи! кто устоит?</span></span>Пс. 129:3</a>)? Милостыня у Него не без суда, суд не без милостыни. Прежде суда любит милостыню и после милостыни приходит на суд. У Него сопряжены между собою милость и суд, чтобы одна милость не произвела в нас расслабления и один суд не довел до отчаяния.<br />Судия хочет тебя помиловать и соделать участником Своих щедрот, но в таком только случае, если найдет, что ты по содеянии греха стал смирен, много плакал о лукавых своих делах, без стыда открыл содеянное тайно, просил братию потрудиться с тобою о твоем уврачевании. Одним словом, если увидит, что ты достоин сожаления, то беззавистно подает Свою милостыню. Когда же видит в тебе сердце нераскаянное, ум гордый, который не верит будущему веку, не боится суда, тогда любит суд над тобою. Ибо так искусный и человеколюбивый врач прежде старается смягчить опухоль припарками и смягчающими средствами, но когда увидит, что опухоль не опадает, а затвердевает, тогда, отложив в сторону масло и смягчающие врачевства, употребляет наконец в дело острые орудия. Посему <b>«любит милостыню»</b> к раскаивающимся, но любит и суд над упорными. Подобное нечто говорит Исаия Богу: <i>«милость»</i> Твоя <i>«на мерилех»</i> (см.: <a href=\"/bible/?b=290&c=28&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И поставлю суд мерилом и правду весами; и градом истребится убежище лжи, и воды потопят место укрывательства.</span></span>Ис. 28:17</a>), потому что Он и милость являет с судом, по достоинству каждого возмеривая мерою, числом и весом.<br /><b>Милости Господни исполнь земля</b>. <br />Здесь отделяется милость от суда, ибо земля полна одною милостью Господнею, между тем как суд отложен до неопределенного времени. Посему здесь милость без суда, потому что пришел не <i>«да судит мирови, но да спасется им мир»</i> (ср.: <a href=\"/bible/?b=500&c=3&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо не послал Бог Сына Своего в мир, чтобы судить мир, но чтобы мир спасен был чрез Него.</span></span>Ин. 3:17</a>). А там суд не без милости, потому что невозможно найти человека чистого <i>«от скверны, аще и един день»</i> бытия его (ср.: <a href=\"/bible/?b=220&c=14&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Кто родится чистым от нечистого? Ни один.</span></span>Иов. 14:4</a>). Посему ежели кто возьмет во внимание, что повреждение с каждым днем распространяется и что тленный род человеческий достоин тысячи смертей, поскольку пребывает во грехах, то удивится богатству Божией благости, снисходительности и долготерпения. Однако же мы, пока на земле, имеем нужду в милости, ибо те, которые на небе, достойны ублажения, а не помилования. Или, может быть, по причине осуждения, произнесенного на нас за грех, землею называемся мы, которым сказано от Бога: <i>«земля еси, и в землю отыдеши»</i> (<a href=\"/bible/?b=10&c=3&i=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>), и которые полны Божиих щедрот, ибо <i>«сущих нас мертвых»</i> грехами и <i>«прегрешеньми»</i> помиловав Бог, <i>«сооживи Христом»</i> (ср.: <a href=\"/bible/?b=560&c=2&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и нас, мертвых по преступлениям, оживотворил со Христом, - благодатью вы спасены, -</span></span>Еф. 2:5</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=32&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=32&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}