{"xml":"<p ><div> Не сказал: <b>«Собираяй воды морския»</b>, как в мехе, но –<b> «яко мех»,</b> так<b> «воды морския собираяй».</b> Представь свойство меха, который то надувается, когда кожа натянута внутрь духом, то сжимается, когда растягивавшее выйдет вон; так и море иногда надмевается и кипит, когда ветры приводят его в ярость и воздымают, а иногда опять, при безветрии, успокаивается и улегается. Посему Господь «<b>яко мех»</b> согнетает и смиряет воду морскую. Но в некоторых списках находим: <b>«собираяй яко в мехе воды морския»,</b> и такое выражение указывает нам на древнюю историю, когда Чермное море, никем не разделяемое, само по себе стало как бы заключенным в каком-то мехе, потому что Божие повеление не позволяло ему разливаться.<br /><b>«Полагаяй в сокровищах бездны».</b> Сообразнее с общим понятием было бы сказать: «<b>полагаяй в безднах сокровища</b>», то есть содержащий в тайне свое богатство. А здесь сказано, как будто сами бездны суть какие-то дорогие утвари, достойные Божиих сокровищ. Итак, безднами называются не законы ли Божия Суда, как неизреченные и непостижимые для человеческого разумения, потому что одному Божию ведению предоставлены те законы, по которым Он каждою вещью распоряжается? А что Суд Божий о каждой вещи порознь называется бездною, видим из другого псалма, в котором говорится: <i>«Судьбы Твоя бездна многа» </i>(<a href=\"/bible/?b=230&c=35&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Правда Твоя, как горы Божии, и судьбы Твои - бездна великая! Человеков и скотов хранишь Ты, Господи!</span></span>Пс. 35:7</a>).<br />Посему, если домогаешься узнать, для чего жизнь грешника продолжается, а дни пришествия праведнику сокращаются, для чего неправедный благоденствует, а праведный угнетается, для чего похищен смертью отрок, прежде нежели пришел в совершенный возраст, отчего войны, для чего кораблекрушения, землетрясения, засухи, излишество дождя, для чего сотворено вредное для людей, для чего один – раб, другой – свободен, один богат, другой беден (даже много разности как между грешащими, так и преуспевающими в добродетели: иная продана содержателю непотребного дома и поневоле живет во грехе, а другая с малолетства досталась доброй госпоже и воспитана в правилах целомудрия, за что же последняя облагодетельствована, а первая осуждена, и какое каждому воздаяние от Судии), когда все это приходит тебе на мысль, рассуди, что судьбы Божии – бездна и, будучи заключены в божественных сокровищах, не для всех удобопостижимы. А верующему дано обетование от Бога: <i>«Дам ти сокровища сокровенная, невидимая» </i>(ср.: <a href=\"/bible/?b=290&c=45&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и отдам тебе хранимые во тьме сокровища и сокрытые богатства, дабы ты познал, что Я Господь, называющий тебя по имени, Бог Израилев.</span></span>Ис. 45:3</a>). Посему, когда удостоимся ведения лицом к лицу, тогда узрим и в «<b>сокровищах</b>» Божиих «<b>бездны</b>».<br />Собрав же сказанное в Писании о мехах, удобнее уразумеем намерение Пророка. Которые со дня на день обновляются и вмещают в себе вино новое из виноградника истины, те в Евангелии называются мехами новыми, а которые не отложили ветхого человека, те суть мехи ветхие и ненадежно вливать в них вино новое;<i> «никтоже вливает вина нова в мехи ветхи»</i>, чтобы не пролилось вино и не погибли совершенно те мехи (ср.: <a href=\"/bible/?b=480&c=2&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Никто не вливает вина молодого в мехи ветхие: иначе молодое вино прорвет мехи, и вино вытечет, и мехи пропадут; но вино молодое надобно вливать в мехи новые.</span></span>Мк. 2:22</a>), сделавшись уже не заслуживающими никакой пощады после того, как прольют доброе и новое вино, ибо новое вино должно быть вливаемо в мехи новые. И новое и духовное вино, кипящее Духом Святым, то есть никогда не стареющее разумение истины, должно быть вливаемо в человека нового, который, «<i>всегда мертвость»</i> Иисусову <i>«в теле»</i> нося (ср.: <a href=\"/bible/?b=540&c=4&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Всегда носим в теле мертвость Господа Иисуса, чтобы и жизнь Иисусова открылась в теле нашем.</span></span>2 Кор. 4:10</a>), справедливо может быть назван мехом новым.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=32&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1018&m=%D0%92%D0%B0%D1%81%D0%92%D0%B5%D0%BB\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=32&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}