{"xml":"<p ><div> Не малая и это добродетель, когда кто может входить в храм и, входя, покланяться с чистою совестью. Не в том дело, чтобы преклонить колена, или войти в храм, но в том, чтобы войти с душою усердною и с умом внимательным, чтобы пребывать в нем не телом только, но и душою. Не малое достоинство — покланяться Богу всех так, как должно покланяться. Если пред царями это считается достоинством, то тем более пред Богом всех. «<b>И исповедаю имя Твое, за милость Твою и истину Твою</b>». Что это значит? Буду благодарить, говорит, Тебя за то, что я испытал на себе великое Твое попечение, потому что я не за свои заслуги удостоился возвратиться в отечество и увидеть храм, но по милости Твоей и человеколюбию Твоему. За то буду покланяться Тебе, за то «<b>исповедаю имя Твое</b>», что меня, достойного казни и мучения и стоящего того, чтобы постоянно жить в чужой стране, Ты скоро возвратил оттуда. «<b>Ибо Ты возвеличил над всем имя Твое святое</b>». Смысл этих слов следующий: не за благодеяния только я буду благодарить, но и за саму славу Твою неизреченную, за величие беспредельное, за естество непостижимое. «<b>Ибо Ты возвеличил</b>», говорить, «<b>над всем имя Твое святое</b>», т. е. благодеяниями, стихиями, — тем, что на небе, тем, что на земле, делами в отношении к врагам, делами в отношении к Своим. Нет ни одной части создания, горнего и дольнего, которая не возвещала бы звучнее трубы величия имени Твоего. Представим ли ангелов, или архангелов, или бесов, или бесчувственные стихии, камни, семена, солнце, луну, землю, моря, или рыб и птиц, или озера, источники, реки, — во всем является великое имя Твое. Другой переводчик (неизвестный, см. Ор. Экз.) вместо: «<b>Ты возвеличил над всем имя Твое святое</b>», говорит: потому что <b>ты возвеличил над всеми именами твоими слово твое</b> (υπερ πάντα τὰ νόματά σου τὴν ρη΅σιν σου). Третий (неизвестный, см. Ор. Экз.): <b>изречение твое</b> (λόγιον). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=137&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=137&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}