{"xml":"<p ><div>После этого рече Бог: <b>се, Адам бысть яко един от Нас, еже разумети доброе и лукавое</b>. В словах: бысть яко един от Нас, - Бог открывает тайну Святой Троицы, но вместе посмевается Адаму, напоминая сказанное змием: будете яко бози, ведяще доброе и лукавое.<br /><br />Конечно, Адам и Ева по вкушении плодов древа узнали доброе и лукавое, но и до вкушения знали они добро по опыту, о зле только слышали; после же вкушения произошло противное: о добром они стали только слышать, худое же испытывать на деле, ибо Бог отнял у них славу, какой были облечены, но овладели ими печали, которые прежде не касались их. <b>И ныне да не когда прострет руку свою и возмет от древа жизни и снест, и жив будет во век </b>. Если Адам дерзнул вкусить плодов с древа, с которого воспрещено было вкушать, то тем более устремится ли он к древу, плодов которого не запрещено было вкушать? Но поскольку Бог уже определил прародителям проводить жизнь в труде и поте, в печалях и болезнях, то, чтобы вкусив плода с древа жизни и получив вечную жизнь, они не стали бы вечно мучиться в этой жизни, Бог не допустил, чтобы подпавшие проклятию вкусили плодов того дерева, которое уготовлял (для их бессмертия), чтобы дать им их, когда будут они свободны от проклятий и облечены славой. Сделал так потому, чтобы животворный дар не послужил к их бедствию, и приятое от древа жизни не принесло им большего несчастия, в сравнении с тем, какое принесло им древо познания. От одного получили они временные болезни, а другое соделало бы временные болезни вечными; от одного приобрели они смерть, которая разрешает их от уз болезней, а другое соделало бы их погребенными еще при жизни, потому что сохранило бы им жизнь для вечного мучения в болезнях. Потому Бог отъял у них древо жизни. Притом и несообразно было жизнь блаженную иметь на земле проклятий, а жизнь вечную обрести в мире преходящем.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}