{"xml":"<p ><div>Но Ева не сказала так змию, ибо, сказав, победила бы его, но устремила взор свой к древу, чтобы скорее быть побежденной.<br /><br /><br />Ева, предавшись пожеланию очей своих и вожделев быть богом, что обещал ей змий, срывает запрещенный плод и вкушает тайно от мужа своего, а потом дает и мужу, который также вкушает. Поскольку Ева поверила змию, то поспешила и вкусила прежде мужа, надеясь, что уже облеченная божеством возвратится к тому, от кого произошла человеком. Она поспешила вкусить прежде мужа, чтобы стать главой того, кто был ее главой, соделаться повелительницей того, от кого должна была принимать повеления, явиться по божеству старее того, пред кем моложе по человечеству. Когда же вкусила и не стала превосходнее прежнего, хотя и не умалилась, но и не приобрела того, чтобы отверзлись у ней очи, потому что не сделалась богом, как ожидала, не приметила также, чтоб отверзлись у ней очи увидеть свою наготу, - тогда принесла плод и мужу своему, и многими просьбами убедила его вкусить, хотя и не написано, что упрашивала его.<br /><br />Итак, Ева, вкусив, не умерла смертью, как сказал Бог, но и не стала богом, как говорил змий. Если бы открылась ее нагота, то Адам пришел бы в страх и не вкусил, и хотя не стал бы виновен как невкусивший, однако же не был бы и победителем - как не подвергшийся искушению. В таком случае Адам удержался бы от вкушения наготой жены, а не любовью к Давшему заповедь или страхом Божиим. Поскольку же надлежало, чтобы Адам не надолго подвергся искушению от обольщения Евы, как она искушалась обещанием змия, то Ева приблизилась к древу, вкусила плод его, и не открылась нагота ее.<br />***<br />Искусительное слово не ввело бы в грех искушаемых, если бы руководством искусителю не служило собственное их желание. Если бы и не пришел искуситель, то само дерево красотой своей привело бы к борьбе из-за их тяги к обладанию. Хотя прародители искали себе извинения в совете змея, но более, нежели совет змея, повредило им собственное пожелание.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Ефрем Сирин, <i>Толкование на Книгу Бытия 2.16.<br />CSCO 152:34; Творения 6:237.</i></span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=3&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1009\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=3&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}