{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042\">Иустин (Попович) прп.</a><div>Верой в Воскресшего Господа, Победителя смерти, мы, христиане, становимся сильнее смерти, поскольку наша надежда на Воскресение более сильна, чем смерть.<br /> И смерть, и Воскресение Христово были не ради Него, а ради нас, людей, для нашего спасения. Господь Иисус Христос умер за нас Своей человеческой природой и уничтожил Своей смертью человеческую природу смерти. Ведь Его тело, которое всегда находилось в ипостасном союзе с Божеством, уничтожило смерть посредством Божества, находящегося в нем. Так и Его душа, которая всегда была в ипостасном союзе с Его Божеством, сошедши во ад, уничтожила его посредством Божества, находящегося в ней.<br /> Таким образом, и ад, и смерть были уничтожены Богочеловеком Христом ради нас, людей, и с Него, нового Адама, начался новый человеческий род. Но эту победу над смертью и адом Человеколюбец Спаситель соделал нашей собственностью, основав Церковь Свою, в которой Сам Он пребывает, так, чтобы любой верующий в Распятого и Воскресшего Господа стал сочлененным Его богочеловеческому Телу и причастным всем божественным благам и силам.<br /> Своею смертью Господь соделался Владыкой душ умерших, Властелином душ в вечной жизни. И мы, христиане, если и живем, то для Воскресшего Господа, если умираем, то для Воскресшего Господа (когда Он этого хочет). Так что живем ли мы или умираем, Господни есмы. Поскольку все должно совершаться для Христа: живем ли – для Господа живем; умираем ли – для Господа умираем; и потому, живем ли или умираем, – всегда Господни. <i>Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми </i>(<a href=\"/bible-index/bible/?b=520&c=14&s=8&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> а живем ли - для Господа живем; умираем ли - для Господа умираем: и потому, живем ли или умираем, - <i>всегда</i> Господни.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо Христос для того и умер, и воскрес, и ожил, чтобы владычествовать и над мертвыми и над живыми.</span></span>Рим. 14:8-9</a>). После смерти и Воскресения Богочеловека Христа <i>мы уже не свои, а Божии, поскольку никто из нас не живет для себя, и никто не умирает для себя </i>(<a href=\"/bible-index/bible/?b=520&c=14&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо никто из нас не живет для себя, и никто не умирает для себя;</span></span>Рим. 14:7</a>). Когда мы умираем, то знаем, что предаем тело во временный сон до Всеобщего Воскресения мертвых. Умирая на земле, мы умираем с верой в Воскресшего Иисуса, умираем в Иисусе, Который, являясь Воскресением и Жизнью, и наше тело, уснувшее сном смерти, возбудит, воскресит во Всеобщее Воскресение, и дарует нам жизнь вечную в воскрешенном теле и вечной душе, которые соединятся навсегда.<br /> Ведь что есть смерть для тех, кто умирает с твердой верой в Воскресшего Господа Иисуса Христа? Ничто другое, как сон. Действительно, те, кто умирает с этой верой, находятся во временном сне, преставляются верой; находясь во временном сне, они преставляются к Воскресшему Господу, Который есть Глава Церкви, единственной подательницы Воскресения в человеческом роде. Да, Церковь Христова предуготовляет тела христиан к радостному светлому Воскресению во Второе пришествие Христа!</div></p>"}