{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Ныне нужно приносить в изобилии чистый елей добрых дел и мудрости, очищенный от всякого влекущего долу тления, дабы в ожидании замедлившего Жениха и наши светильники также не погасли. Это замедление есть время до пришествия Христова; дремота и сон дев - отшествие от жизни; полночь - царство антихриста, когда ангел-истребитель пройдет по нашим жилищам; а раздавшийся крик: <i>вот, жених идет, выходите навстречу ему</i> (<a href=\"/bible/?b=470&c=25&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Но в полночь раздался крик: вот, жених идет, выходите навстречу ему.</span></span>Мф. 25:6</a>), - голос с неба и трубный звук, когда святые, по воскресении всех их, будут <b>восхищены на облаках</b> и пойдут <b>в сретение Господу</b> (<a href=\"/bible/?b=590&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>). Ибо, надо заметить, после этого крика <i>встали все девы</i> (<a href=\"/bible/?b=470&c=25&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда встали все девы те и поправили светильники свои.</span></span>Мф. 25:7</a>), как говорит слово Божие, то есть после голоса с небес мертвые воскреснут, как учит и Павел, когда говорит: <b>Сам Господь при возвещении, при гласе архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде</b> (<a href=\"/bible/?b=590&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>), то есть телесные хижины, которые умерли, разлучившись с душами. <b>Потом мы, оставшиеся в живых, вместе с ними восхищены будем</b> (<a href=\"/bible/?b=590&c=4&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</span></span>1 Фес. 4:17</a>) - это он говорит о душах. Ибо мы, живущие, собственно суть наши души, которые вместе с телами, опять воспринятыми, на облаках пойдут навстречу Господу, неся светильники, украшенные не чуждым и мирским украшением, но светом мудрости и целомудрия, исполненным эфирного сияния подобно сияющим звездам.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Пир десяти дев 6.4<br />Полное собрание творений, стр. 77-78.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Сам апостол Павел разъясняет: <i>Говорю вам тайну: не все мы умрем, но все изменимся вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся</i> (<a href=\"/bible/?b=530&c=15&i=51&e=52\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Говорю вам тайну: не все мы умрем, но все изменимся</span><span class=\"verse-text\"><span class=\"align-super\">52</span> вдруг, во мгновение ока, при последней трубе; ибо вострубит, и мертвые воскреснут нетленными, а мы изменимся.</span></span>1 Кор. 15:51-52</a>). Те, кто будет жив ко Второму пришествию Спасителя, изменятся, их тела станут нетленными. Иными словами, все, что есть в них тленного, погибнет, и они непостижимым для человеческого ума образом избегут осуждения смерти и станут измененными подобно тем, кого Господь воскресит от мертвых, поскольку все получат нетленные тела, и после Страшного Суда все мы будем восхищены на небо и всегда будем с Господом. Ясно, что мы, христиане, знаем путь от смерти к бессмертию, от временного к вечному. Все на этом пути исходит от Воскресшего Господа Иисуса Христа и от нашего отношения к Нему: от веры в Него и жизни по Его Евангелию.<br /> Верой в Воскресшего Господа и жизнью, происходящей от этой живодательной веры, мы, живя на земле, в действительности находимся на небесах. <i>Наше же жительство – на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа, Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, которою Он действует и покоряет Себе все </i>(<a href=\"/bible/?b=570&c=3&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Наше же жительство - на небесах, откуда мы ожидаем и Спасителя, Господа нашего Иисуса Христа,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:20-21</a>). Поскольку то, что Спаситель как Бог дал Своему воскресшему и вознесшемуся телу, Он даст и нам, даст всему человеческому роду,<i> соделав причастниками Божеского естества</i> (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>) посредством благодатной евангельской жизни в Господе нашем Иисусе Христе, Воскресшем Спасителе и Единственном Победителе смерти, в Котором<i> обитает вся полнота Божества телесно </i>(<a href=\"/bible/?b=580&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо в Нем обитает вся полнота Божества телесно,</span></span>Кол. 2:9</a>), чтобы <i>и вы имели полноту в Нем</i> (<a href=\"/bible/?b=580&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и вы имеете полноту в Нем, Который есть глава всякого начальства и власти.</span></span>Кол. 2:10</a>).</div></p>"}