{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1132\">Дионисий Ареопагит свт.</a><div>Протяженность времени воспринял Вечный, и внутри нашей природы оказался сверхсущественно Превзошедший всякий порядок всякой свойств неизменным и неслиянным... А тогда, когда мы станем нетленными и бессмертными и сподобимся блаженнейшего свойственного Христу покоя и <b>всегда</b>, согласно речению, <b>с Господом будем</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О божественных именах 1.4.<br />TLG 2798.004,113.9-12;114.3-9.</div><br /><br />***<br /><br />Когда мы соделаемся нетленными и бессмертными, достигнув состояния Божества и уподобившись Христу, тогда, по слову Писания, <b>мы всегда с Господом будем</b> (1 Сол. 4, 17). Тогда в пречистых созерцаниях мы преисполнимся видения Богоявления, которое облистает нас сиянием лучей, коими некогда ученики были озарены при Божественном Преображении. Умом же бесстрастным и отрешенным от материального мы причастимся умопостигаемого просвещения и превышающего ум единения (с Богом), погружаясь в пресветлое сияние неведения и блаженства, божественно уподобляясь сверхнебесным духам, ибо, согласно истинному свидетельству Писания, мы сделаемся равноангельными и сынами Божиими, будучи сынами Воскресения (<a href=\"/bible-index/bible/?b=490&c=20&s=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> и умереть уже не могут, ибо они равны Ангелам и суть сыны Божии, будучи сынами воскресения.</span></span>Лк. 20:36</a>).<br /><br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"О Божественных именах\", I, 4, 592</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020\">Григорий Богослов свт.</a><div>Для меня убедительны слова мудрых, что всякая добрая и боголюбивая душа, как скоро, по разрешении от сопряженного с нею тела, освободится отсюда, приходит в состояние чувствовать и созерцать ожидающее ее благо, а по очищении, или по отложении (или еще не знаю, как выразить) того, что ее омрачило, услаждается чудным каким-то услаждением, веселится и радостно шествует к своему Владыке - потому что избегла здешней жизни как несносного узилища, и свергла с себя лежавшие на ней оковы, которыми крылья ума влеклись долу. Тогда она в видении как бы пожинает уготованное ей блаженство...<br />Для чего же мне малодушествовать в надежде? Для чего прилепляться к временному? Дождусь архангельского гласа, последней трубы, преобразования неба, претворения земли, освобождения стихий, обновления целого мира. Тогда увижу и самого Кесария<a href=\"#538186_1\" class=\"interpretation-note-link\"><sup>1</sup></a> не отходящим, не износимым, не оплакиваемым, не сожалением сопровождаемым, но святым, прославленным, превознесенным, каким ты, возлюбленнейший из братьев и братолюбивейший, неоднократно являлся мне во сне, потому ли что так изображало тебя мне мое желание, или потому, что это была истина. <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"538186_1\" class=\"note-item\" href=\"#538186_1\">1</a> Брат Григория Богослова (Назианзина), Кесарий (ум. 368/369), по принятии крещения отказался от карьеры придворного врача и общественного деятеля, раздал свое имущество бедным и вскоре после этого скончался. - <i>Прим.ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово надгробное брату Кесарию.<br />TLG 2022.005,21.1.2-2.7;6.1-7.6.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022\">Григорий Нисский свт.</a><div>То, что было с Христом как человеком, есть благодать, общая всем верующим. Ибо как, видя склоняющееся долу и тяготеющее к земле естество тела возносимым по воздуху на небеса, веруем по слову апостола, что и мы <b>восхищены будем на облаках в сретение Господу на воздухе,</b> так и, слыша, что Отцом и Богом нашего начатка (Ср. <a href=\"/bible-index/bible/?b=580&c=1&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И Он есть глава тела Церкви; Он - начаток, первенец из мертвых, дабы иметь Ему во всем первенство,</span></span>Кол. 1:18</a>) сделался истинный Бог и Отец, уже не сомневаемся, что Он же стал и нашим Отцом и Богом, зная, что взойдем туда же, куда <i>предтечею за нас вошел</i> Христос (<a href=\"/bible-index/bible/?b=650&c=6&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> куда предтечею за нас вошел Иисус, сделавшись Первосвященником навек по чину Мелхиседека.</span></span>Евр. 6:20</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Против Евномия 12.1.<br />TLG 2017.030,3.10.15.1-16.1.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045\">Кирилл Иерусалимский свт.</a><div>Существенная и истинная жизнь есть Отец, Который через Сына во Святом Духе на всех изливает небесные дары. По человеколюбию Его и нам, людям, неложно обещана вечная жизнь; не следует сомневаться в возможности этого. Не на нашу немощь, но на Божие могущество должны мы взирать и верить, ибо Богу все возможно. А что это возможно и мы должны ожидать жизни вечной, говорит Даниил: <i>обратившие многих к правде - как звезды во веки, навсегда</i> (<a href=\"/bible-index/bible/?b=340&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И разумные будут сиять, как светила на тверди, и обратившие многих к правде - как звезды, вовеки, навсегда.</span></span>Дан. 12:3</a>). Также и Павел говорит: <b>и так всегда с Господом будем </b>. Ибо всегда с Господом быть значит жить вечно. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Огласительные слова для просвещаемых 18.29.<br />TLG 2110.003,18.29.1-12.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>То, что праведные вечно пребудут с Господом нашим Христом, мы уже засвидетельствовали выше, когда обращались к словам святого апостола: <b>потом мы, оставшиеся в живых, вместе с ними восхищены будем на облаках в сретение Господу на воздухе, и так всегда с Господом будем.</b><br />Не удивляйся, что плоть святых при воскресении приобретет такую славу, что в пришествие Господа будет вознесена на воздух и поднята на облаках. Ведь сам апостол, объясняя, насколько Бог приближает к Себе любящих Его, пишет: <i>Уничиженное тело наше [Христос] преобразит так, что оно будет сообразно славному телу Его</i> (<a href=\"/bible-index/bible/?b=570&c=3&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Который уничиженное тело наше преобразит так, что оно будет сообразно славному телу Его, силою, <i>которою</i> Он действует и покоряет Себе всё.</span></span>Флп. 3:21</a>). Следовательно, нет ничего абсурдного в словах о вознесении тел святых на облаках, если сказано и об ожидающем их изменении по образу Христа, сидящего одесную Отца.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Изложение символа веры 44.<br />Cl. 0196.44.1.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1049\">Максим Исповедник прп.</a><div>Буква связана с землей, а дух - с небом: <i>на воздухе</i>, то есть на умном осиянии, <i>на облаках</i>, то есть на возвышенных созерцаниях, <b>в сретение Господу восхищены будут, и так всегда с Господом будут</b> только те, кто благодаря ведению предпочитают дух букве. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Вопросоответы к Фалассию 50.<br />Творения 2:137.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088\">Иоанн Дамаскин прп.</a><div>Потом, через много лет, придет Христос, Бог наш, в страшной и невыразимой славе Своей судить мир, устрашась Которого, небесные силы придут в ужас, и все легионы ангелов в трепете предстанут пред Ним. Тогда по гласу архангела и по трубе Бога (Ср. <a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>) воскреснут все мертвые и предстанут пред Его грозным троном. Воскресение есть соединение опять души с телом. Тело же, уничтожившееся и рассыпавшееся, восстанет невредимым; и пусть тебе это не кажется невероятным. Нет ничего невозможного, чтобы тело, созданное с самого начала из земли и превратившееся опять в землю, из которой было сделано, по повелению Создателя снова восстало невредимым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О Варлааме и Иоасафе 8.64.<br />TLG 2934.066,108.116.</div><br /></div></p>"}