{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1006&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тертуллиан</a><div>Мне кажется, что я дал удовлетворительный ответ по сему предмету, хотя, впрочем, пример, приведенный противниками нашими, неправилен по причине разности вещей. Всякий сосуд, всякое орудие берется для потребления извне, будучи существом, совершенно чуждым человеческой сущности. Но плоть, зачатая, образовавшаяся и родившаяся вместе с душой в утробе матерней, вмешивается в каждое действие души без исключения<a href=\"#538135_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Правда, что апостол советует каждому <i>сосуд свой</i>, то есть плоть <i>соблюдать в святости и чести</i>, но в другом месте именует он ее <i>внешним человеком </i>(<a href=\"/bible/?b=540&c=4&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Посему мы не унываем; но если внешний наш человек и тлеет, то внутренний со дня на день обновляется.</span></span>2 Кор. 4:16</a>), то есть перстью, которая первая удостоилась звания человека, но не звания чаши, меча или какого бы то ни было сосуда.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"538135_1\" class=\"note-item\" href=\"#538135_1\">1</a> Тертуллиан опирается на стоическое учение о \"смешении\" (греч. <span class=\"greek\">krasij</span>), в котором элементы, составляющие нечто сложное, взаимно проникают в друг друга, что позволяет им иметь общие свойства. Так душа приобретает некоторые из свойств тела, и может рассматриваться как материальная, хотя сами душа и тело, строго говоря, вещи различные. Аналогично и \"сосуд\" может участником чести того, что он содержит. - <i>Прим. ред.</i><br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О воскресении мертвых 1.8.9.<br />Сl. 0019, 16.35. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>Христианина оскверняет любой грех, особенно блуд, поэтому каждый христианин обязан соблюдать свое тело в чести и святости и не дать похоти возобладать над ним, что происходит с языческими народами, не знающими Бога. Но не зная Бога, безбожники, идолопоклонники не знают и человека! Они не знают, чт!о есть человек и каково его предназначение в этом мире. Они не знают, ради чего существует душа и в чем состоит ее вечная цель. Они не знают, чт!о есть тело и каково его вечное предназначение в этой и будущей жизни.</div></p>"}