{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1042&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин (Попович) прп.</a><div>А христиане, ведающие единого истинного Бога и Господа, отличаются от идолопоклонников (безбожников в широком смысле) тем, что знают, ради чего существует человек, зачем он был создан, в чем состоит вечная цель человеческой жизни. Христианин знает, что его тело создано для бессмертия и вечной жизни и что оно воскреснет в день всеобщего Воскресения и вместе с душой примет свой вечный удел и окажется либо в Царствии Божием и вечном блаженстве, либо в царстве диавола и вечных муках. Поэтому христианин и телом и душой ведет святую жизнь. Его тело становится орудием света и правды. Посредством святых евангельских добродетелей он борется с каждым грехом, и не позволяет греху царствовать ни в душе, ни в теле, но делает все, чтобы в них царила правда Божия, любовь и святость, потому что с нами случается одно из двух: либо мы служим греху и смерти, либо добродетели и бессмертию; или Богу, или диаволу.<br /><br />Мы знаем очень хорошо, что грехи ведут к смерти, а добродетели к бессмертию, ибо<i> возмездие за грех – смерть, а дар Божий – жизнь вечная во Христе Иисусе, Господе нашем</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Ибо возмездие за грех - смерть, а дар Божий - жизнь вечная во Христе Иисусе, Господе нашем.</span></span>Рим. 6:23</a>). Поэтому христиане убивают в себе всякий грех и оживляют всякую добродетель. Они мертвы для греха и живы для Бога посредством божественных сил, которые Господь дает за веру, любовь и молитву.<br /><br />Тело свое ты соблюдаешь в святости и чести, когда не позволяешь его осквернять нечистым желаниям, лукавым мыслям и блудным похотениям. Стань на страже своего тела и мечом веры отсекай всякий блудный помысл, как только он появится. Огнем молитвы пожигай всякую нечистоту, копьем поста пронзай ее, как только она появится в твоем сердце. Когда бесы блуда нападают на вас со всех сторон, призывайте на помощь все святые силы и Таинства, а прежде всего – Таинства Святой Исповеди и Божественного Причастия. Распните себя постом, потрудитесь в молитве, умойтесь слезами и погасите пламень страстей. Обновите себя богомыслием и бдением, и тогда посетит вас Господь милостью Своею и освободит вас от страстей ради вашей искренней веры и горячего усердия к подвигам. Пусть огонь молитвы горит в душе вашей днем и ночью, и тогда все бесы блуда убегут от нее, а все блудные желания исчезнут. Так было со святым Симеоном, от которого даже во время сна исходило пламя благодатной молитвы, разгоняющее легионы нечистых духов со всеми их искушениями. Христиане по своему званию чисты, а поэтому должны стать настоящими святыми. Итак,<i> блуд и нечистота не должны даже именоваться среди них, как прилично святым</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> А блуд и всякая нечистота и любостяжание не должны даже именоваться у вас, как прилично святым.</span></span>Еф. 5:3</a>).</div></p>"}