{"xml":"<p ><div><b>В день тот, говорит Господь, Я поражу всякого коня оцепенением и всякого всадника до безумия, и на дом Иуды открою очи Мои и всякого коня народов поражу слепотою.</b><br />LXX: <i>В день тот, говорит Господь всемогущий, Я поражу всякого коня оцепенением, и всадника его безумием; а на дом Иуды открою очи Мои, и всех коней народов поражу слепотою.</i><br />В то время, — это ведь и значит слово <i>день</i>, — когда Иерусалим будет осажден так, что даже Иуда будет вынужден принимать участие в осаде его, и в плотском и в духовном смысле Господь поразит оцепенением конницу всех вражеских народов, так что оцепенеют все, которые увидят, что они поражены, а всадники их под гнетом великих бедствий сделаются безумными, и на дом Иуды, вынуждаемого сделать нечто против своей столицы (metropolin) откроет Господь очи Свои, чтобы умилосердиться над ними и сделать их достойными лица (aspectu) Своего, и просветит [их] светом очей Своих; а всех коней [у] народов поразит вечной слепотой. Каких коней в духовном смысле должно разуметь, об этом мы сказали выше: <i>Ненадежен конь для спасения</i> (<a href=\"/bible-index/bible/?b=230&c=32&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ненадежен конь для спасения, не избавит великою силою своею.</span></span>Пс. 32:17</a>) и: <i>Сии на колесницах и сии на конях</i> (<a href=\"/bible-index/bible/?b=230&c=19&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Иные колесницами, иные конями, а мы именем Господа Бога нашего хвалимся:</span></span>Пс. 19:8</a>) и прочее, сему подобное. Также и всадники их, т. е. — как мы сказали, — демоны или ложные учители, все оцепенеют и сделаются безумными, так что вынуждены будут сознаться в полном незнании (nihil sapere). Весьма густой мрак, подобный бывшему [в Египте], когда были поражены смертью первенцы Египтян (Исх. 11), будет угнетать их. А над домом Иуды, т. е. над народом, исповедующим Бога, согбенным под гнетом гонения и поверженным в ужасе до того, что он является в числе гонителей, откроет Господь очи Свои, чтобы воззреть на многих, говорящих Ему: <i>Воззри на меня и помилуй меня</i> (<a href=\"/bible-index/bible/?b=230&c=118&s=132\"><span><span class=\"verse-text\"><span class=\"align-super\">132</span> Призри на меня и помилуй меня, как поступаешь с любящими имя Твое.</span></span>Пс. 118:132</a>) и чтобы они удостоились услышать: <i>Господь будет тебе светом вечным</i> (<a href=\"/bible-index/bible/?b=290&c=60&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Не будет уже солнце служить тебе светом дневным, и сияние луны - светить тебе; но Господь будет тебе вечным светом, и Бог твой - славою твоею.</span></span>Ис. 60:19</a>). Вот это и есть поражение от тягчайшего камня, которым Господь угрожает врагам Своим, пытавшимся поднять и потрясти Иерусалим.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Три книги толкований на пророка Захарию к Ексуперию, епископу Тулузскому. – Часть 15. Киев, 1900. С.147-148 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 25. Киев, 1900)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=450&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=450&c=12&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}