{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130\">Григорий Разумовский прот.</a><div>То духовное состояние, по которому человек удостаивается сожительства с Господом и святыми Его на небесах, и о котором выше была речь, и может служить признаком людей, стремящихся к Богу, на святую гору Его, чтобы там узреть Господа лицом к лицу: сей род ищущих Его, ищущих лице Бога Иаковля; как и наоборот, род сынов века сего, людей, преданных суетной и мятежной жизни ничего так мало не ищет, как Бога, и ничего больше не страшится, как смерти, и если бы им предоставлено было на выбор, то пожелали бы лучше навсегда остаться в веке сем, нежели «разрешится и со Христом быти» (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>). Они не знают Бога и не ищут Его, а если и знают и ищут, то кого-либо иного, а не Бога Иаковля.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Сим указательным местоимением, <i>сей</i>, исключает Пророк из числа рабов Божиих всех тех, которые одним только именем называются членами святыя церкви, и вносит в оное один токмо род людей, отрожденных во Христе, которых главное тщание состоит в том, чтоб Бога искать, и всеми силами стремиться на гору Господню, дабы тамо узреть Бога лицем к лицу. Ибо единственное, и может быть самое главное, знамение избранных Божиих в том состоит, чтоб непрестанно воздыхать по оному отечеству, так как вопреки род сынов века сего ничего меньше не ищет, как Бога, и ничего больше не боится, как смерти; и ежели бы дан был им выбор, то лучше пожелали бы остаться навсегда в веке сем, нежели разрешитися, и быти со Христом. Впрочем искать Бога, и искать лица Божия, одно и то же есть. Ибо никто не узрит лица Иаковля, кто не узрит лица Бога Иаковля: понеже все благополучие онаго преблаженнаго Патриарха состоит в видении лица Божия.<br /></div></p>"}