{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144\">Ириней (Клементьевский) архиеп.</a><div>Пророк представляет Ангелов, начальствующих на небеси, аки бы коснящих при отверстии врат, почему паки провозглашает: <b>возмите врата князи ваша</b>. А сие не что иное означает, разве великую новость вещи, како тело земное, и плоть человеческая, к невероятному всего естества удивлению и как бы изумлению, возносится превыше Духов небесных, превыше Ангелов и Архангелов? Паки убо вводит Ангелов вопрошающих: <b>Кто есть сей Царь славы?</b> И сам же ответствует им: <b>Господь сил, Той есть Царь славы</b>. Услышав убо имя зело известное, абие врата отворяют, и Царя славы с весельем приемлют. В Еврейском тексте вместо <i>Господь сил</i>, читается <i>Бог Саваоф</i>. Которое имя в Пророческих книгах весьма часто приписывается Богу и не сообщается другим богам, сущим по причастию, но есть собственное единому Богу, как потому, что содержит в себе, имя четырех букв, <i>Егова</i>, свойственное единому Богу, так и потому, что Он един есть прямо Господь сил, ово яко обладает силами Ангелов, которых есть безчисленное множество, ово яко Ему единому служат все твари, как читаем во псалме (<a href=\"/bible-index/bible/?b=230&c=148&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span></span>Пс. 148:8</a>): <i>огнь, град, снег, голоть, дух бурен</i>, (суть создание) <i>творящая слово Его</i>, то есть, повинующаяся власти Его. Испытал Фараон, что Бог есть Господь сил, когда Он не токмо чрез Ангелов, но и чрез малейших животных, каковы суть жабы, мухи и комары, и не токмо чрез животных, но и чрез неодушевленныя вещи, каковы суть град, огнь, тьма, болезни и прочая сим подобная, брань произвел против него. Отсюду видим, что Христос воистинну есть Господь, и собственно Бог, а не тварь, как мнили Ариане и другие премногие еретики. Ибо в сем псалме нарицается Он <i>Господь сил</i>, или <i>Господь воинств</i>, которое имя во всем Священном Писании единому Богу приписывается; еще же и <i>Царь славы</i>, то есть, Царь небеснаго Иерусалима, или града пресветлаго, превеличайшаго и вечнаго, которое наименование без всякаго сомнения приличествует единому истинному Богу.</div></p>"}