{"xml":"Чтобы побудить учеников к исполнению Его заповедей, Христос говорит, что исполняя эти заповеди, апостолы не будут подобны рабам, которым их господин отдает разные приказания, а, напротив, они покажут себя «друзьями» Христа. Есть большое различие в том, с каким чувством исполняется порученное нам дело. Можно смотреть на него только как обязанность и потому исполнять без увлечения, а можно делать его из любви к тому, кто поручил нам это дело. Понятно, что в последнем случае это дело будет сделано гораздо лучше, чем в первом. Ученики и должны исполнять заповеди Христа как друзья Его.<p/><i>«Я уже не называю вас рабами»</i>. Господь называл так учеников прежде (<a href='B:500 13:16'>Ин 13:16</a>), но Он называет их и ниже таким же именем (стих 20), как же Он говорит, что не называет уже? Несомненно, что здесь выражение «называть» нужно понимать не в буквальном смысле слова, а в переносном. Господь может и называть учеников рабами, но относится к ним Он не как к рабам: Он вводит их в понимание всего плана божественного домостроительства, тогда как обыкновенным рабам их господин не открывает своих планов, заставляя их без всяких рассуждений исполнять свои приказания.<p/><i>«Не вы Меня избрали, а Я вас избрал»</i>. Здесь - еще мотив к тому, чтобы ученики всегда исполняли заповеди Христа, всегда служили Ему. Тогда как у евреев было в обычае, чтобы желающие учиться Закону Моисееву сами избирали себе учителей-раввинов, апостолы стали учениками Христа только тогда, когда Он Сам избрал и призвал их к Себе. Но они заключили с Ним союз дружбы, и не в их воле поэтому расторгнуть этот союз (Вейс).<p/><i>«И поставил вас»</i>. Здесь указывается на особое иерархическое положение апостолов в Церкви (<i>ср.</i> <a href='B:510 20:28'>Деян 20:28</a>; <a href='B:530 12:28'>1Кор 12:28</a>).<p/><i>«Дабы вы шли»</i> - шли как Мои апостолы (<i>ср.</i> <a href='B:470 28:19'>Мф 28:19</a>) и <i>«приносили плод»</i>, т. е. распространяли Евангелие и прочно утверждали его на земле (<i>«чтобы плод ваш пребывал»</i>).<p/>Это - первая цель избрания апостолов. Другая цель указана в словах: <i>«дабы чего ни попросите...»</i> Господь, избирая учеников, хотел сделать много полезного и им самим, хотел, чтобы молитвы их были исполняемы Богом."}