{"xml":"<p ><div>Потом, когда было совещание касательно войны и когда другие предлагали различные мнения о том, следует ли тотчас же напасть, или немного помедлив, Ахитофел, искусный в советах, приступив и изложив свое мнение, предложил такой совет: теперь же нападем на отца твоего, утружденного и смущенного; если мы не дадим ему нисколько отдохнуть, то возьмем его; если теперь нападем на него, неприготовленного, то это не составит для нас никакого труда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседа на Псалом 7</span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />И, наконец, когда составлен был военный совет, и с разных сторон разные предлагались мнения насчет того, сейчас ли нужно действовать, или немного погодить, выступил в качестве советника, подающего мнение, тот страшный Ахитофел, и подал такой совет: пока отец твой в настоящее время смущен и напуган, мы ударим на него, и таким образом, не давши ему и мало вздохнуть, погубим; если мы теперь нападем на него, пока он не подготовлен, то нам не представится никакого труда.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Выборки из разных слов. Слово о воспитании детей</i></span></div><br /></span></div><br />Нет ничего столь чуждого христианской душе, как гордость. Под гордостью я не имею в виду дерзновение или мужество, ибо они свойственны ей. Ведь это не одно и то же: одно [дело] - смиренномудрие, а другое - низость, лесть и пресмыкательство. И если хотите, то я представлю вам все эти примеры. Известно, что противоположные вещи каким-то образом сосуществуют, как, например, плевелы с пшеницей, терновники с розами. Но легко обмануться могут дети, а истинные мужи, опытные в духовном делании, умеют отличать истинно доброе от дурного. Давайте, мы представим вам примеры этого из Писаний. Что такое лесть, низость и пресмыкательство? Сива безвременно льстил Давиду и оклеветал своего господина; еще более Ахитофел льстил Авессалому (См. <a href=\"/bible/?b=100&c=16&i=15&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Авессалом же и весь народ Израильский пришли в Иерусалим, и Ахитофел с ним.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Когда Хусий Архитянин, друг Давидов, пришел к Авессалому, то сказал Хусий Авессалому: да живет царь, да живет царь!</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И сказал Авессалом Хусию: таково-то усердие твое к твоему другу! отчего ты не пошел с другом твоим?</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И сказал Хусий Авессалому: нет, [я пойду вслед того,] кого избрал Господь и этот народ и весь Израиль, с тем и я, и с ним останусь.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И притом кому я буду служить? Не сыну ли его? Как служил я отцу твоему, так буду служить и тебе.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказал Авессалом Ахитофелу: дайте совет, что нам делать.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Ахитофел Авессалому: войди к наложницам отца твоего, которых он оставил охранять дом свой; и услышат все Израильтяне, что ты сделался ненавистным для отца твоего, и укрепятся руки всех, которые с тобою.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> И поставили для Авессалома палатку на кровле, и вошел Авессалом к наложницам отца своего пред глазами всего Израиля.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Советы же Ахитофела, которые он давал, в то время <i>считались</i>, как если бы кто спрашивал наставления у Бога. Таков был всякий совет Ахитофела как для Давида, так и для Авессалома.</span></span>2 Цар. 16:15-23</a>). Но Давид был не таков, но смиренномудр.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Гомилии на Послание Филиппийцам.<br />TLG 2062.160,62.216.34-50.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=16&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=17&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}