{"xml":"<p ><div><i> \"В скорби Ты дал мне простор\".</i>(<a href=\"/bible-index/bible/?b=230&c=4&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Когда я взываю, услышь меня, Боже правды моей! В тесноте Ты давал мне простор. Помилуй меня и услышь молитву мою.</span></span>Пс. 4:2</a>) Исторически в скорби распространил Господь Давида следующим образом. Во время гонения от Авессалома, скрываясь в горах и пустынях, он вместе с тем терпел голод и нужду. Тогда-то - в нужде и голоде - по­слал ему Бог, как Илие воронов (<a href=\"/bible-index/bible/?b=110&c=17&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И вороны приносили ему хлеб и мясо поутру, и хлеб и мясо по вечеру, а из потока он пил.</span></span>3 Цар. 17:6</a>), двух мужей-хлебоносцев. Пер­вый из них - Сива, из дома врага его Саула, принес ему двести хлебов, вина, смокв и винограду. А потом Верзеллий Галаадитянин доставил ему десять постелей, чтобы ему не приходилось спать на земле, ковров, так называемых постельных, сосуды с вином, пшеницы, ячменя, муки, бобов, чечевицы, масла, овец и молодых телят. Итак, когда в тесноте и скорби от голода и преследования Бог дал ему изобилие в наслаждении, (псалмопевец) с благодар­ностью говорил:<i> \"в скорби Ты дал мне простор\"</i>. Когда голод теснил меня сильнее Авессалома, тогда Бог превратил для меня пустыню в землю, текущую млеком и медом. Итак, пусть никто из нас, преследуемый ради Бога, не боится голода.<i> \"Не допустит Господь терпеть голод душе праведного</i>\" (<a href=\"/bible-index/bible/?b=240&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не допустит Господь терпеть голод душе праведного, стяжание же нечестивых исторгнет.</span></span>Притч. 10:3</a>). Притесняем был Давид, и Господь даровал ему простор. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Spuria. Собеседование на Пс. 4</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=100&c=17&v=23\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=100&c=18&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}