{"xml":"<p ><div><b>«Да никтоже вас прельстит ни по единому же образу»</b>. <br />Апостол отверг все вместе виды обольщения, открывает же им, а чрез них и всем нам, самый великий признак пришествия Господня.<br /><b>«Яко аще не приидет отступление прежде, и открыется человек беззакония, сын погибели,</b> <i>противник и превозносяйся паче всякаго глаголемаго бога или чтилища, якоже ему сести в церкви Божией аки богу, показующу себе, яко бог есть».</i> <br /><b>«Отступлением»</b> назвал Апостол самого антихриста, дав ему имя сие по делам его; потому что покусится всех довести до отступления от истины. Нарек же его <b> «человеком беззакония»</b> потому, что по природе он человек, приявший в себя всю действенность диавола, а «<b>сыном погибели</b>» потому, что и сам погибнет, а для других послужит виною погибели, ибо губитель человеков подражает вочеловечению Бога и Спасителя нашего; и как Господь, восприяв естество человеческое, совершил наше спасение, так и он, избрав человека, способного приять в себя всю его действенность, покусится обольстить им всех людей, именуя себя Христом и Богом, обличая лживость так именуемых богов, которых сам поддерживал в протекшие века. <i>«Церковию» </i> же <i>«Божиею» </i> Апостол называет храм, в котором антихрист восхитит себе председательство, покушаясь выдать себя за Бога. Сие предвозвещал и божественный Даниил, ибо сказал: <i>«И о… бозех отцев своих не смыслит…, и бога Маозима на месте своем прославит»</i> (<a href=\"/bible-index/bible/?b=340&c=11&s=37&e=38\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> И о богах отцов своих он не помыслит, и ни желания жен, ни даже божества никакого не уважит; ибо возвеличит себя выше всех.</span><span class=\"verse-text\"><span class=\"align-super\">38</span> Но богу крепостей на месте его будет он воздавать честь, и этого бога, которого не знали отцы его, он будет чествовать золотом и серебром, и дорогими камнями, и разными драгоценностями,</span></span>Дан. 11:37—38</a>), то есть наименует себя Богом крепким. Потом Апостол, давая знать, что предлагает им не новое учение, присовокупил:<br />Ст. 5. <i>Не помните ли, что я, еще находясь у вас, говорил вам это?</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}