{"xml":"<p ><div>Под «<b>удержавающим</b>» иные разумели Римское царство, а иные благодать Духа, то есть антихрист не придет, пока пребывает благодать Духа. Но невозможно прекратиться совершенно благодати Духа, ибо лишенным духовной помощи можно ли препобедить его ухищрения? Да и Римскому царству не будет преемствовать другое царство, потому что под четвертым зверем и божественный Даниил дал разуметь Римское царство, в нем же произник малый рог, творящий «<i>рать со святыми</i>» (<a href=\"/bible-index/bible/?b=340&c=7&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Я видел, как этот рог вел брань со святыми и превозмогал их,</span></span>Дан. 7:21</a>), а это есть тот самый, о ком божественный Апостол изрек пред сим сказанное. И божественный Апостол, как думаю, говорит не о Римском царстве и не о благодати Духа; напротив того, признаю истинным утверждаемое другими. Благоугодно Богу, чтобы антихрист явился во время скончания. Посему Божие определение не позволяет явиться ему ныне. Но полагаю, что изречение сие заключает в себе и другой еще смысл. Поелику божественный Апостол знал сказанное Господом, что Евангелие должно быть проповедано всем народам, «<i>и тогда… кончина</i>» (<a href=\"/bible-index/bible/?b=470&c=24&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> И проповедано будет сие Евангелие Царствия по всей вселенной, во свидетельство всем народам; и тогда придет конец.</span></span>Мф. 24:14</a>), но видел также, что преобладает еще служение идолам, то, следуя Владычнему учению, сказал, что прежде сокрушится держава суеверия и повсюду воссияет спасительная проповедь, и тогда явится сопротивник истины.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=600&c=2&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=600&c=2&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}