{"xml":"<p ><div>По­том, опять желая сделать других людей участниками в сла­вословии, он начинает повествовать о человеколюбии Божием, горя и пламенея любовью, обозревая всю вселенную, приглашая всех в хор свой. Действительно, и это составляет великую хвалу и величайшую славу для Бога, когда Он призывает многих быть участниками Его спасения. «<b>Не надейтеся на князи, на сыны человеческия, в нихже несть спасения</b>» (<a href=\"/bible-index/bible/?b=230&c=145&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не надейтесь на князей, на сына человеческого, в котором нет спасения.</span></span>Пс. 145:3</a>). Другой пе­реводчик (неизвестный, см. Ориг. Экз.) говорит: «на того, кто не может спасти» (τω μὴ έχοντι σωσαι). Пусть выслушают это увещание и совет те, которые надеются на человеческое покровительство, непрочное и неверное. Что зна­чит: «<b>в нихже несть спасения</b>»? Они, говорит, не властны в своем собственном спасении, не могут покровительствовать даже самим себе; когда придет кончина, они будут лежать безгласнее камней. Это означают последующие слова: «<b>Изыдет дух его, и возвратится в землю свою: в той день погибнут вся помышления его</b>» (<a href=\"/bible-index/bible/?b=230&c=145&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Выходит дух его, и он возвращается в землю свою: в тот день исчезают [все] помышления его.</span></span>Пс. 145:4</a>). Другой (неизвестный, см. Ориг. Экз.): «предположения его» (προθέσις). Смысл этих слов следующий: кто не может защитить самого себя, тот, как может спасать других? Нет ничего слабее и не­надежнее такой надежды. Это показывают сами дела. Павел, беседуя о надежде на Бога, сказал: «<i>а надежда не постыжает</i>» (<a href=\"/bible-index/bible/?b=520&c=5&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> а надежда не постыжает, потому что любовь Божия излилась в сердца наши Духом Святым, данным нам.</span></span>Рим. 5:5</a>).<br /> Не таковы дела человеческие, они слабее тени. Не говори мне, что такой-то человек — начальник. И начальник в этом отношении не имеет никакого преимущества пред обыкновенным человеком; он подлежит такой же неиз­вестности. Даже, если можно сказать нечто удивительное, потому особенно и не должно надеяться на него, что он — начальник. Такая власть весьма непрочна. Если он не падает, то бывает склонен к гневу и пользуется своею властью небла­гонамеренно, как будто он не должен будет отдать отчет тому, кто принимал от него обет; если же он будет благонамеренный, то тем скорее в сравнении с частными людьми может подвергаться падениям, чем большими и многочислен­нейшими бывает окружен кознями; и тем легче он может быть уловлен, чем больше людей, строящих ему козни. Что значат телохранители? Что значат многочисленные стражи? Итак, кто в благоустроенном городе не может поручиться даже за собственное тело, но находится в таком тревожном состоянии, как будто находится среди неприятелей, тот как может спасать других? Кто во время мира боится больше находящихся на войне, тот как может других утверждать в безопасности и избавлять от опасностей? Многие сами по себе могли бы жить в безопасности, но погибли именно оттого, что надеялись на таких людей; когда эти последние падали, то они низвергались вместе с ними; для других самые стражи делались предателями. Впрочем, пророк, оставив все это, — потому что многие избегали подобных случаев, — указывает на то, что не подлежит сомнению, на смерть. Если даже, говорит, все будет у тебя идти благополучно, если он будет доброже­лателен к тебе, благосклонен и готов на воздаяния, то, окон­чив жизнь среди обещаний, он оставляет тебя с пустыми надеждами, потому что ему не достало жизни для исполнения обещания. Если же он даже не имеет достаточно жизни для исполнения обещания, но жизнь его прерывается прежде испол­нения, то ты прибегаешь к ненадежной помощи. Или вы не знаете, что так случилось со многими, и когда падал покро­витель их, они, лишившись помощника, терпели от этого боль­шее падение? Но что я говорю о непрочности и неисполнении обещаний, когда недолго остается и сам виновник их? «<b>И воз­вратится</b>, говорит пророк, <b>в землю свою</b>». Если он погибает, то тем более обещания его. Потому пророк и прибавляет: «<b>в той день погибнут вся помышления его</b>», выражая, что не только обещания его не достигнут исполнения, но погибнет и сам обещающий. Что же затем он делает? Отклонив надежды человеческие, он указывает безопасную пристань и несокру­шимую крепость и предлагает совет. Это и есть превосход­нейший способ увещания — отклонять от слабого и приводить к твердому, уничтожать ложное и представлять истинное, обли­чать вредное и показывать полезное.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=145&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=145&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}