{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Пророку свойственно было размышлять и любомудрствовать и об этом, и представлять жизнь человеческую паутиной; помышляя так постоянно о себе самом, он мог и твердо переносить печали, и пренебрегать призрачными благами, как скоротечными по своей природе. «<b>Дни лет наших: семьдесят лет</b>». «<b>Наших</b>», т. е. дни некоторых людей, потому что немногие доживают до указанного числа лет. «<b>А если в силах — восемьдесят лет</b>». Силою пророк называет крепость тела. Симмах, вместо: «<b>в силах</b>», перевел: в крайнем случае, желая сказать, что и при телесном здоровье не легко дожить до такого возраста. «<b>То большая часть их — труд и болезнь</b>». Паутиной, следовательно, пророк назвал человеческую жизнь, отчасти потому, что она продолжается немного времени, так как недолговечность — свойство паутины, отчасти потому, что она сопровождается бесполезными усилиями и трудом, так как и паутина, вследствие чрезвычайной тонкости тканей, делается с большим трудом и усилием, хотя потраченный на них труд и бесполезен, поскольку не достигает ничего полезного. Вот почему пророк ограничил число лет человеческих семьюдесятью годами, хотя многие доживают до ста лет и более, и совсем счел ненужным упомянуть о годах, превышающих число восемьдесят, как излишних для жизни, доводящих людей до чрезмерной старости, которая делает их малым чем отличными на мертвецов. «<b>Ибо постигло нас унижение, и мы (сим) будем научены</b>». «<b>Унижением</b>» пророк называет произнесенный над нами Богом приговор: «<i>прах ты и в прах возвратишься</i>» (<a href=\"/bible-index/bible/?b=10&c=3&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> в поте лица твоего будешь есть хлеб, доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах возвратишься.</span></span>Быт. 3:19</a>): Бог, желая смягчить определенные наперед наказания (разумею: «<i>в поте лица твоего будешь есть хлеб</i>»; и: «<i>терния и волчцы произрастит она тебе</i>», земля, <a href=\"/bible-index/bible/?b=10&c=3&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> терния и волчцы произрастит она тебе; и будешь питаться полевою травою;</span></span>Быт. 3:18</a>), ставит концом их для нас смерть, чтобы в ней мы несли наказание, служащее не столько к отмщению, сколько к нашей пользе, поскольку ожиданием смерти мы отстраняем себя от многих злых дел здешней жизни.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 89.<br />В PG 55, 755-759 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b> Лета наша яко паучина поучахуся</b>.<br /><br />Глагол поучахуся стоит вместо считались. Смысл же будет тот, что годы жизни нашей считаются нами за паутину, которая делается с большим трудом и существует не долго. Ибо паутина вследствие своей тонкости ткется с многим трудом, а вследствие своей непрочности скоро пропадает.<br /><br /><b> Дние лет наших, в нихже седмьдесят лет, аще же в силах, осмьдесят лет</b>.<br /><br />Определяет здесь число лет, сколько человек может прожить. Дни лет наших, т. е. наши дни, в них, т. е. в нас самих, семьдесят лет. Ибо дотоле мы в нас самих, т. е. владеем собою, движемся собственною силою; если же кто будет в силах, т. е. с усилием, так как тогда с трудом может быть что нибудь сделано, проживет восемьдесят лет.<br /><br /><b> И множае их труд и болезнь</b>.<br /><br />Если же кто проживет сверх этих лет, то вследствие крайней слабости жизнь его будет труд и болезнь. Труд же поставил здесь вместо бедствия. Другие же толковники слова: и множае их, понимают так, что в годы за семидесятью и восмидесятью немного удовольствий, но больше горя вследствие частых падений.<br /><br /><b> Яко прииде кротость на ны, и накажемся</b>.<br /><br />Под кротостью разумеет умеренное наказание Божиe. Назвал же кротостью потому, что если сравнить его с тем наказанием и исправлением, какого мы достойны за свои пороки, то это будет не наказание, а кротость.</div></p>"}