{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> Местоимение: «<b>кто</b>» пророк употребил здесь для обозначения не невозможного дела, а редкого, подобно тому, как напр., он говорит: «<i>кто взойдет на гору Господню?»</i> (<a href=\"/bible/?b=230&c=23&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто взойдет на гору Господню, или кто станет на святом месте Его?</span></span>Пс. 23:3</a>), или: «<i>кто любит жизнь?»</i> (<a href=\"/bible/?b=230&c=33&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Хочет ли человек жить и любит ли долгоденствие, чтобы видеть благо?</span></span>Пс. 33:13</a>). Этими вопросами он показывает, что такие люди и редки и блаженны. Так точно и здесь, потому что познание силы гнева Божия и от страха Его, т. е. вследствие страха пред Ним, исчисление ярости Его, т. е. постоянное помышление и памятование ее, способствуют воздержанно от грехов и усовершенствованно в добродетелях. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 89.<br />В PG 55, 755-759 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b> Кто весть державу</b> (силу) <b> гнева Твоего?</b> <br /><br />Если и малое наказание Твое произвело на нас такое действие, то кто может знать, какова сила гнева Твоего против нехотящих исправиться? Несомненно велика и невыносима.<br /><br /><b> И от страха твоего ярость Твою исчести?</b> <br /><br />И кто снова умеет измерить гнев Твой, т. е. знать, каков он? Подлинно никто не может, поелику Ты весьма страшен.</div></p>"}