{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div> Пророк еще не окончил молитвы, потому что она продолжается еще и в следующих стихах, но, тем не менее, как уже услышанный, изрекает настоящие слова, торжественно заявляя в них, что он исполнился милости Божией, т. е. получил ее в изобилии. Говоря, что исполнился «<b>к утру</b>», он указывает или на время воскресения Христа, совершившегося, как говорит Марк, «<i>весьма рано</i>» (<a href=\"/bible-index/bible/?b=480&c=16&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> И весьма рано, в первый <i>день</i> недели, приходят ко гробу, при восходе солнца,</span></span>Мк. 16:2</a>), иди же на настоящую жизнь, в которой явился людям Христос — Божия милость. От Него мы исполнились множества благ, о которых радуемся и веселимся всякий день, подобно тому как случилось некогда народу иудейскому, который некоторое время господствовал, хотя потом попадал в руки врагов и рабствовая, о чем ты можешь найти много повествований в книге Судей.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 89.<br />В PG 55, 755-759 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Настоящая жизнь может быть сравниваема с вечером и ночью, вследствие приключающихся в ней обольщений, и поелику, когда умираем, то говорят, что спим. Напротив, будущая жизнь может быть названа утром и днем вследствие светлости и воскресения из мертвых. Итак говорит, что утром, т. е. в будущей жизни мы, последовавшие, как сказано, Твоему обращению, исполнимся от Тебя милости, возрадуемся и возвеселимся. Здесь прошедшее время поставлено вместо будущего, как перевел <i>Акила</i> и другие.<br /></div></p>"}