{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div> В настоящих словах псалмопевец поучает нас двум истинам: во-первых, что мир произошел во времени, — тогда как некоторые считают его непроисшедшим, он утверждает, что горы произошли в силу творческого слова, а равно и земля образовалась подобным же образом; во-вторых, что Творец их Бог, что Он был прежде всего и потому стал началом всего существующего. Не напрасно пророк, наряду с землею, упомянул о вселенной; он хотел этим выражением указать на человека и прочих животных, населяющих ее, чтобы мы не приписывали происхождения зверей, или пресмыкающихся, или каких других животных иному творцу. Хорошо пророк говорит, что Бог «<b>от века и до века</b>», т. е. будущего, пребывает и Творцом и Создателем (мысль об этом слышится здесь прежде, чем мысль о существе Божием), ниспровергая этим и все противные мнения, потому что есть люди, которые представляют одного — Богом настоящей жизни, другого — Богом будущей; это богохульное мнение пророк и ниспроверг указанным выражением. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 89.<br />В PG 55, 755-759 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1088&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Дамаскин прп.</a><div>Сам сотворил века — бывший прежде веков. Которому божественный Давид говорит: \"<b>От века и до века Ты — Бог</b>\" (<a href=\"/bible-index/bible/?b=230&c=89&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Господи! Ты нам прибежище в род и род.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Прежде нежели родились горы, и Ты образовал землю и вселенную, и от века и до века Ты - Бог.</span></span>Пс. 89:2-3</a>) и божественный апостол: \"<i>Чрез Которого и веки сотворил</i>\" (<a href=\"/bible-index/bible/?b=650&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил.</span></span>Евр. 1:2</a>).<br /><br />Однако должно знать, что слово \"<b>век</b>\" обозначает весьма многое. Веком называется и жизнь каждого из людей. Веком называется и тысяча лет. Называется веком вся настоящая жизнь, веком — и Будущая, бесконечная после Воскресения (<a href=\"/bible-index/bible/?b=470&c=12&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> если кто скажет слово на Сына Человеческого, простится ему; если же кто скажет на Духа Святаго, не простится ему ни в сем веке, ни в будущем.</span></span>Мф. 12:32</a>; <a href=\"/bible-index/bible/?b=490&c=20&s=35\"><span><span class=\"verse-text\"><span class=\"align-super\">35</span> а сподобившиеся достигнуть того века и воскресения из мертвых ни женятся, ни замуж не выходят,</span></span>Лк. 20:35</a>). Веком называется не время и не какая-либо часть времени, измеряемая движением и бегом солнца, то есть составляемая днями и ночами, но как бы некоторое временное движение и расстояние, которое тянется подле и вместе с тем, что вечно. Ибо что именно есть время для того, что находится в зависимости от времени, этим для вечного служит век.<br /><br />Так говорят о семи веках этого мира, то есть от сотворения неба и земли до общего конца бытия людей и Воскресения. Ибо есть, с одной стороны, частный конец — смерть каждого, с другой стороны, есть и общий и совершенный конец, когда будет Общее Воскресение людей. Восьмой же век — Век Будущий.<br /><br />Прежде же устроения мира, когда не было и солнца, отделяющего день от ночи, не было века, который можно было измерять, но было как бы некоторое временное движение и расстояние, которое тянулось подле и вместе с тем, что вечно, и в этом, конечно, смысле век один, поскольку и Бог называется Вечным. Но Он называется и Предвечным, ибо Он сотворил и самый век, потому что Бог, один только Безначальный, Сам есть Творец всего — как веков, так и всего сущего. Ясно, что, говоря о Боге, подразумеваю Отца и Единородного Сына Его, Господа нашего Иисуса Христа, и Всесвятого Духа Его, Единого Бога нашего.<br /><br />Говорят же и о веках веков, поскольку и семь веков настоящего мира обнимают много веков, то есть человеческих жизней, и о веке одном, который вмещает в себе все века. И веком века называется нынешний век и Будущий. А Вечная Жизнь и вечное наказание указывают на бесконечность Будущего Века. Ибо и время после Воскресения не будет исчисляться днями и ночами. Напротив, будет один невечерний день, так как Солнце Правды будет светло сиять праведным; для грешников же будет глубокая и бесконечная ночь. ...Итак, Бог, Который и все без изъятия сотворил и существует прежде веков, есть один Творец всех веков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Точное изложение Православной веры\".<br /> Книга вторая. Глава 1 (15) О веке<br /> [перевод А. А. Бронзова]</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div> Ты, Господи, прибежище нам во всяком роде, потому что Ты всегда существуешь. До рождения гор и создания земли и вселенной Ты, говорит, существуешь. Говоря же, что Творец существует прежде тварей, псалмопевец тотчас прибавляет и другое, что Он безначален и безконечен. Ибо слова: «<b>от века и до века Ты ecи</b>» поставлены вместо: от вечности и до вечности Ты один и никто другой. В книгах Ветхого Завета слово «<i>век</i>» значит очень часто «всегда». Слова же: «<b>прежде горам не быти и создатися земли и вселенней</b>» означают одно и тоже и содержат повторение речи, но придают речи торжественность и величие.</div></p>"}