{"xml":"<p ><div><b>«Хвалите Его голосом трубы, хвалите Его на псалтири и гуслях»</b>. Другой (Симмах): «звуком рога» (ὸι ηχσυ κερατίνης). «Хвалите Его на псалтири и гуслях». Другой (неизвестный, см. Ориг. Экз.): «цевницею и лирою» (διὰ νάβλας καί λύρας). «<b>Хвалите Его на тимпане и хором, хвалите Его на струнах и органе»</b>. Дру­гой (неизвестный, см. Ориг. Экз.): «струнами и гуслями» (διὰ χορδων καὶ κιθάρας). Пророк приводит в движение все музы­кальные орудия и заповедует на всех их возносить стройную песнь, воспламеняя и возбуждая душу слушателей.<br /> Как иудеям заповедано было славить Бога всеми музы­кальными орудиями, так и нам повелевается славословить Его всеми членами: глазами, языком, слухом и руками. Это выражает Павел, когда говорит: «<i>умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, для разумного служения вашего»</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Итак умоляю вас, братия, милосердием Божиим, представьте тела ваши в жертву живую, святую, благоугодную Богу, <i>для</i> разумного служения вашего,</span></span>Рим. 12:1</a>). Славит Его глаз, когда не смотрит бесстыдно; и язык, когда поет; и слух, когда не внимает срамным пес­ням и клеветам на ближнего; и сердце, когда не строит козней, но источает любовь; и ноги, когда бегут не на совершение зла, а на исполнение добрых дел; и руки, когда про­стираются не на хищение, любостяжение и побои, а на милостыню, и защиту обижаемых. Тогда человек делается благозвучною псалтирью, вознося Богу самую стройную и духовную песнь. Те орудия были дозволены тогда иудеям, как по их немощи, так и для того, чтобы располагать их к любви и согласию, побуждать ум их исполнять с радостью то, что доставляет пользу, и таким услаждением души руководит их к боль­шему усердию. Бог, зная их грубость, леность и беспечность, хотел таким мудрым распоряжением пробудить их от усыпления, облегчая труд продолжительной молитвы приятно­стью музыкального пения.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=150&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=150&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}