{"xml":"<p ><div> Сказав многое о Божием человеколюбии и показав неизреченную Божию попечительность, несказанную и неисследимую благость, (апостол) этою самою благостью пользуется для того, чтобы убедить облагодетельствованных Богом — явить жизнь, достойную дара. И будучи столь велик и высок, он не отказывается умолять их, к тому же умолять не о том, что послужило бы для его пользы, но о том, отчего могли получить пользу они сами. И удивительно ли, что он не отказывается умолять, если представляет умоляющим самое милосердие Божие? Так как от Божиих щедрот, говорит он, излились на вас бесчисленные блага, то постыдитесь их и побойтесь, потому что самые эти щедроты обращаются к вам с просьбою не делать ничего их недостойного. И я, говорит (апостол), умоляю вас теми же щедротами, которыми вы спасены. Так и желающий пристыдить много облагодетельствованного обыкновенно представляет умоляющим самого благодетеля. О чем же ты умоляешь, скажи мне? <b>“Представьте тела ваши в жертву живую, святую, благоугодную Богу, [для] разумного служения вашего”</b>. Так как сказал: <b>“жертву”</b>, то, чтобы кто-нибудь не подумал, что повелевает закалать тела, тотчас присовокупил: <b>“живую”</b>. Потом, отличая ее от иудейской, продолжает: <b>“святую, благоугодную Богу, словесное служение ваше”</b>, иудейская же жертва плотская и не очень благоугодная. или: <i>“К чему Мне множество жертв ваших?”</i> (<a href=\"/bible-index/bible/?b=290&c=1&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> К чему Мне множество жертв ваших? говорит Господь. Я пресыщен всесожжениями овнов и туком откормленного скота, и крови тельцов и агнцев и козлов не хочу.</span></span>Ис. 1:11</a>)? или: <i>“Кто требует сие от рук ваших”</i>? (<a href=\"/bible-index/bible/?b=290&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Когда вы приходите являться пред лице Мое, кто требует от вас, чтобы вы топтали дворы Мои?</span></span>Ис. 1:12</a>), — говорит (Бог). И в других многих местах Писания видим, что Бог отвергает иудейские жертвы. Но не отвергает этой жертвы, напротив даже требует ее, когда и иудейская принесена. Потому и сказал: <i>“Кто приносит в жертву хвалу, тот чтит Меня”</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Кто приносит в жертву хвалу, тот чтит Меня, и кто наблюдает за путем своим, тому явлю Я спасение Божие\".</span></span>Пс. 49:23</a>). И еще сказано: <i>“Я буду славить имя Бога [моего] в песни, … и будет это благоугоднее Господу, … нежели телец с рогами и с копытами”</i> (<a href=\"/bible-index/bible/?b=230&c=68&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Я буду славить имя Бога [моего] в песни, буду превозносить Его в славословии,</span></span>Пс. 68:31</a>, 32). И в другом месте, отвергая иудейскую жертву и сказав: <i> “Ем ли Я мясо волов и пью ли кровь козлов”</i>? — (Господь) присовокупил: <i> “Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои”</i> (<a href=\"/bible-index/bible/?b=230&c=49&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ем ли Я мясо волов и пью ли кровь козлов?</span></span>Пс. 49:13</a>, 14). Так и Павел повелевает здесь: <b>“Представьте тела ваши в жертву живую”</b>. Но как тело, спросишь ты, может служить жертвой? Глаз пусть не смотрит ни на что дурное, и он уже сделался жертвой; язык пусть не говорит ничего постыдного, и он стал приношением; рука пусть не делает ничего беззаконного, и она стала всесожжением. А вернее сказать, и этого не достаточно, но мы должны и делать добро: пусть рука творит милостыню, уста благословляют обидящих, слух постоянно упражняется в слушании слова Божия. Ведь жертва не имеет никакой нечистоты, она есть начаток всего. Принесем же Богу начаток рук, ног, уст и всего прочего; такая жертва благоугодна, как и иудейская была нечиста: “<i>Жертвы их,</i> — сказано, — <i>они будут для них, как хлеб похоронный”</i> (<a href=\"/bible-index/bible/?b=350&c=9&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не будут возливать Господу вина, и неугодны Ему будут жертвы их; они будут для них, как хлеб похоронный: все, которые будут есть его, осквернятся, ибо хлеб их - для души их, а в дом Господень он не войдет.</span></span>Ос. 9:4</a>). Но не такова наша жертва. В иудейской приносимое в жертву делалось мертвым, а наша делает жертвуемое живым. Когда мы умертвим члены наши, тогда и в состоянии будем жить; этот способ жертвоприношения новый, потому и род огня необыкновенный. Нет нужды в дровах и в сгораемом веществе, но огонь наш горит сам собою и не сожигает жертву, а более оживляет ее. Такой жертвы Бог требовал издревле, почему пророк и сказал: <i>“Жертва Богу — дух сокрушенный”</i> (<a href=\"/bible-index/bible/?b=230&c=50&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Жертва Богу - дух сокрушенный; сердца сокрушенного и смиренного Ты не презришь, Боже.</span></span>Пс. 50:19</a>). Такую жертву приносили три отрока, говоря: <i>“Нет у нас в настоящее время ни князя, ни пророка, … ни места, чтобы нам принести жертву Тебе и обрести милость Твою. Но с сокрушенным сердцем и смиренным духом да будем приняты”</i> (<a href=\"/bible-index/bible/?b=340&c=3&s=38\"><span><span class=\"verse-text\"><span class=\"align-super\">38</span> и нет у нас в настоящее время ни князя, ни пророка, ни вождя, ни всесожжения, ни жертвы, ни приношения, ни фимиама, ни места, чтобы нам принести жертву Тебе и обрести милость Твою.</span></span>Дан. 3:38</a>, 39). Заметь же, как (апостол) с большой точностью пользуется словом. Не сказал он: сделайте тела свои жертвой, но: “<b>представьте</b>”, и этим как бы сказал: вы не имеете уже ничего общего с ними, вы отдали их другому. Как те, которые предоставили боевых коней, не имеют уже на них права собственности, так и ты, предоставив члены свои на брань с диаволом, на это грозное ополчение, не отвлекай их для собственных своих услуг. При этом (апостол) внушает еще и то, что, готовясь принести члены свои в жертву, мы должны сделать их безукоризненными, потому что представляем их не кому-либо из живущих на земле людей, но Самому Царю вселенной — Богу, и не для употребления их только на брани, но чтобы восседал на них Сам Царь. Господь не отказывается восседать на наших членах, но и весьма этого желает, и чего не избрал бы царь, служащий одному с нами Господу, то избирает Владыка ангелов. Итак, если члены твои должны быть принесены и сделаться жертвой, то отсеки от них всякую скверну, потому что пока есть в них что-либо скверное, они не могут быть жертвой. Так, глаз, если смотрит на предметы, возбуждающие сладострастие, не может быть принесен в жертву, а равно и рука хищная и любостяжательная, ноги хромающие при движении и ходящие на зрелища, чрево раболепствующее сластолюбию и возжигающее страсти к удовольствиям, сердце питающее гнев или нечистую любовь, язык говорящий срамное.<br />Поэтому со всех сторон должно рассмотреть, нет ли в нашем теле чего скверного. Если приносившие ветхозаветные жертвы обязаны были все осматривать и им не позволялось приносить безухого, бесхвостого, покрытого коростой или проказой, тем более мы, которые приносим не бессловесных овец, но себя самих, должны наблюдать большую осмотрительность и во всех отношениях быть чистыми, чтобы можно было сказать нам с Павлом: <i>“Ибо я уже становлюсь жертвою, и время моего отшествия настало”</i> (<a href=\"/bible-index/bible/?b=620&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо я уже становлюсь жертвою, и время моего отшествия настало.</span></span>2 Тим. 4:6</a>). И так как (Павел) был чище всякой жертвы, то и назвал себя жертвою. И с нами это будет, если мы истребим ветхого человека, умертвим земные члены, распнем для себя мир. В таком случае мы не будем уже нуждаться ни в ноже, ни в жертвеннике, ни в огне, или правильнее говоря, все это будет нам нужно, но не руками сделанное, а все будет дано нам свыше, — и огонь свыше, и нож, а широта неба будет для нас жертвенником. Если в то время как Илия приносил чувственную жертву, пламень, сошедший с неба, истребил все — и воду, и дрова, и камни, то тем более совершится это с тобою. Если ты и имеешь что-нибудь неустойчивое и житейское, но принесешь жертву с истинным расположением, то снишедший огонь Духа потребит все житейское и исполнит все приношение. Что же такое <b>“словесное (разумное) служение”</b>? Духовное служение, жизнь во Христе. Как служащий и священнодействующий в Божием дому, каков бы ни был в другое время, при служении сосредотачивается в себе и делается более благоговейным, так и мы целую жизнь должны быть в таком расположении духа, как совершающие служение Богу и священнодействующие. А это будет, если ты каждый день станешь приносить Богу жертвы, сделаешься священником своего тела и добродетели, возникающей в душе, например, когда принесешь целомудрие, милостыню, кротость и незлобие. Исполняя это, ты будешь совершать словесное служение, то есть не имеющее ничего телесного, ничего грубого и чувственного. Итак, самыми наименованиями ободрив слушателя и доказав, что каждый бывает священник собственного тела и жизни, (апостол) говорит и о способе, по которому можно во всем достигнуть успеха. Какой же это способ? <i>“Не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего”</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>), потому что образ этого века привержен к земле, низок, кратковременен, не имеет ничего возвышенного, постоянного, правильного, а все извращенное. И ты, если хочешь идти правильным путем, не напечатлевай в себе образа настоящей жизни, потому что в нем нет ничего постоянного и твердого. Поэтому апостол и назвал его образом, как и в другом месте говорит: <i>“Ибо проходит образ мира сего”</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). В нем нет ничего постоянного, прочного, но все временно, почему и сказал: “с веком сим”, указывая этим на тленность, а словом: “образ” — на вещественность. Укажешь ли ты на богатство, славу, телесную красоту, удовольствия, на все прочее, что люди считают великим, — все это только образ, а не действительная вещь, явление — личина, а не постоянная какая-либо сущность. Но ты не сообразуйся с этим, говорит (апостол), а преобразуйся обновлением ума. Он не сказал: преобразуйся наружно, но преобразуйся по существу, показывая этим, что мир имеет наружный только образ, а добродетели принадлежит не наружный, но истинный, существенный образ, который имеет природную красоту и не нуждается во внешнем украшении и формах, одновременно появляющихся и исчезающих, так как все это исчезает прежде, чем появится. Итак, если ты отбросишь внешность, то тотчас достигнешь (настоящего) образа. Ведь ничего нет слабее порока, ничто так скоро не ветшает. Потом, так как людям ежедневно свойственно грешить, то (апостол) утешает слушателя, говоря, чтобы он ежедневно обновлялся. Как мы поступаем с домами, постоянно починяя те из них, которые обветшали, так поступай и с самим собою. Ты согрешил сегодня, душа твоя обветшала? Не отчаивайся, не унывай, но обнови ее покаянием, слезами, исповеданием, добрыми делами и никогда не переставай это делать. Но как мы можем делать это? <i>“Ни не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего”</i> (<a href=\"/bible-index/bible/?b=520&c=12&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> и не сообразуйтесь с веком сим, но преобразуйтесь обновлением ума вашего, чтобы вам познавать, что есть воля Божия, благая, угодная и совершенная.</span></span>Рим. 12:2</a>)...<br /><br />***<br /><br />Он и говорит, что не чистотою тела, но тем, что в нас есть безтелесного, т. е. умом, должно служить Безтелесному. Итак не овец и тельцов, но себя самого принести Богу во всесожжение; это и значит: представить «<b>жертву живую</b>»...<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Толк. на <a href=\"/bible-index/bible/?b=500&c=4&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Бог есть дух, и поклоняющиеся Ему должны поклоняться в духе и истине.</span></span>Ин. 4:24</a></i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=11&v=36\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}