{"xml":"<p ><div><b>Братолюбием друг ко другу любезни.</b><br />Вы – братья, говорит (апостол), и произошли из одной утробы, уже и по этой причине правильно было бы, чтобы вы любили друг друга. Это и Моисей сказал дравшимся египтянам: вы – братья, для чего же обижаете друг друга (<a href=\"/bible-index/bible/?b=20&c=2&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И вышел он на другой день, и вот, два Еврея ссорятся; и сказал он обижающему: зачем ты бьешь ближнего твоего?</span></span>Исх. 2:13</a>)? И (апостол), когда ведет речь о внешних, говорит:<i> «аще возможно, еже от вас, со всеми человеки мир имейте» </i>(<a href=\"/bible-index/bible/?b=520&c=12&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Если возможно с вашей стороны, будьте в мире со всеми людьми.</span></span>Рим. 12:18</a>); когда же рассуждает о своих, говорит: «братолюбием друг ко другу любезни». Там требует, чтобы они не ссорились, не ненавидели, не отвращались друг друга, а здесь повелевает любить друг друга и не просто любить, но любить сильно. Любовь, говорит он, должна быть не только не притворная, но крепкая, горячая, пламенная. Что пользы, если любишь, хотя искренно, однако же не горячо? Потому (апостол) и сказал: «друг ко другу любезни», то есть любите горячо. Не жди, чтобы другой проявил к тебе любовь, но сам стремись к нему и начни первый, так как тогда ты приобретешь награду и за его любовь.<br />Показав причину, по которой мы обязаны любить друг друга, (апостол) объясняет, как любовь наша может сделаться непоколебимою, почему и присовокупляет:<br /><b>честию друг друга болша творяще.</b><br />Таким-то образом любовь возникает и поддерживается. И ничто не приобретает нам столько друзей, как старание превзойти ближнего почтительностью. От этого возрастает не только любовь, но и честь. Как описанное выше происходит от любви, так любовь от чести, а равно и честь – от любви. Потом, чтобы мы оказывали не только уважение, апостол требует и еще другого, большего, говоря:<br /><a href=\"/bible-index/bible/?b=520&c=12&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> в усердии не ослабевайте; духом пламенейте; Господу служите;</span></span>Рим. 12:11</a>. <i>тщанием не лениви.</i><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}