{"xml":"<p ><div><b>тщанием не лениви.</b><br />И то рождает любовь, когда вместе с почтительностью мы оказываем и услуги, потому что ничто так не заставляет любить, как почтение и попечительность. Не достаточно любить, но нужно иметь и это, а лучше сказать, и это происходит от любви, равно как и любовь от этого разгорается, вообще, одно подкрепляет другое. Многие, хотя сердечно друг друга любят, однако же не подают руки помощи. Потому апостол отовсюду укрепляет любовь. А как мы можем быть «<i>тщанием не лениви?</i>»<br /><b>Духом горяще.</b><br />Ты замечаешь, что апостол во всем требует усиления. Он сказал: не только подавайте, но не скудно, не только начальствуйте, но с усердием, не только совершайте дела милосердия, но с радостью, не только будьте почтительны, но предупреждайте в почтении других, не только любите, но любите непритворно, но только воздерживайтесь от зла, но ненавидьте его, не только держитесь доброго, но прилепляйтесь к нему, не только будьте дружелюбны, но с нежностью, не только будьте тщательны, но неослабно, не только имейте дух, но пламенейте духом, то есть будьте ревностны и возбужденны. Если ты будешь иметь все теперь исчисленное, то привлечешь Духа, а если пребудет в тебе Дух, то сделает тебя усерднее ко всему исчисленному, когда же воспламенен будешь Духом и любовью, тогда все сделается для тебя легким. Неужели ты не знаешь, насколько ужасны для всех волы, когда они имеют на спине огонь? Так и ты сделаешься нестерпимым для диавола, если возьмешь оба эти пламени.<br /><b>Господеви работающе.</b><br />Посредством всего этого возможно служить Богу. Все, чтобы ты ни делал для брата, восходит к Владыке твоему и Он, как бы Сам получив от тебя благодеяние, вознаграждает тебя за это. Замечаешь ли, куда (апостол) направил помыслы исполняющего это? Показав, как может возгореться огонь Духа, (апостол) говорит далее: <i> упованием радующеся, скорби терпяще, в молитве пребывающе.</i> </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}