{"xml":"<p ><div> Так как можно благословлять и не проклинать, но делать это не из любви, то (апостол) хочет, чтоб мы были согреты дружбой. Потому он и присовокупил, что должно не только благословлять, но и соболезновать и сострадать, когда видим, что другие впали в несчастье. Хорошо, скажешь: (апостол) справедливо предписал, чтобы мы скорбели с плачущими, но для чего он дал другое повеление, которое не заключает в себе никакой важности? Напротив, для того, чтобы радоваться с радующимися, душе нужно более любомудрия, нежели для того, чтобы плакать с плачущими. К последнему влечет нас сама природа, и нет такого каменного человека, который бы не плакал при виде несчастного; но для того, чтобы, видя человека в благополучии, не только ему не завидовать, но еще разделять с ним радость, нужна душа очень благородная. Потому (апостол) и сказал об этом раньше. Ничто так не располагает нас к любви, как то, когда мы разделяем друг с другом и радость и печаль. Не чуждайся же сострадания, на том основании, что ты далеко стоишь от несчастья. Когда твой ближний терпит зло, ты должен несчастье его считать общим. Разделяй с ним слезы, чтобы облегчить печаль его, разделяй радость, чтобы упрочить веселье, укрепить любовь и самому раньше его получить пользу, так как посредством плача ты делаешься милостивым, а посредством радости очищаешься от зависти и недоброжелательства. Смотри же, как необременительна заповедь Павла. Ведь он не сказал: избавь от беды, – чтобы ты не мог возразить, что это во многих случаях не возможно, но предписал более легкое, что совершенно в твоей власти. Если ты не можешь отвратить несчастья, то проливай слезы, и этим уже ты многое отгонишь; если не можешь увеличить благополучия, то принеси свою радость, и этим ты уже сделаешь большое облегчение. Потому (апостол) повелевает не только не завидовать, но, что гораздо важнее, и сорадоваться; это гораздо больше значит, нежели не завидовать.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}