{"xml":"<p ><div> <b>“Ни не сообразуйтеся веку сему, но преобразуйтеся обновлением ума вашего”</b>, потому что образ этого века привержен к земле, низок, кратковременен, не имеет ничего возвышенного, постоянного, правильного, а все извращенное. И ты, если хочешь идти правильным путем, не напечатлевай в себе образа настоящей жизни, потому что в нем нет ничего постоянного и твердого. Поэтому апостол и назвал его образом, как и в другом месте говорит: <i>“Ибо проходит образ мира сего”</i> (<a href=\"/bible-index/bible/?b=530&c=7&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> и пользующиеся миром сим, как не пользующиеся; ибо проходит образ мира сего.</span></span>1 Кор. 7:31</a>). В нем нет ничего постоянного, прочного, но все временно, почему и сказал: “с веком сим”, указывая этим на тленность, а словом: <i>“образ”</i> — на вещественность. Укажешь ли ты на богатство, славу, телесную красоту, удовольствия, на все прочее, что люди считают великим, — все это только образ, а не действительная вещь, явление — личина, а не постоянная какая-либо сущность. Но ты не сообразуйся с этим, говорит (апостол), а преобразуйся обновлением ума. Он не сказал: преобразуйся наружно, но преобразуйся по существу, показывая этим, что мир имеет наружный только образ, а добродетели принадлежит не наружный, но истинный, существенный образ, который имеет природную красоту и не нуждается во внешнем украшении и формах, одновременно появляющихся и исчезающих, так как все это исчезает прежде, чем появится. Итак, если ты отбросишь внешность, то тотчас достигнешь (настоящего) образа. Ведь ничего нет слабее порока, ничто так скоро не ветшает. Потом, так как людям ежедневно свойственно грешить, то (апостол) утешает слушателя, говоря, чтобы он ежедневно обновлялся. Как мы поступаем с домами, постоянно починяя те из них, которые обветшали, так поступай и с самим собою. Ты согрешил сегодня, душа твоя обветшала? Не отчаивайся, не унывай, но обнови ее покаянием, слезами, исповеданием, добрыми делами и никогда не переставай это делать. Но как мы можем делать это? <b> “во еже искушати вам, что есть воля Божия благая и угодная и совершенная”</b>; это и значит: обновляйтесь, чтобы вам познать полезное для себя и волю Божию; или: вы тогда можете обновиться, когда узнаете полезное для себя, и то, чего хочет Бог. Если ты познал это и научился распознавать свойства вещей, то ты постиг и весь путь добродетели. Спросишь: кто же не знает для себя полезного и того, в чем состоит воля Божия? Все те, которые стремятся к настоящему, которые считают завидным богатство, а бедность унижают, которые домогаются власти, стремятся к внешней славе, считают себя великими, когда настроят великолепных домов, купят пышные гробницы, имеют толпу слуг и водят за собою множество евнухов. Там люди не знают, что для них полезно и в чем состоит воля Божия, ведь то и другое — одно и то же.<br />Что полезно для нас, того хочет Бог, и чего хочет Бог, то полезно для нас. Итак, чего же хочет Бог? Того, чтобы мы жили в нищете, смиренномудрии, в презрении славы, в воздержании, а не в роскоши, в скорби, а не в неге, в печали, а не в веселии и смехе, жили бы и во всем остальном, что заповедал нам Бог. Но многие отвращаются от этого, настолько они далеки от того, чтобы признавать это полезным и волею Божией; и потому они никогда не могут даже приблизиться к подвигам добродетели. Такие люди, не зная и того, что такое добродетель, но вместо нее восхищаясь пороком и, вместо целомудренной супруги, вступая в союз с блудницею, как могут отрешиться от настоящего века? Потому, прежде всего прочего, нам надлежит иметь правильное суждение о вещах, и если мы еще не следуем добродетели, то, по крайней мере, научимся хвалить ее, если еще не избегаем порока, то, по крайней мере, навыкнем порицать худое, чтобы пока приговоры наши были неподкупны. Вступив на этот путь, мы будем иметь возможность приняться потом и за дела. Потому и Павел повелевает обновляться, во <b>«еже искушати вам, что есть воля Божия»</b>. Здесь он укоряет, как мне кажется, и иудеев, державшихся закона. Хотя была воля Божия и на жизнь ветхозаветную, но не преимущественная, а приспособленная к слабости иудеев, совершенная же и благоугодная воля открыта в жизни новозаветной. И когда апостол новозаветную жизнь наименовал разумным служением, то назвал так в противоположность жизни ветхозаветной. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}