{"xml":"<p ><div>А чего человек желает, то (апостол) и дает ему прежде; когда же яд извлечен, предлагает ему увещания более возвышенные, говоря: <b>не побежден бывай от зла.</b> (Апостол) знал, что враг, хотя бы он был зверь, будучи накормлен, не останется врагом, и что обиженный, хотя бы он был весьма малодушен, накормив и напоив врага, не станет уже и сам желать наказания его. Потому, будучи уверен в значении дела, он не только не запретил, но делается щедрым на наказание. Не говорит, что ты отмстишь, но - углие огненно собираеши на главу его. А потом и заповедал ему, говоря: <b>не побежден бывай от зла, но побеждай благим злое.</b> И этим он как бы слегка намекнул, что не должно поступать с таким намерением, так как помнить обиду - значит уже быть побежденным злом. Сначала (апостол) не сказал этого, потому что было еще неблаговременно; когда же истощил гнев слушателя, тогда и присовокупил, говоря: <b>побеждай благим злое.</b> Это и есть победа. Ведь и боец удачнее одерживает победу не тогда, когда подвергает себя ударам противника, но когда приводит себя в такое положение, что противник принужден тратить силу на воздух. Таким образом, он не только сам спасается от ударов, но и истощает всю силу противника. То же бывает и при оскорбленных. Когда ты, в свою очередь, наносишь обиду, тогда побеждает тебя не человек, а, что гораздо постыднее, низкая страсть, потому что тобою овладел гнев; когда же ты молчишь, ты победил, без труда воздвиг себе трофей и будешь иметь тысячи людей, готовых увенчать тебя и сознающих ложь злословия. Кто возражает, тот своими возражениями показывает, что он уязвлен, а кто уязвляется, тот внушает подозрение в том, что сознается в сказанном о нем, а если ты ответишь смехом, то ты смехом уже опроверг худое о тебе суждение. И если ты желаешь получить ясное доказательство справедливости моих слов, то спроси самого врага своего, что для него больнее, то ли, что ты, разгорячившись за оскорбление, платишь ему оскорблением, или то, что ты смеешься над обидчиком? Ты скорее услышишь последнее. Он не столько радуется тому, что не подвергся в свою очередь оскорблению, сколько уязвляется тем, что не может вывести тебя из терпения. Разве ты не видел, что находящиеся во гневе, ни во что ставя наносимые им удары, со всею стремительностью кидаются и злее дикого вепря стараются только наносить раны ближнему, на одно это обращают внимание и об этом заботятся больше, чем о том, чтобы предохранить себя от болей? <br />   Итак, когда ты лишил врага того именно, чего особенно он желает, то ты лишил его всего, унизил и показал, что он достоин презрения, что он ребенок, а не муж, а сам ты, получив известность человека любомудрого, заставишь других думать о нем, как о негодном звере. Так мы и будем поступать и во время нанесения нам побоев, и когда желаем бить, а не будем платить ударом за удар. Но хочешь ли нанести смертельный удар? Ударившему тебя подставь другую щеку — и этим нанесешь ему тысячи ран. Те, которые рукоплещут и удивляются, сделаются для него хуже побивающих камнями, а прежде этих осудит и приговорит его к ужасному наказанию совесть, и он пойдет прочь со стыдом, как осужденный на смерть. Если же ты заботишься и о людской славе, то и ее достигнешь в большей мере таким поступком. И вообще к тем, которые подвергаются несчастьям, мы имеем некоторое сострадание, а когда увидим людей, которые не сопротивляются, но и сами предают себя, то не только сожалеем, но и удивляемся им.<br />   Это именно ныне и побуждает меня плакать, — то, что мы, имея возможность получить и настоящие блага и достигнуть будущих, если бы как должно повиновались заповедям Христа, теряем то и другое, потому что не следуем заповеданному и излишне мудрствуем. Христос все узаконил надлежащим образом, и показал, что служит к нашей славе и что к нашему позору. И, конечно, Он предписал не с тем, чтобы сделать учеников Своих смешными, но заповедал все это потому, что не злословить, когда слышишь злословя, и не делать зла, когда терпишь его, — это возвеличивает нас пред всеми. А если это так, то гораздо лучше на злоречие отвечать добром, хвалить оскорбляющих и благодетельствовать злоумышляющим на нас. Потому Христос и дал такую заповедь. Он щадит учеников Своих и ясно знает, что делает человека малым и великим. А если Он щадит и знает, то зачем ты упорствуешь и хочешь идти иным путем? Ведь побуждать посредством зла есть один из диавольских законов, почему и достигают таким образом победы все подвизающиеся на олимпийских играх, которые посвящены диаволу. Не таков, но совершенно противоположен порядок наград на поприще Христовом: там узаконено увенчивать не поражающего, но поражаемого. Таково поприще Христово, которое все постановления имеют совершенно противоположные и не только победою, но и самым способом победы возбуждает еще большее удивление; то, что в другом месте считается поражением здесь составляет победу. Это сила Божия, это небесное поприще, это ангельское зрелище.<br />   Знаю, что и ваши сердца теперь согреты, что и вы теперь стали мягче воска; но вы всего этого лишаетесь, как только удаляетесь отсюда. Потому-то я и скорблю, что мы не исполняем на деле сказанного, хотя и должны приобрести от этого величайшие выгоды. Если мы обнаружили кротость, то сделаемся для всех непобедимыми и ни один человек, ни малый, ни большой, не в состоянии будет причинить нам вреда. Если кто-нибудь станет говорить о тебе худо, он тебе не повредит нисколько, а себе самому нанесет величайший вред, если кто причинит тебе обиду, весь вред падет на обидчика. Разве ты не видел и на судах, что обиженные бывают спокойны, стоять совершенно смело и говорят свободно, а обидчики стоять с поникшею головою, в стыде и страхе? Но что мне говорить о злоречии и обидах? Если кто изострит на тебя меч, и руку свою обагрит в твоей гортани, то не сделает тебе никакого вреда, а себя самого убьет. Это может засвидетельствовать тот, кто первый пал от руки брата. Он отошел в безмятежную пристань, стяжав бессмертную славу, а братоубийца проводил жизнь хуже всякой смерти, стеня и трясясь и на самом теле нося улику своего злодеяния. Конечно, не последнего пожелаем мы, а первого. Кто терпит зло, в том не живет зло, потому что не он его произвел, а принял совне и посредством терпения обратил в добро. А кто сделал зло, в том остается язва зла. Иосиф не был ли в темнице, а жена блудница, умыслившая на него зло, не жила ли в светлом и великолепном доме? Однако кем бы из них ты желал быть? Не говори мне о воздаянии, но исследуй дело само в себе, и тогда в тысячу раз предпочтешь темницу с Иосифом тому дворцу, который вмещал в себе блудницу. А если заглянешь в душу того и другой, то увидишь, что душа Иосифа пользуется всем простором и свободою, а душа египтянки пребывает в тесноте и стыде, в унижении и в страхе, в великой тоске; хотя, по-видимому, она победила, но это была не победа. Итак, зная это, приготовим себя к злостраданиям, чтобы нам и освободиться от злостраданий и получить будущие блага, достигнуть которых да будет дано всем нам благодатью и человеколюбием и проч.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=13&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}