{"xml":"<p ><div> <b>Любы́ нелицемерна.</b><br />Если будешь иметь любовь, то не почувствуешь ни траты денег, ни телесного труда, ни тяжести учения, ни пота и служения, но все будешь переносить мужественно, потребуется ли помочь ближнему телесными трудами, деньгами, словом или иным чем. Как (апостол) требует не одного только подаяния, но в простоте, не одного начальствования, но с усердием, не одной только милостыни, но с радушием, так он не просто требует и любви, но любви непритворной, а такова истинная любовь, и если это будет, все прочее последует само собою. Ведь оказывающий милосердие если оказывает его с радушием, дает себе самому; начальствующий, если начальствует усердно, доставляет пользу себе самому и подающий, если подает со щедростью, наделяет себя самого. А так как любовь бывает и в худых делах, например, любовь людей развратных или думающих только о деньгах и хищениях, или предающихся пьянству и пирам, то (апостол), очищая любовь от этого, говорит:<br /><b>ненавидяще злаго.</b><br />И он не сказал: удаляйтесь зла, но: ненавидьте его, и не просто ненавидьте, но весьма сильно ненавидьте. Предлог απο во многих местах (у апостола) означает усиление, так, например, в словах: ἀποκαραδοκία – заботливость (<a href=\"/bible-index/bible/?b=520&c=8&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span></span>Рим. 8:19</a>), ἀπεκδεχομένοι – ожидая (<a href=\"/bible-index/bible/?b=530&c=1&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> так что вы не имеете недостатка ни в каком даровании, ожидая явления Господа нашего Иисуса Христа,</span></span>1 Кор. 1:7</a>) и απὀλυτρώσις – искупление (<a href=\"/bible-index/bible/?b=520&c=3&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> получая оправдание даром, по благодати Его, искуплением во Христе Иисусе,</span></span>Рим. 3:24</a>). Так как многие, хотя и не делают зла, но имеют злые пожелания, то (апостол) и сказал: ἀποστυγοῦντες – «отвращайтесь с ненавистью». Он хочет, чтобы наши помышления были чисты и чтобы мы имели в отношении к пороку полную вражду, ненависть и войну. Из того, что я сказал вам, говорит (апостол), – возлюбите друг друга – не заключайте, что я предлагаю и в худых делах содействовать друг другу. Я предписываю вам совершенно противоположное – чуждаться зла не только делом, но и расположением, и не только чуждаться такого расположения, но и совершенно отвращаться зла и ненавидеть его. Но (апостол) не довольствуется только этим, а требует упражнения в добродетели, говоря:<br /><b>прилепляйтеся благому.</b><br />Не сказал – делайте добро, но – будьте расположены к нему; это он выразил, повелев «<b>прилепляться</b>». Так Бог, сопрягая мужа и жену, сказал: <i>«прилепится к жене своей»</i> (<a href=\"/bible-index/bible/?b=10&c=2&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Потому оставит человек отца своего и мать свою и прилепится к жене своей; и будут [два] одна плоть.</span></span>Быт. 2:24</a>). После того (апостол) излагает причины, по которым мы должны любить друг друга.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=520&c=12&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=520&c=12&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}