{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1035&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Пиктавийский свт.</a><div>Мало того, зная, что он создан причастником Божьей природы, как говорит в своем втором послании блаженный апостол Петр, будучи ее следствием, пусть человек не измеряет природу Бога законами собственной, но оценивает Божьи откровения в соответствии с величием Божьего откровения в соответствии с величием Божьего свидетельства о Себе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О Троице 1.18</i>.<br /><i>PL 10:38А-38В</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1045&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кирилл Иерусалимский свт.</a><div>Ибо таким образом бываем и христоносцами, когда Тело и Кровь Его сообщится нашим членам. Так, по словам блаженного Петра, бываем <b>причастниками Божеского естества</b>. Некогда Христос, беседуя, говорил к иудеям: [<i>если не будете есть Плоти и пить Крови Сына Человеческого</i>], <i>то не будете иметь в себе жизни</i> (<a href=\"/bible/?b=500&c=6&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> Иисус же сказал им: истинно, истинно говорю вам: если не будете есть Плоти Сына Человеческого и пить Крови Его, то не будете иметь в себе жизни.</span></span>Ин. 6:53</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Мистагогические поучения 4</i>.<br /><i>TLG 2110.002, 4.3.6-4.3</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Макарий Египетский прп.</a><div>Например, была бы некая женщина, и некий богатый мужчина взял бы ее в жены, чтобы она жила с ним и общалась, то и она все, чем обладает, принесет ему, и он даст ей все свое, и у них становится один дом, одно имущество, одно существование. И она не только господствует над всем его имуществом, но и тела его удостаивается; потому что его тело принадлежит ей, по словам [апостола]: <i>муж не властен над своим телом, но жена</i> (<a href=\"/bible/?b=530&c=7&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Жена не властна над своим телом, но муж; равно и муж не властен над своим телом, но жена.</span></span>1 Кор. 7:4</a>).<br />Так и в отношении Бога имеется истинное и неизреченное общение души с Господом; общаясь со Христом, оно становится [единым] духом с Ним, и затем, необходимо следует, становится госпожою над Его неизреченными сокровищами, потому что она является невестой великого царя, Христа. Ибо Господь соблаговолил, чтобы верные Его были, по выражению Писания, <b>причастниками Божеского естества</b>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Слово 54.5.6</i>.<br /><i>Духовные слова и послания, 785</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1034&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иларий Арльский еп.</a><div>Ведь как Бог соделался причастным человеческой природе вопреки природе, так человек стал причастным Божеской природе вопреки природе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Трактат на семь Кафолических посланий</i>.<br /><i>Cl. 0508, In epsit. Petri II, 36</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1048&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лев Великий свт.</a><div>Познай, о христианин, свое достоинство и, соделанный причастником Божеского естества, не возвращайся в старое ничтожество из-за низкого образа жизни! Помни, чья это голова, и членом чьего тела ты являешься.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Проповеди 21</i>.<br /><i>Cl. 1657, SL 138.21.70 [*]</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1002&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Андрей монах</a><div>Мысль эта состоит в следующем: мы восприняли тысячи благ через явление Христово, через которые мы можем быть причастниками Божеской природы и верою достигать добродетели в жизни, и через добродетель шествовать путем преуспевания в благочестии, пока не войдем в совершенство благ, которое есть любовь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Фрагменты</i>.<br /><i>CEC 85-86</i>.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1023&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Палама свт.</a><div>Те, которые угодили Богу и достигли цели, ради которой они были приведены в бытие, то есть обожения, – ибо, как говорят [святые], Бог для того и создал нас, чтобы мы <b>соделались причастниками Его собственного Божества</b> (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), – таковые пребывают в Боге, поскольку они обожены Им, а Бог пребывает в них, поскольку Он обоживает их. Стало быть, они причаствуют не сущности Божией, но Божественной энергии, хотя и [неким] другим способом. Поэтому богословы и говорят, что слово \"<i>Божество</i>\" есть обозначение Божественной энергии\".<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Сто пятьдесят глав, <br />посвященных вопросам естественнонаучным, богословским, нравственным и относящимся к духовному деланию, а также предназначенных к очищению от варлаамитской пагубы\".<br />Ч. 2-я. Опровержение учения Варлаама и Акиндина. <br />X. Фаворский свет. § 150</i><br />PG.150 1191-1192</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1099&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Марк Эфесский свт.</a><div>Если мы, участвуя в боготворном даре, делаемся <b>«божественного причастницы естества»</b>, как говорил божественный Петр (<a href=\"/bible/?b=680&c=1&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> которыми дарованы нам великие и драгоценные обетования, дабы вы через них соделались причастниками Божеского естества, удалившись от господствующего в мире растления похотью:</span></span>2 Пет. 1:4</a>), то не может быть тварным этот дар, называемый богоначалием и обожением и еще также – божеством.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О сущности и энергии<br /></i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1032&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Игнатий (Брянчанинов) свт.</a><div>Что такое значит арианство? — Это отречение от Христа и христианства, — отречение от Бога. Если Сын — тварь, как утверждал Арий, то нет и истинного в Трех Лицах Бога. Если Сын — не Бог, то где же вочеловечение Бога? где причастие человеческого естества естеству Божию, приобретенное для человеков вочеловечением Бога? где спасение? где христианство? <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Понятие о ереси и расколе</i></div></div></p>"}