{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Выражение во время лица Твоего означает обращение строгого и гневного лица Божия на нечестивых, противляющихся воле Божией (<a href=\"/bible/?b=230&c=33&i=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Но лице Господне против делающих зло, чтобы истребить с земли память о них.</span></span>Пс. 33:17</a>). Напоминая благочестивым о времени насыщения гнева Божия, пророк говорит, что всех нечестивых, всех нераскаянных грешников, по своему ожесточению соделавшихся врагами Божиими, постигнет та же участь, какой подверглись нечестивые жители Содома и Гоморры (<a href=\"/bible/?b=10&c=19&i=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> и посмотрел к Содому и Гоморре и на все пространство окрестности и увидел: вот, дым поднимается с земли, как дым из печи.</span></span>Быт. 19:28</a>). Ты, Господи, говорит пророк, поставишь их, как печь с огнем, когда явишься судить нечестивых врагов Своих; во гневе Своем Господь сотрет их с лица земли, и пожрет их огонь.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Некоторые мнят, что Давид применяется здесь к тому наказания роду, которому подверг он Аммонитов, как объявляет Священная история. Нам же мнится, что здесь в преносном смысле означается та ужасная погибель, которая ожидает в будущей жизни всех противников Христовых. Ибо когда исполнится мера нечестия их, сия им мзда за то хранится у Бога: пещь огненная, в которую они гневом Божиим низверженные, вечно гореть будут. В первом члене сам царь вводится мстителен, потом мщение относится к лицу Бога, наконец совершение мщения препоручается огню. Сии три обстоятельства весьма изрядно между собою соединяются. Ибо мы ведаем, что власть судить врагов Христу препоручена; к сему нужда требовала присовокупить, что суд не есть дело человека, но Бога: не меньше полезно было показать и ужасный образ мщения, дабы возбудить от сна и прогнать нечувствительность тех, которые угрожения Божия без всякой опасности презирают. Сие же все ко утешению благочестивых относится, ибо мы ведаем, коль ужасна лютость нечестивых: и потому вера наша изнемогла бы, ежели бы она к Божию суду не простирала очи. Время гнева Божия напоминает, дабы мы терпеливно крест несли, донележе угодно Богу испытывать и смирять нас, донележе приидет великий оный день Господень, день отмщения, который купно будет и летом воздаяния, якоже пророк Исаия глаголет (<a href=\"/bible/?b=290&c=34&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Ибо день мщения у Господа, год возмездия за Сион.</span></span>Ис. 34:8</a>). Впрочем не неприятно слышать и то, что в последнем члене возвещается врагам Христовым погибель, каковою древле Бог Содом и Гоморр истребил. Понеже бо казнь оная была достопамятным доказательством Божия суда на всех нечестивых, паче же была она видимым изображением вечныя геенны, уготованныя отверженным; для того подобие сие часто в Писании встречается.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1180&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Сергий Терновский прот.</a><div><b>Во время лица Твоего, </b>– когда обратишь к нему милосердый взор Твой во время гнева. Феодор.</div></p>"}