{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div><b>Желание сердца его дал еси ему, и хотения устну его неси лишил его </b>(молитвы уст его не отринул).<br /> Стих 4: <b>Яко предварил еси его благослове нием благостынным</b>. «Ты, Господи, ущедрил его, как возлюбленного Своего, обилием сладчайших благословений, заранее для него приготовленных Твоей любовью». <b>Положил еси на главе его венец от камене честна.</b> Речь идет о венце аммонитского царя, доставшемся Давиду, его победившему (<a href=\"/bible/?b=100&c=12&i=30\"><span><span class=\"verse-text\"><span class=\"align-super\">30</span> И взял Давид венец царя их с головы его, - а в нем было золота талант и драгоценный камень, - и возложил его Давид на свою голову, и добычи из города вынес очень много.</span></span>2 Цар. 12:30</a>); но так как Давид был образом Царя Христа, то здесь также разумеется венец вечной славы, которым по человечеству увенчан Сын Божий, победитель смерти и ада (<a href=\"/bible/?b=650&c=2&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> но видим, что за претерпение смерти увенчан славою и честью Иисус, Который не много был унижен пред Ангелами, дабы Ему, по благодати Божией, вкусить смерть за всех.</span></span>Евр. 2:9</a>). Если в некоторых стихах 20-го псалма можно усматривать указание на прославление Иисуса Христа, то нетрудно понять, почему эти стихи поют в праздник, посвященный воспоминанию сошествия Святого Духа. Сошествие Святого Духа было плодом прославления Христова, как видно из сказанного евангелистом Иоанном:<i> еще не было на них</i> (верующих во имя Христа) <i>Духа Святого, потому что Иисус еще не был прославлен</i> (<a href=\"/bible/?b=500&c=7&i=39\"><span><span class=\"verse-text\"><span class=\"align-super\">39</span> Сие сказал Он о Духе, Которого имели принять верующие в Него: ибо еще не было на них Духа Святаго, потому что Иисус еще не был прославлен.</span></span>Ин. 7:39</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Объяснение Божественной Литургии. Антифоны на великие праздники. Антифоны на Пятидесятницу</div></div></p>"}