{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Великий царь сорвал с себя одежды, убежал в лес, чтобы траву там есть и представлять себя волом. И действительно, мы даже из клинописных текстов знаем, что царь говорит: надо мной лились воды, а я не мог ничего делать. Семь времен длились три с половиной года, потому что в Вавилоне, считали не годами, а временами: время дождей и время лета. Три с половиной года были возмездием царю Навуходоносору. Они являются напоминанием о времени Антихриста, которое тоже будет три с половиной года, т.е. семь времен. При Антихристе будет время как бы коллективного безумия, но не одного человека, а всего человечества, которое хочет построить без Бога рай на Земле. Так что слово гордыни было тотчас же наказано, причем наказано очень жестко.<br />Раз хотел быть как Бог, будешь зверем, как сказано в псалмах: «<i>Человек, который в чести и неразумен, подобен животным, которые погибают</i>» (<a href=\"/bible/?b=230&c=48&i=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Человек, который в чести и неразумен, подобен животным, которые погибают.</span></span>Пс. 48:21</a>). Человек, будучи в чести, не понял, не уразумел, кто источник этой чести, и за это уподобился скотам бессмысленным и стал подобным им. Навуходоносор стал в прямом смысле подобным зверям<a href=\"#578059_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Сколько людей было подобных Навуходоносору, которые гордились и сразу сходили с ума. Самый замечательный пример — Фридрих Ницше. Когда он написал свое произведение «Антихрист» и когда себя Антихристом убедил, то сразу же сошел с ума и пятнадцать лет спокойно прожил в дурдоме. Никого не узнавал, жутко боялся коров, говорил, что корова — это бес. Такие вещи малоизвестны, но на него нападали панические, жуткие страхи, когда он сошел с ума, — его мучил некто. Думаю, понятно кто? Но вина его была больше, чем вина Навуходоносора, и он не возвратился в состояние разума до самой смерти. Навуходоносор не знал о Христе, а Ницше лично пошел против Христа, поэтому Ницше и кончил таким страшным наказанием.</div></p>"}