{"chapter":{"1":{"verse":1,"text":"Τὸ λοιπόν, ἀδελφοί μου, χαίρετε ἐν Κυρίῳ. τὰ αὐτὰ γράφειν ὑμῖν ἐμοὶ μὲν οὐκ ὀκνηρόν, ὑμῖν δὲ ἀσφαλές."},"2":{"verse":2,"text":"Βλέπετε τοὺς κύνας, βλέπετε τοὺς κακοὺς ἐργάτας, βλέπετε τὴν κατατομήν·"},"3":{"verse":3,"text":"ἡμεῖς γάρ ἐσμεν ἡ περιτομή, οἱ Πνεύματι Θεοῦ λατρεύοντες καὶ καυχώμενοι ἐν Χριστῷ ᾽Ιησοῦ καὶ οὐκ ἐν σαρκὶ πεποιθότες,"},"4":{"verse":4,"text":"καίπερ ἐγὼ ἔχων πεποίθησιν καὶ ἐν σαρκί. εἴ τις δοκεῖ ἄλλος πεποιθέναι ἐν σαρκί, ἐγὼ μᾶλλον·"},"5":{"verse":5,"text":"περιτομῇ ὀκταήμερος, ἐκ γένους ᾽Ισραήλ, φυλῆς Βενιαμίν, ῾Εβραῖος ἐξ ῾Εβραίων, κατὰ νόμον Φαρισαῖος,"},"6":{"verse":6,"text":"κατὰ ζῆλον διώκων τὴν ἐκκλησίαν, κατὰ δικαιοσύνην τὴν ἐν νόμῳ γενόμενος ἄμεμπτος."},"7":{"verse":7,"text":"ἀλλ᾽ ἅτινα ἦν μοι κέρδη, ταῦτα ἥγημαι διὰ τὸν Χριστὸν ζημίαν."},"8":{"verse":8,"text":"ἀλλὰ μενοῦνγε καὶ ἡγοῦμαι πάντα ζημίαν εἶναι διὰ τὸ ὑπερέχον τῆς γνώσεως Χριστοῦ ᾽Ιησοῦ τοῦ Κυρίου μου, δι᾽ ὃν τὰ πάντα ἐζημιώθην, καὶ ἡγοῦμαι σκύβαλα εἶναι ἵνα Χριστὸν κερδήσω"},"9":{"verse":9,"text":"καὶ εὑρεθῶ ἐν αὐτῷ μὴ ἔχων ἐμὴν δικαιοσύνην τὴν ἐκ νόμου, ἀλλὰ τὴν διὰ πίστεως Χριστοῦ, τὴν ἐκ Θεοῦ δικαιοσύνην ἐπὶ τῇ πίστει,"},"10":{"verse":10,"text":"τοῦ γνῶναι αὐτὸν καὶ τὴν δύναμιν τῆς ἀναστάσεως αὐτοῦ καὶ τὴν κοινωνίαν τῶν παθημάτων αὐτοῦ, συμμορφούμενος τῷ θανάτῳ αὐτοῦ,"},"11":{"verse":11,"text":"εἴ πως καταντήσω εἰς τὴν ἐξανάστασιν τῶν νεκρῶν."},"12":{"verse":12,"text":"οὐχ ὅτι ἤδη ἔλαβον ἢ ἤδη τετελείωμαι, διώκω δὲ εἰ καὶ καταλάβω, ἐφ ᾧ καὶ κατελήφθην ὑπὸ τοῦ Χριστοῦ ᾽Ιησοῦ."},"13":{"verse":13,"text":"ἀδελφοί, ἐγὼ ἐμαυτὸν οὔπω λογίζομαι κατειληφέναι·"},"14":{"verse":14,"text":"ἓν δέ, τὰ μὲν ὀπίσω ἐπιλανθανόμενος τοῖς δὲ ἔμπροσθεν ἐπεκτεινόμενος κατὰ σκοπὸν διώκω ἐπὶ τὸ βραβεῖον τῆς ἄνω κλήσεως τοῦ Θεοῦ ἐν Χριστῷ ᾽Ιησοῦ."},"15":{"verse":15,"text":"ὅσοι οὖν τέλειοι, τοῦτο φρονῶμεν· καὶ εἴ τι ἑτέρως φρονεῖτε, καὶ τοῦτο ὁ Θεὸς ὑμῖν ἀποκαλύψει."},"16":{"verse":16,"text":"πλὴν εἰς ὃ ἐφθάσαμεν, τῷ αὐτῷ στοιχεῖν κανόνι, τὸ αὐτὸ φρονεῖν."},"17":{"verse":17,"text":"Συμμιμηταί μου γίνεσθε, ἀδελφοί, καὶ σκοπεῖτε τοὺς οὕτω περιπατοῦντας, καθὼς ἔχετε τύπον ἡμᾶς."},"18":{"verse":18,"text":"πολλοὶ γὰρ περιπατοῦσιν, - οὓς πολλάκις ἔλεγον ὑμῖν, νῦν δὲ καὶ κλαίων λέγω, τοὺς ἐχθροὺς τοῦ σταυροῦ τοῦ Χριστοῦ,"},"19":{"verse":19,"text":"ὧν τὸ τέλος ἀπώλεια, ὧν ὁ θεὸς ἡ κοιλία καὶ ἡ δόξα ἐν τῇ αἰσχύνῃ αὐτῶν, οἱ τὰ ἐπίγεια φρονοῦντες!"},"20":{"verse":20,"text":"ἡμῶν γὰρ τὸ πολίτευμα ἐν οὐρανοῖς ὑπάρχει, ἐξ οὗ καὶ σωτῆρα ἀπεκδεχόμεθα Κύριον ᾽Ιησοῦν Χριστόν,"},"21":{"verse":21,"text":"ὃς μετασχηματίσει τὸ σῶμα τῆς ταπεινώσεως ἡμῶν εἰς τὸ γενέσθαι αὐτὸ σύμμορφον τῷ σώματι τῆς δόξης αὐτοῦ κατὰ τὴν ἐνέργειαν τοῦ δύνασθαι αὐτὸν καὶ ὑποτάξαι αὐτῷ τὰ πάντα."}},"meta":{"connection":"NTPT","book_number":570,"chapter_number":3,"previous_chapter":{"connection":"NTPT","book_number":570,"chapter":2},"next_chapter":{"connection":"NTPT","book_number":570,"chapter":4}}}