{"xml":"<i>«Некоторые... вступили в спор...»</i>, - <b>ανεστησαν δε τινες</b>... <b>συ&#950;ητουντες τ &#931;τερανω</b>..., точнее <i>слав.</i>: <i>«воссташа же нецыи... стязающеся со Стефаном...»</i><p/>Вступившие в спор со Стефаном были еллинисты, каковым, по-видимому, был и сам Стефан, судя по его имени и речи (гл. VII), в которой ветхозаветные места приводятся у него по LXX. Предание говорит, что он был даже родственником Савла, а этот, как известно, был родом из Тарса Киликийского (Чет. -Мин. Дек. 27).<p/>Вступившие в спор со Стефаном были, далее, <i>из так называемой синагоги Либертинцев и Киринейцев и Александрийцев и... из Киликии и Асии</i>. Синагог было в то время в Иерусалиме, по исчислениями раввинов, около 500, в числе коих приводятся и упоминаемые 5.<p/><i>Либертинцы</i> - это иудеи, переселенные римлянами (особенно при Помпее лет за 60 до Р. Х.) в качестве военнопленных в Рим, но потом освобожденные и, как свободные, возвратившиеся в отечество (многое из них, впрочем, предпочли добровольно остаться в Риме), Эти-то вольноотпущенники (libertini) и образовали, по возвращении, свою синагогу либертинцев.<p/><i>Киринейцы и Александрийцы</i> - переселившиеся в Иерусалим или временно пребывавшие в нем иудеи из Кирены и Александрии.<p/>В Кирене (город в Ливии, на Западе от Египта), по свидетельству Флавия, четвертая часть жителей состояла из иудеев, а в Александрии (в нижнем Египте) из пяти частей города - две населены были сплошь иудеями (Археол. XIV:7, 2; XVI:6, 1; XIV:10, 1; XIX:5, 2). В том и другом городе они жили издавна или поселенные в качестве военнопленных или переселившись сюда добровольно. В Александрии был центр еврейско-греческой учености, отпечаток которой, вероятно, носила и синагога александрийцев в Иерусалиме.<p/><i>Киликия и Асия</i> - две малоазийские области, в коих также жило много иудеев, и переселенцы или временно пребывавшие в Иерусалиме из них также имели здесь свои особые синагоги.<p/>Все эти 5 синагог восстали враждою против Стефана в лице некоторых членов своих и пытались оспорить его, т. е. его учение и права влияния на народ.<p/><i>«Не могли противостоять мудрости...»</i> Мудрости - не в смысле иудейско-еллинской учености, но в смысле истинно христианской мудрости, в просвещении истинами Евангельского учения и дарованиями Св. Духа (<a href='B:530 12:8'>1Кор 12:8</a>)."}