{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1008\">Аверкий (Таушев) архиеп.</a><div> <b>прузи</b>, или саранча, это, по его (св. Андрея Кесарийского) мнению, черви, о которых сказал пророк: «<i>Червь их не скончается</i>» (<a href=\"/bible-index/bible/?b=290&c=66&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> И будут выходить и увидят трупы людей, отступивших от Меня: ибо червь их не умрет, и огонь их не угаснет; и будут они мерзостью для всякой плоти.</span></span>Ис. 66:24</a>)...</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1112\">Александр (Милеант) еп.</a><div>Повествование о саранче (пятая труба), вышедшей из бездны, говорит об усилении бесовской силы среди людей. По мере того, как люди своим неверием и грехами утрачивают благодать Божию, образующуюся в них духовную пустоту все больше заполняет бесовская сила, которая мучает их сомнениями и различными страстями.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131\">Даниил Сысоев свщ.</a><div>Дым, поднимающийся из бездны, напоминает нам то, что увидел Авраам на следующий день после явления ему Святой Троицы в Мамре. В эту самую ночь погибли Содом и Гоморра, и над образовавшейся долиной Мертвого моря поднимался дым, как дым из огромной печи. И вот такой же дым поднимется над землей в конце времен. Открывается дорога в бездну, выпускающую из себя темную силу, выпускающую саранчу — как напоминание о египетских казнях. В Книге Исход читаем: «<i>И сказал Господь Моисею: войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними сии знамения Мои, и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь. Моисей и Аарон пришли к фараону и сказали ему: так говорит Господь, Бог Евреев: долго ли ты не смиришься предо Мною? отпусти народ Мой, чтобы он совершил Мне служение; а если ты не отпустишь народа Моего, то вот, завтра [в это самое время] Я наведу саранчу на [всю] твою область: она покроет лице земли так, что нельзя будет видеть земли, и поест у вас [все] оставшееся [на земле], уцелевшее от града; объест также все дерева, растущие у вас в поле, и наполнит домы твои, домы всех рабов твоих и [все] домы всех Египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня. [Моисей] обратился и вышел от фараона. Тогда рабы фараоновы сказали ему: долго ли он будет мучить нас? отпусти сих людей, пусть они совершат служение Господу, Богу своему; неужели ты еще не видишь, что Египет гибнет? И возвратили Моисея и Аарона к фараону, и [фараон] сказал им: пойдите, совершите служение Господу, Богу вашему; кто же и кто пойдет? И сказал Моисей: пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерями нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу [Богу нашему]. [Фараон] сказал им: пусть будет так, Господь с вами!я готов отпустить вас: но зачем с детьми? видите, у вас худое намерение</i>!» (<a href=\"/bible-index/bible/?b=20&c=10&s=1&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею: войди к фараону, ибо Я отягчил сердце его и сердце рабов его, чтобы явить между ними сии знамения Мои,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> и чтобы ты рассказывал сыну твоему и сыну сына твоего о том, что Я сделал в Египте, и о знамениях Моих, которые Я показал в нем, и чтобы вы знали, что Я Господь.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей и Аарон пришли к фараону и сказали ему: так говорит Господь, Бог Евреев: долго ли ты не смиришься предо Мною? отпусти народ Мой, чтобы он совершил Мне служение;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> а если ты не отпустишь народа Моего, то вот, завтра [в это самое время] Я наведу саранчу на [всю] твою область:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> она покроет лице земли так, что нельзя будет видеть земли, и поест у вас [все] оставшееся [на земле], уцелевшее от града; объест также все дерева, растущие у вас в поле,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и наполнит домы твои, домы всех рабов твоих и [все] домы всех Египтян, чего не видели отцы твои, ни отцы отцов твоих со дня, как живут на земле, даже до сего дня. [Моисей] обратился и вышел от фараона.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> Тогда рабы фараоновы сказали ему: долго ли он будет мучить нас? отпусти сих людей, пусть они совершат служение Господу, Богу своему; неужели ты еще не видишь, что Египет гибнет?</span><span class=\"verse-text\"><span class=\"align-super\">8</span> И возвратили Моисея и Аарона к фараону, и [фараон] сказал им: пойдите, совершите служение Господу, Богу вашему; кто же и кто пойдет?</span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Моисей: пойдем с малолетними нашими и стариками нашими, с сыновьями нашими и дочерями нашими, и с овцами нашими и с волами нашими пойдем, ибо у нас праздник Господу [Богу нашему].</span><span class=\"verse-text\"><span class=\"align-super\">10</span> [Фараон] сказал им: пусть будет так, Господь с вами! я готов отпустить вас: но зачем с детьми? видите, у вас худое намерение!</span></span>Исх. 10:1-10</a>). Диавол сейчас говорит людям: «Ходите в храмы, а детей не берите: вырастут — сами решат, ходить или нет». Подобная логика пытается возобладать на земле вот уже три с половиной тысячи лет, и сегодня ничто не поменялось. Она звучит очень коварно и просто: «Не давайте детям приходить ко Христу, препятствуйте им». И в наши дни мы не раз слышим, например, что не нужно пускать Церковь в школу, даже «Основы православной культуры» не нужно преподавать, не говоря уже про «Закон Божий». Это делается вопреки словам Господа. Но Бог с диаволом в диалог не вступает. И с фараоном тоже: «<i>Нет: пойдите [одни] мужчины и совершите служение Господу, так как вы сего просили. И выгнали их от фараона. Тогда Господь сказал Моисею: простри руку твою на землю Египетскую, и пусть нападет саранча на землю Египетскую и поест всю траву земную [и все плоды древесные], все, что уцелело от града. И простер Моисей жезл свой на землю Египетскую, и Господь навел на сию землю восточный ветер, [продолжавшийся] весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу. И напала саранча на всю землю Египетскую и легла по всей стране Египетской в великом множестве: прежде не бывало такой саранчи, и после сего не будет такой; она покрыла лице всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревах, ни на траве полевой во всей земле Египетской. Фараон поспешно призвал Моисея и Аарона и сказал: согрешил я пред Господом, Богом вашим, и пред вами; теперь простите грех мой еще раз и помолитесь Господу Богу вашему, чтобы Он только отвратил от меня сию смерть. [Моисей] вышел от фараона и помолился Господу. И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море: не осталось ни одной саранчи во всей стране Египетской. Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых. И сказал Господь Моисею: простри руку твою к небу, и будет тьма на земле Египетской, осязаемая тьма. Моисей простер руку свою к небу, и была густая тьма по всей земле Египетской три дня; не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их. Фараон призвал Моисея [и Аарона] и сказал: пойдите, совершите служение Господу [Богу вашему], пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами. Но Моисей сказал: [нет,] дай также в руки наши жертвы и всесожжения, чтобы принести Господу Богу нашему; пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу [Богу нашему]. И ожесточил Господь сердце фараона, и он не захотел отпустить их</i>» (<a href=\"/bible-index/bible/?b=20&c=10&s=11&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> нет: пойдите <i>одни</i> мужчины и совершите служение Господу, так как вы сего просили. И выгнали их от фараона.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда Господь сказал Моисею: простри руку твою на землю Египетскую, и пусть нападет саранча на землю Египетскую и поест всю траву земную [и все плоды древесные], всё, что уцелело от града.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> И простер Моисей жезл свой на землю Египетскую, и Господь навел на сию землю восточный ветер, <i>продолжавшийся</i> весь тот день и всю ночь. Настало утро, и восточный ветер нанес саранчу.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> И напала саранча на всю землю Египетскую и легла по всей стране Египетской в великом множестве: прежде не бывало такой саранчи, и после сего не будет такой;</span><span class=\"verse-text\"><span class=\"align-super\">15</span> она покрыла лице всей земли, так что земли не было видно, и поела всю траву земную и все плоды древесные, уцелевшие от града, и не осталось никакой зелени ни на деревах, ни на траве полевой во всей земле Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Фараон поспешно призвал Моисея и Аарона и сказал: согрешил я пред Господом, Богом вашим, и пред вами;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> теперь простите грех мой еще раз и помолитесь Господу Богу вашему, чтобы Он только отвратил от меня сию смерть.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> [Моисей] вышел от фараона и помолился Господу.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И воздвигнул Господь с противной стороны западный весьма сильный ветер, и он понес саранчу и бросил ее в Чермное море: не осталось ни одной саранчи во всей стране Египетской.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Но Господь ожесточил сердце фараона, и он не отпустил сынов Израилевых.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И сказал Господь Моисею: простри руку твою к небу, и будет тьма на земле Египетской, осязаемая тьма.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Моисей простер руку свою к небу, и была густая тьма по всей земле Египетской три дня;</span><span class=\"verse-text\"><span class=\"align-super\">23</span> не видели друг друга, и никто не вставал с места своего три дня; у всех же сынов Израилевых был свет в жилищах их.</span><span class=\"verse-text\"><span class=\"align-super\">24</span> Фараон призвал Моисея [и Аарона] и сказал: пойдите, совершите служение Господу [Богу вашему], пусть только останется мелкий и крупный скот ваш, а дети ваши пусть идут с вами.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Но Моисей сказал: [нет,] дай также в руки наши жертвы и всесожжения, чтобы принести Господу Богу нашему;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> пусть пойдут и стада наши с нами, не останется ни копыта; ибо из них мы возьмем на жертву Господу, Богу нашему; но доколе не придем туда, мы не знаем, что принести в жертву Господу [Богу нашему].</span><span class=\"verse-text\"><span class=\"align-super\">27</span> И ожесточил Господь сердце фараона, и он не захотел отпустить их.</span></span>Исх. 10:11-27</a>).</div></p>"}