{"xml":"<p ><div>Такого рода надежда и окрыляет, и обязывает к исправлению. Это обычный в соотношениях людей прием, которого силу, когда он идет от искреннего сердца, испытывает всякий Его и употребил святой Павел в конце, как всепобедительное орудие слова. Сила слова в выражении надежды на них. Этим больше и заняты толковники. Чего же он надеется от них, на это они не обращали внимания. Довольно заметить, что слова: ничтоже ино разумети будете — нельзя ограничивать непосредственно предыдущим, то есть что и вы так же судите, как я, что мал квас все смешение квасит, и потому поспешите изъять сей квас. Но от сего должно взойти и ко всему прочему, что объяснял Апостол. Он говорит им надеюсь, что вы будете мудрствовать, как я, усвоите мой образ воззрения на иудейство и поступите соответственно тому. <br />Что касается до надежды, то иные думают, что она естественно должна была родиться у Апостола, знавшего любовь к истине галатов и что они увлечены были обманом, в простоте сердца приняв за истину то, что не было истинно. После сделанных им объяснений он не сомневался, что они бросят ложь и возвратятся к истине. Другие полагают, что эта надежда Апостола истекала из крепкого его упования на Бога, хотящего всем в разум истины прийти. Третьи восходят выше: что Апостол так сказал в духе пророческом. Дух Божий дал ему видеть отрезвление галатов, и он выражает это надеждою на них. <br />Так Амвросиаст пишет: «надеется этого от них Апостол ради того, что они не сами собою, но будучи обмануты вступили на путь заблуждения. Почему, показав им истинный путь, ожидает, что они легко возвратятся на него». Святой Златоуст говорит: «не сказал: разумеете, но: разумети будете, — т.е. есть исправитесь. Откуда же ты знаешь сие? Но он опять не сказал: знаю, а: верю Богу, говорит, и с твердым упованием призываю Его содействие к вашему исправлению. С дерзновением и не просто сказал: надеюся о вас; но прибавил: в Господе (он везде любит обличения растворять с похвалами); как бы так он сказал: я знаю учеников моих, знаю удобоисправимость вашу, впрочем, надеюсь сего чрез Господа, Который не хочет погибели никому; а чрез Него надеюсь и на вас, которые легко можете возвратиться в прежнее состояние. Но вместе убеждает приложить и собственное старание, так как невозможно получить от Бога ничего, если мы не привнесем ничего с своей стороны». Блаженный Иероним так рассуждает: «не по предположению, но в пророческом духе произнес святой Павел, что галаты возвратятся к истине, которую они оставили было. Провидя духом, что они не иначе будут веровать, как так, как он научает их в Послании, говорит: надеюся... И приложение имени Господа сие же самое означает. Ибо если бы он только предположительно думал так, то сказал бы: я надеюсь на вас. Но, приложив: в Господе, — показал, что пророчествует о том, о чем, Духом Божиим водимый, знал, что оно будет». <br />Вторая половина сего текста: смущаяй же вас, понесет грех — как вяжется с первою? По обыкновенному у нас ходу речей следовало бы ожидать угрозы им, так: надеюсь, что исправитесь, но, если не исправитесь, не ждите милости. Святой Апостол эту угрозу обращает не на галатов соблазненных, но на соблазнителей: ибо эти знали истину, а те в простоте сердца приняли их кривотолкование за истину, не подозревая лжи. Виновны они только в том, что не обратились к святому Павлу, дважды у них бывшему, учителю и отцу, породившему их в духовную о Христе жизнь. Но и это могло случиться по неопытности, без всякого умаления любви к истине. Святой Павел и не обращает к ним угрозы своей. Но вместе дает подразуметь, что если останутся упорными в заблуждении, то вместе с лжеучителями и они ту же кару понесут. Доселе они были невинны; но по таком полном объяснении истины, какое сделал им святой Павел, они не будут уже безвинны, а станут под один разряд и со своими новыми учителями. <br />Толковники наши, впрочем, останавливаются преимущественно на прямом смысле сих слов, не делая наведения на самих галатов. Так святой Златоуст говорит: «с двух сторон побуждает их святой Павел к восстанию — и надеянием на них, и угрозою, или предречением наказания возмутителям. Но заметь, что он не назвал по имени ни одного из злоумышленников, чтобы тем не сделать их еще бесстыднее. И смысл слов его такой: хотя вы и не будете иначе мыслить, однако это не избавит от наказания виновников обольщения, они будут осуждены. Ибо невозможно, чтобы за благочестие одних облегчалась участь других — злонравных. Говорит же сие для того, чтобы лжеучители не сделали такого же нападения еще и на других. И не просто сказал: смущаяй, — но усилил выражение, прибавив: кто бы ни был». <br />Эта последняя прибавка дает ту мысль, что между лжеучителями были, может быть, лица с весом. Дает разуметь, что ни богатство, ни знатность и никакое другое видимое отличие не избавит их от заслуженной кары, как в начале сказал: аще мы или Ангел с неба будет иначе благовествовать, кары не минует. <br />В чем состояла угроза? Понесет грех, по-гречески: κριμα — суд. Понесть суд — значит не только быть осуждену, но и понесть присужденное за то наказание. «Понесет суд — то же, что в другом месте: всякий свое бремя понесет» (блаженный Иероним). Какое же это бремя, или в чем существо кары? Может быть, угрожается наказанием от Бога, как бы так: Бог не оставит его без наказания. Угроза такая еще прежде изречена Спасителем, так что, в Царстве Его, как тот, кто обратит другого, избавит душу свою от смерти и покроет множество грехов (см.: <a href=\"/bible/?b=660&c=5&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> пусть тот знает, что обративший грешника от ложного пути его спасет душу от смерти и покроет множество грехов.</span></span>Иак. 5:20</a>), так и наоборот, тому, кем соблазн приходит, горе. «Кто смущает и соблазняет кого-либо в Церкви, лучше б было жернов повесить на шею и броситься в море, нежели соблазнить кого-либо из тех малых, на которых указывает Спаситель (см.: <a href=\"/bible/?b=490&c=7&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Когда Он окончил все слова Свои к слушавшему народу, то вошел в Капернаум.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> У одного сотника слуга, которым он дорожил, был болен при смерти.</span></span>Лк. 7:1-2</a>)» (блаженный Иероним). <br />Но, может быть, святой Павел намекал и на такой суд, который он, немного спустя, употребил в Коринфе, то есть суд церковный, отлучение, предание анафеме, как и изрекал уже он в начале Послания. Слышится будто: приду и разделаюсь с ними. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}