{"xml":"<p ><div>Эти слова расчищают путь и устраняют последние препятствия к действию на галатов предложенных святым Павлом убеждений. Могли заграждать сей путь наговоры на Апостола, что сам он придерживается закона и даже обрезывает. Заседши в памяти, это нарекание могло отнимать силу и угроз, и надежд, и всех увещаний Павла. По крайней мере всякий, подумавши: да сам-то что же ты вяжешься с законом,— мог останавливаться в недоумении. Святой Павел разгоняет этот легкий туманец одним вопросом: гонят же меня за что? Что иудеи гнали Апостола, это всем было ведомо. Всем также не мудрено было уразуметь, что если б он благосклонно относился к обрезанию и закону, то никто и слова не сказал бы ему. Если же поносят его, бесчестят, преследуют всюду, то явный знак, что изложенное им учение о прекращении силы обрезания и закона, и о ненужности их более для верующих, есть постоянный и повсюдный предмет его проповеди. Наслушавшись наговоров на святого Павла, галаты могли недоумевать: что же это делает Апостол? Прочитав же вопрос его, должны были воскликнуть: в самом деле так; что же те-то нам натолковали? Это они нас обманывали. Какова мудрость Апостола! Не посылает их за справками пройти по следам его проповеди, а одною очевидностию успокоивает их умы, смятенные нареканиями на него. <br />Святой Златоуст говорит на это место: «поелику говорили о нем, что он часто сам соблюдает иудейские обряды и проповедует необрезание притворно; то смотри, как он показал себя чистым от сей клеветы, призывая во свидетели их самих. Вы сами знаете, говорит, что причиною гонений на меня было то, что я учил оставлять закон. А если бы я проповедывал обрезание, то за что бы и гнать меня? Иудействующие, кроме сего, еще ни в чем другом обвинять меня не могут. И если бы я дозволял им веровать по отеческим обычаям, то ни уверовавшие, ни не уверовавшие из них не злоумышляли бы на меня, как ничего из их обычаев не отвергающего. Что же? Не проповедывал ли он обрезания, не обрезал ли Тимофея? Обрезал. Как же говорит: не проповедую? Примечай и здесь его осмотрительность. Он не сказал: я не совершаю обрезания, но: не проповедую, то есть не учу так верить. И ты моего поступка, говорит, не должен брать в утверждение догматов; ибо хотя я и обрезал (Тимофея), впрочем, не проповедывал обрезания». <br />Убо упразднися соблазн креста. Если б было так, если б я проповедывал обрезание, то крест не представлял бы соблазна для иудеев. Для них так дорого обрезание, что, не трогай я его, они соблазна в кресте не видели бы, а теперь видят ради того, что крест гонит обрезание и весь закон. Амвросиаст пишет: «соблазном для иудеев была проповедь о кресте потому, что ею упразднялись суббота и обрезание. Если б она допускала обрезание, то не было бы соблазна и иудеи мирны были бы с нами. И о Спасителе они говорили: несть Сей от Бога Человек, яко субботы не хранит (ср.: <a href=\"/bible/?b=500&c=9&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Тогда некоторые из фарисеев говорили: не от Бога Этот Человек, потому что не хранит субботы. Другие говорили: как может человек грешный творить такие чудеса? И была между ними распря.</span></span>Ин. 9:16</a>)». Святой Златоуст то же излагает пространнее. «Если верно то, что вы говорите, то преграда и вражда, разделяющие нас, уничтожены. Ибо иудеев не столько соблазняет крест, сколько учение не следовать отеческим обычаям. Приведши Стефана в синедрион, они не говорили, что сей чтит Распятого, но что глаголет на место святое сие и закон (ср.: <a href=\"/bible/?b=510&c=6&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> И представили ложных свидетелей, которые говорили: этот человек не перестает говорить хульные слова на святое место сие и на закон.</span></span>Деян. 6:13</a>). И Самого Господа Иисуса обвиняли они за то, что будто Он разоряет закон (см.: <a href=\"/bible/?b=500&c=5&i=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И еще более искали убить Его Иудеи за то, что Он не только нарушал субботу, но и Отцем Своим называл Бога, делая Себя равным Богу.</span></span>Ин. 5:18</a>). Почему Павел и говорит: если мы допускаем обрезание, то прекратилась ваша борьба с нами, нет более вражды против креста и проповеди. А если нас ежедневно умерщвляют, то разве это без всякой причины? Вы и сами видите, что ни за что так не враждуют на нас, как за обрезание. Так ли я был неблагоразумен, чтоб и себя подвергнуть скорби, и других ввести в соблазн, без всякой причины? Сказал же он: соблазн креста,— потому что учение о кресте повелевает оставить отеческие обычаи, что преимущественно и соблазняло иудеев и удерживало от принятия креста». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}