{"xml":"<p ><div><i></i><b>Отсечены</b> — совершенно отделены (см.: блаженный Феодорит), чтоб никакого уже общения не было у вас с ними и у них с вами. <b>Развращающии</b>, αναστατουντες, — восставляющие вас на истину, бунтовать против истины возбуждающие вас. Доказал Апостол, что не должно более вязаться законом, убедил, что должно прекратить всякое общение с ним, и надеется твердо, что галаты так и сделают. Но забота Апостола о них простирается и на будущее. Непокоен он, пока среди них лжеучители, и выражает желание, чтоб они отсечены были. В греческом читается: οφελον και αποκοψονται, — <b>о дабы и отсечены были!</b> Вы убедились, исправите ошибку; но когда бы и лжеучителей вы прогнали от себя, тогда я был бы совершенно покоен относительно вас. Пока они с вами, не перестану опасаться за вас. <br />Что так будто слабо действует Апостол? Не отсекает соблазнителей, а желание только выражает, чтоб они были отсечены самими галатами. Ожидал, может быть, святой Павел обращения к истине их самих, потому и сказал так нерешительно; в случае же упорства и продолжения соблазнять, может быть, оставил себе свободу сделать распоряжение о том после. Или, может быть, он уверен был, что галаты и сами то сделают, отгонят их от себя, прекратят общение с ними, не позволят им приближаться к себе; воззванием же своим: <i>о дабы!</i> — он показать только хотел, что это не противно его желанию, что об этом есть и его Апостольская молитва. Всячески нельзя тут не видеть закона жизни тела Церкви,—отвергать и извергать не покоряющихся истине и учащих противно ей. <br />Святой Златоуст видит в сих словах Апостольскую строгость: «смотри, какую строгость выражает здесь Апостол и к обольстителям их. Сначала он укорял обольщенных, не раз называя их несмысленными. Но, довольно поучив и вразумив их, теперь обращается уже к обольстителям их. А вы и здесь должны приметить мудрость Апостола. Галатов он вразумляет и убеждает, как детей своих, и надежных еще к исправлению; а обольстителей их отсекает, как чуждых и неизлечимо больных. На сие последнее указывает он, когда говорит: <i>понесет грех, кто бы ни был</i>; и на первое, когда угрожает им, говоря: <b>о дабы отсечены были развращающии вас</b>. И справедливо сказал: <i>развращающии вас</i> (то есть возбуждающие вас отступать от строя и порядка Христовой Церкви, которая есть новое для духа вашего отечество). Ибо они принудили их, оставив свое отечество и свободу, и небесное родство, искать отечества чуждого и неизвестного и, изгнав их из Иерусалима горнего и свободного, заставили блуждать как пленников и пришельцев. Потому-то Апостол и восстает на них. Смысл слов его такой: я нисколько не забочусь о них: <i>еретика бо человека по первом и втором наказании отрицайся</i> (ср.: <a href=\"/bible-index/bible/?b=630&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Еретика, после первого и второго вразумления, отвращайся,</span></span>Тит. 3:10</a>)». <br />Во времена святого Златоуста были люди, которые словом Апостола: <b>отсечены</b> — покушались оправдывать скопчество. Ибо скопцы назывались и αποκοποι; у Апостола же стоит: οφελον και αποκοψονται. Святой Златоуст не напрягается опровергать такого толкования; потому что ложность его и сама собою очевидна после высказанного им пред сим мнения. Но пользуется сим случаем обличить скопцов в предотвращение от скопчества, смысла не имеющего. Проглядывает у него мысль, что если б и видеть у Апостола указание на скопчество, то ведь это кара, казнь, клятва; и дерзающие сами себя искажать, сами на себя навлекают клятву Апостола. Затем говорит: «манихеи только говорят, что тело злокозненно и составлено из злого вещества, а сии самыми делами подают повод к нелепым их толкам, отсекая член как бы враждебный и злокозненный. Гораздо лучше бы выкалывать глаза, потому что чрез них похоть входит в душу. Но ни глаза, ни другой какой член не виновны в сем; виновна одна злая воля. А если не можешь воздержаться, то для чего не отсекаешь языка за богохульство, руку за хищение, ног за стремление их на зло и для чего, можно сказать, не иссечешь всего тела? Ибо и слух при напевании свирели часто расслабляет душу, и ноздри при ощущении благовония прельщают сердце и увлекают к удовольствию. Итак, отсечем все: и уши, и руки, и ноздри. Но это крайнее нечестие и наущение сатанинское. Нужно только исправить беспорядочное стремление души. Злой демон, услаждающийся всегда убийствами, он только мог внушить, что должно истреблять самый орган, как бы великий художник сделал ошибку. Как же бывает, скажет кто, что от тучности тела возгорается похоть? Но и тут грех души. Утучнение плоти зависит не от похоти, а от души. Если она захочет истощить ее, имеет на то полную власть. Но ты делаешь то же, как если бы кто, видя подкладывающего огонь и зажигающего дом, стал обвинять за пожар не поджигателя, а огонь за то, что будто бы он разгорелся так сильно от того, что сам собою много охватил бревен дома. Виноват не огонь, а поджигатель. Огонь дан для приготовления пищи, для освещения и для многих других потребностей, а не для того, чтобы жечь дома. Так равно и пожелание дано для деторождения и сохранения рода, а не для прелюбодеяния, блуда и сладострастия; дано для того, чтобы ты был отцом, а не прелюбодеем; прелюбодеяние зависит не от естественного пожелания, а от неистовства противоестественного». <br />Не сочтено излишним выписать это место ради того, что и у нас водятся сии плевелы. <i></i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}