{"xml":"<p ><div>Закон определял всякий шаг иудея. Иудей ходил по привычным правилам, как по клеточкам. Когда эти клеточки разломаны, не дивно, что могли рождаться вопросы, как же теперь действовать? Свобода после стеснения ведет к разгульности; чувствуется сильный позыв вкусить побольше и поширше всякого рода удовольствий. Как чувственные удовольствия ближе и известнее, то им и отдается свобода. Но тут начинается новый плен — пагубный. Чтобы этого не случилось, Апостол и предостерегает: смотрите, чтобы свобода ваша не была в вину плоти, — то есть не послужила поводом к поблажке чувственности. «Не для того, говорит, освобождены вы от рабства закону, чтобы грешить небоязненно» (блаженный Феодорит). Но любовию работайте друг другу. Вот вам приличное занятие — работать друг другу: друг другу помогать, друг другу пособствовать в его делах, друг друга вразумлять и утешать. Это будет самым лучшим употреблением свободы и доставит вам несказанное утешение самим больше, чем другим, только позаботьтесь действовать так по любви. Любовию исполнитесь друг к другу. Тогда эта любовь покоя вам не даст, понуждая вас непрестанно делать что-нибудь для других, и по силе, и сверх силы «Кто искренно любит, тот не отказывается служить любимому» (блаженный Феодорит). И не только не отказывается, но сам изыскивает, чем бы кому послужить, и скучает, когда ничего не удается сделать для других. <br />Святой Златоуст говорит: «Христос, говорит Апостол, свободил нас от ига рабства и предоставил нам свободу делать что хотим; только чтобы мы сию свободу употребляли не на зло, но средством к получению большей награды, восходя к совершеннейшей мудрости, и поелику Апостол выше и ниже называет закон игом рабства и упомянул об освобождении от клятвы законной, то, дабы кто не подумал, будто он убеждает оставить закон для того, чтобы жить беззаконно, он предупреждает такую мысль, говоря: Христос свободил нас от закона не для того, чтобы жить нам беззаконно, но чтобы стяжать мудрость высшую закона: потому что узы закона разрешены; и я говорю сие не для того, чтобы нам еще более унизиться, но чтобы более возвыситься. Ибо и любодей, и девственник — оба преступают пределы закона, но не одинаково один ниспал в худшее, а другой возвысился к лучшему; один преступил закон, а другой превзошел закон. Итак, святой Павел говорит: Христос снял с вас иго не для того, чтобы вы, как кони, прыгали и бесились, но чтобы, освобожденные от бремени, текли благоустроеннее. Далее Апостол показывает и легкий способ достигнуть сего — какой же? <b>Любовию</b>, говорит, <b>работайте друг другу</b>. Чтоб они, освободясь от ига закона, не сделались бесчинными, он налагает на них другое иго — любви, которое хотя больше и крепче первого, но гораздо легче и приятнее» </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}