{"xml":"<p ><div>«Рассмотревши закон со всех сторон, говорит: если хочешь исполнить закон, то не обрезывайся; ибо он исполняется не в обрезании, а в любви» (святой Златоуст). Апостол говорит как бы: так выходит по духу новой жизни во Христе Иисусе, чтобы вы работали друг другу любовию; но не иное выходит и по существу самого закона. Если ты ревнитель закона, то возлюби ближнего твоего как себя, и весь закон тобою исполнен. Ибо любовию исполняется весь закон. Всякое предписание закона в отношении к братиям указывало дело любви. Кто исполнял его, являл любовь. Но только в ту пору и являл. Но кто возгрел любовь в сердце, тот постоянно носит в сердце готовность на все дела любви. Частные действия любви не исчерпывают всего источника, из коего исходят. Он и сильнее, и обильнее их. Ревностный законник являл перемежающиеся акты любви, пусто имея сердце во все время, как оно не занято делом любви. Во Христе Иисусе не так. Тут любовь не иссякает, а постоянно есть. Не тогда только зарождается и является, когда случай законный к тому представится; но постоянно действует в сердце и не ждет законом определенного случая, а сама его изыскивает и, когда делает, не по мере закона делает, а по своей широте, которой нет меры. Разность выходит великая, и особенно в том, что тогда дела любви шли от предписаний внешних, а теперь идут по указанию и влечению из сердца, с самоначинанием. Теперь христианин и вполне свободен, и есть исполнитель закона, совершеннейший и полнейший. Ибо любовь Божия изливается в сердце его Духом Святым, данным нам. Блаженный Иероним пишет: «что прежде делали мы по необходимости законной, то, став свободными от закона, делать мы должны уже по любви. Любовь есть столь великое благо, что весь закон в ней совмещается». <br />Блаженный Августин спрашивает при сем: «чего ради Апостол говорит о любви только к ближним, когда весь закон и Пророки висят не на одной этой любви, но наипаче на любви к Богу?» И решает сей вопрос так: «любовь к Богу и любовь к ближним неразлучимы. Кто любит Бога от всего сердца, тот любит непременно и ближнего, потому что на это есть ясная заповедь Того, Кого он любит от всего сердца. Любовь собственно одна: она любит Бога и ради Бога ближнего своего. Поелику в этом все существо спасительного настроения, то надлежало указать вернейший признак к безошибочному определению, имеет ли кто любовь такую или нет. В чем любовь к ближним, всякий очень ясно знает; потому осязательно может определить, имеет ли он ее или нет. Любовь же к Богу может иной ошибочно предполагать в себе, не имея ее. Вот почему и выставляется у Апостола одна любовь к ближним: ибо кто ее имеет, тот имеет и любовь к Богу. С отрицательной же стороны это еще вернее: кто не имеет любви к ближним, тот уже решительно не может хвалиться любо-вию к Богу» (приводится не слово в слово). И Сам Спаситель верным признаком учеников Своих поставил взаимную их между собою любовь. Любимейший ученик Его и учитель любви говорит: аще кто речет: яко люблю Бога, а брата своего ненавидит, ложь есть: ибо не любяй брата, егоже виде, Бога, Егоже не виде, како может любити? И сию заповедь имамы от Него, да любяй Бога, любит и брата своего (ср: <a href=\"/bible/?b=690&c=4&i=20&e=21\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Кто говорит: \"я люблю Бога\", а брата своего ненавидит, тот лжец: ибо не любящий брата своего, которого видит, как может любить Бога, Которого не видит?</span><span class=\"verse-text\"><span class=\"align-super\">21</span> И мы имеем от Него такую заповедь, чтобы любящий Бога любил и брата своего.</span></span>1 Ин. 4:20-21</a>). И цель, какую имеет здесь Апостол, заставила его так сделать. Разномыслие, вкравшееся между галатами, привело их к тому, что пошли у них разлады и раздоры. Очевидно, любовь иссякать стала. Апостол, указанием на великое значение любви в деле богоугождения, хочет привесть их к сознанию, что они приняли кривое направление, когда из-за ложных учений попустили ослабнуть в себе узам любви. С этою целию и говорит он далее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}