{"xml":"<p ><div>Хоть и можно полагать, поставляя сии слова в прямую связь с 13-м стихом, что святой Павел хотел в них представить побуждение ко взаимной деятельной любви и из пагубных последствий, какие обычно дает от себя взаимное нелюбие; но нельзя не видеть, что чрез это вводятся понятия, к которым ни прежде не подано повода, ни после ничего не говорится похожего на них. <br />Чтобы эти слова стройно сходились с <a href=\"/bible-index/bible/?b=550&c=5&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> К свободе призваны вы, братия, только бы свобода ваша не была поводом к <i>угождению</i> плоти, но любовью служите друг другу.</span></span>Гал. 5:13</a> стихом, надобно в него ввести следующую мысль - работайте друг другу любовью, и чрез это возвысите свое благоденствие. Тогда прямо будет следовать: если же между вами будет нелюбие и вы будете друг другу делать зло, то смотрите, как бы вам не истребить друг друга. Таким образом этот стих будет в связи не прямо с 13-м стихом, а с предполагаемым последствием законополагаемого им образа жизни. Но справедливо ли так поступать? <br />Таким образом, совсем не лишний вопрос: для чего святой Павел сказал так, или дал такой оборот речи? <br />Святой Златоуст так понимает сии слова, что они не общую мысль выражают, а прикровенно обличают недоброе состояние галатов, чтоб образумить их и, указав источник его в прившедшей ереси, тем самым в неблагоприятном виде представить и ее самую. Еще под 13-м стихом на слова: любовию друг другу работайте — говорил он: «разуметь дает Апостол, что причиною их заблуждения были любопрения, несогласия, любоначалие и гордость, ибо мать ересей есть страсть любоначалия. И словами: работайте друг другу — он показал, что зло произошло именно от сего тщеславия и гордости. Почему представляет и врачевство соответственное. Поелику, говорит, вы разделилися между собою, желая властвовать один над другим, то служите друг другу, и вы опять соединитесь. Впрочем, ясно не называет он греха их, а ясно предлагает только способ исправления, чтобы отсюда они узнали и грех свой подобно тому, как если бы кто, не говоря прямо распутному, что он распутен, стал бы только убеждать его к целомудрию». Эту же мысль ведет святой Златоуст и под 15-м стихом: «он не высказал здесь своей мысли прямо, чтоб не огорчить их, хотя знал, что так и делается между ними; но то же самое говорит, только с видом некоторого сомнения. Ибо не сказал: поелику вы друг друга угрызаете,— также и далее не сказал прямо: друг от друга истреблены будете. Каковая речь свойственна устрашающему только и советующему, а не осуждающему Слова же употребил самые разительные и резкие. Ибо не сказал только: угрызаете, — что делает иногда раздраженный, но прибавил: снедаете,— что свойственно закосневшему в злобе Угрызающий насыщает только страсть гнева, а снедающий обнаруживает в себе крайнюю степень зверства. Впрочем, он разумеет не телесные угрызения и снедения, но много еще худшие. Ибо не столько делает вреда, кто снедает плоть человека, сколько тот, кто угрызает душу его. Ибо, чем дороже душа тела, тем тягостнее и зло, ей причиняемое. Блюдшиеся, да не друг от друга истреблены будете. Поелику обманщики и злоумышленники приходят для того, чтобы погублять других, то смотрите, говорит, чтобы дело не дошло и до вас. Разделения и распри растлевают и поедают как приемлющих, так и посеявающих оные, и еще более, чем моль, всё изъедают». <br />Блаженный Иероним другую мысль проводит «Надобно,— говорит, — так истолковать это место, чтоб не казалось, что святой Павел вдруг переходит к неожиданным наставлениям, стоящим вне всякой связи с содержанием Послания Он хочет им сказать: получив свободу от закона, любовию работайте друг другу. И это будет самое лучшее исполнение самого закона. А если вы с законом останетесь, то должны будете уже все принимать, принимать и око за око. Следуя же сему, будете друг друга угрызать и снедать. Поопаситесь! Вот к чему поведет вас закон! Вы друг от друга истреблени будете» (не слово в слово). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}