{"xml":"<p ><div>Минуем это вводное объяснение и возвратимся к главной мысли Апостола: освободясь от закона, живите в деятельной друг к другу любви. Стоя в этой мысли, не можем не спросить: в каком же отношении к тому закону любви состоит настоящее правило - духом ходить и похоти плотской не совершать? Святой Златоуст отвечает: в отношении средства к цели. «Вот показывает и другой способ, облегчающий добродетель и содействующий к исполнению вышесказанного, рождающий любовь и поддерживаемый любовию. Ибо ничто так не делает нас любвеобильными, как жизнь по духу, и ничто так не убеждает Духа обитать в нас, как сила любви». <br /><b>Глаголю же</b> — не такая мысль: предписывая вам закон любви, я говорю то же, что: <b>духом ходите</b>; а такая: к этому или при этом я говорю вам: <i>духом ходите</i>... Для того, чтобы пребывать вам во взаимной любви, <b>духом ходите, и похоти плотской не совершайте</b>. Почему так? Вот почему: похоть плотская есть то же, что живущий в нас грех, она в другом месте названа и мудрованием плотским. Это <i>мудрование плотское закону Божию не покаряется, ниже бо может</i> (ср : <a href=\"/bible-index/bible/?b=520&c=8&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> потому что плотские помышления суть вражда против Бога; ибо закону Божию не покоряются, да и не могут.</span></span>Рим. 8:7</a>) А любовь есть исполнение закона. Выходит, что это несовместимые противоположности. Похоть плотская есть отрицание закона, а любовь — отрицание всякого беззакония. Где действует любовь в силе, там нет места похоти плотской; и где похоть плотская, там не ищи любви. Кто слушается внушений любви, тот не станет слушаться искушений похоти плотской. Но для того, чтобы не слушаться искушений плоти, надо приять благодать Духа и ходить в Духе. Таким образом очевидно, что святой Павел хотел сказать галатам: по освобождении от закона вы обязаны ходить в любви, а чтобы в любви ходить, ходите Духом и похоти плотской не совершайте. <br />Что значит <b>Духом ходить</b>? У нас есть и свой дух, богоподобная сила, вдунутая в человека от Бога, которой назначение вводить человека в жизнь в Боге и держать в ней. Стихии нашего духа — сознание Божества с чувством всесторонней от Него зависимости, страх Божий, сознание обязанности благоугождать Богу, уверенность в блаженной вечности. Всеми этими стихиями дух устремлял человека от себя и от всего тварного к Богу, как последней цели, все прочее обращая в средство к ней. Когда человек пал, то ниспал от Бога, и остановился на себе, и себя поставил главною целию жизни. Дух потерял над ним власть, вместо него стало парить в нем самолюбие. Из самолюбия развились гордость, своекорыстие, сластолюбие, а от этих потом — все полчище страстей. Все они в разных оттенках стали заправителями жизни человека. Дух замолк, и, если подавал иногда голос, его не слушали. <br />Господь и Спаситель принес на землю благодать Всесвятаго Духа, которая вместе с проповедию Евангелия и пошла по лицу земли. Сила проповеди Евангелия от благодати. Вместе с словом чрез слух входит в сердце благодать и пробуждает дух человека. Проповедь говорит:<i> востани, спяй</i> (<a href=\"/bible-index/bible/?b=560&c=5&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Посему сказано: \"встань, спящий, и воскресни из мертвых, и осветит тебя Христос\".</span></span>Еф. 5:14</a>). Когда благодать воздействует на дух, он встает. Вместе с ним встают и оживают все его стихии: страх Божий, обязательство благоугождать Богу и чаяние лучшей жизни. Кто покорится сим требованиям духа, Духом Божиим оживленного, тот отказывается от себя, попирает самолюбие со всем полчищем страстей и начинает всеусердно работать Господу наперекор всем земным видам. С этого момента начинается у него жизнь в духе или Духом, с попранием самолюбия и всех страстей. Жизнь в духе или Духом можно посему описать так: кто, благодатию Божиею будучи возбужден и освящен чрез таинства, входит в себя и, став пред Господом в сердце, все свои деяния, и внутренние и внешние, направляет к богоугождению, чрез хождение неуклонное в воле Его, в слове Божием изложенной и принятой в совесть, в надежде вечного в Боге блаженства, с попранием самолюбия и забвением интересов земных; тот живет в духе и Духом. <br />Из этого объяснения сам собою решается вопрос, какого духа разумеет Апостол в сем месте, — нашего или Духа Святаго. И того, и другого в сочетании. Наш дух не имеет силы дать нам жизнь духовную сам по себе. И Дух Божий не даст ее, если не будет воспринят нашим духом. Когда же они сочетаются, тогда наш дух становится сильным от Духа Божия, и Дух Божий чрез наш дух действует на нас и на все наше и все освящает и совершает. Ходящий в духе — Духом Божиим ходит, но ходит по стихиям духа, первоначально в человека вдохнутого. <br />Из этого же объяснения видно и то, что есть похоть плотская. Это есть самолюбие со всеми страстьми. Похотию плотскою она названа потому, что преимущественное седалище самолюбия и страстей в плоти. Так случилось, что как норма жизни человеческой, по первому устроению ее, есть жизнь духовная — в Боге, то, когда пал человек, ниспал в противоположность духу и Богу, в жизнь плотскую с удовольствованием себя тварями в сей жизни, с забвением о Боге и жизни загробной. Когда дух возбуждается и берет силу, тогда самолюбие со страстьми, или эта похоть плотская, отвергается и закон восприемлется — ни в чем никогда не слушать внушений, требований, влечений сей похоти: <i>грех</i> нами <i>да не обладает, во еже послушати его в похотех его </i>(ср.: <a href=\"/bible-index/bible/?b=520&c=6&s=12&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Итак да не царствует грех в смертном вашем теле, чтобы вам повиноваться ему в похотях его;</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и не предавайте членов ваших греху в орудия неправды, но представьте себя Богу, как оживших из мертвых, и члены ваши Богу в орудия праведности.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Грех не должен над вами господствовать, ибо вы не под законом, но под благодатью.</span></span>Рим. 6:12-14</a>). Участь решенная этого ветхого человека быть распяту, <i>да упразднится тело греховное</i> (<a href=\"/bible-index/bible/?b=520&c=6&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> зная то, что ветхий наш человек распят с Ним, чтобы упразднено было тело греховное, дабы нам не быть уже рабами греху;</span></span>Рим. 6:6</a>) Тем она и кончится. Но до времени премудрость Божия ему попустила стоять против духа, в нас же, но в качестве чуждого нам, неблаговолимого, гонимого и отвергаемого. Сознанием и свободою переходит человек на сторону духа и там производит все дела свои; а самолюбие со страсть ми, хоть в нем же, но будто совне приражается к нему, влечет и соблазняет. Дело христианина, внимая себе и стоя в духе пред Господом, замечать подходящие неправые движения и внушения самости или похоти плотской и отражать их именем Господа. Вот это именно и выразил Апостол в слове: духом ходите, и похоти плотския не совершайте. Чтобы совсем мертвою сделать сию похоть, это есть дело Божие: наше дело — всякое ее движение или внушение не принимать и, сколько бы она ни докучала, ничего в угоду ее не совершать. В этом вся жизнь христианина! Она есть непрестанная борьба, как и говорит вслед за сим Апостол. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=17\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}