{"xml":"<p ><div>Что это — естественную психологию пишет Апостол или изображает состояние подблагодатное? Подблагодатное; ибо в естественном — падшем — состоянии дух хотя не уничтожается, но никакой власти не имеет над самолюбием со страстьми. Иногда страх Божий, иногда совесть, иногда воспоминание о загробной жизни говорят что-нибудь против них, но этот голос хоть слышится, потому что нельзя его не слышать, но оставляется в невнимании, пренебрегается, попирается, иногда с враждебным против него ожесточением Потому тут нет собственно брани. Брань начинается, когда дух наш оживает и силу получает от Духа Божия. После сего дух стоит на одной стороне, а самость со страстьми и похотьми на другой. Последняя силится возвратить отнятую добычу, а первый силится удержать ее за собою. Вот и брань. Самолюбие со страстьми возбуждает греховные помыслы, влечения, сочувствия; а дух, со страхом Божиим и ревностию в богоугождении, отражает их силою благодати Святаго Духа. Плоть похотствует на духа — можно переложить или так: плоть, то есть самость со страстьми, порождает противные духу пожелания, или так: плоть враждебно восстает против духа; равно и: дух похотствует на плоть — значит: или: дух порождает противные самоугодию пожелания, или: дух враждебно к ним относится. В отношении к последней мысли замечательно правило святых подвижников: когда подходит искушение от самости и страстей, спеши возбудить против него неприязнь и гнев, и оно отбежит во мгновение ока. <br />Сия же друг другу противятся, да не яже хощете, сия творите. Апостол говорит как бы: вот что происходит внутри вас, если вы стоите как должно в духе! Брань совершается. Когда самоугодие задумает что противное Богу, дух не допускает тебя исполнить его внушение и желание; когда же дух требует чего наперекор самости, сия последняя вяжет тебе руки и ноги, чтоб ты не делал того, что требует дух. Ни одна сторона не хочет допустить тебя сделать что-нибудь наперекор ей, в угодность стороне противоположной. В этом цель брани, цель каждой из воюющих сторон. Но что же далее? И стой посреде, ни туда, ни сюда! Что делать стоящему посреде, влекомому то туда, то сюда, Апостол не сказывает; потому что это само собою очевидно; да к тому же это указано уже выше: духом ходите, и похоти плотским не совершайте. Здесь же, указавши на происходящую борьбу внутри, он не говорит, куда склоняться; но очевидно желает, чтоб не плоти, а духа слушали. Он внушает как бы: а вы сами смотрите, куда следует вам склониться. Если вы должны духом ходить и похоти плотской не совершать, то очевидно, что всегда должны идти наперекор самости в угодность требованиям и влечениям духа, не останавливаясь ни пред какими жертвами самоотвержения. <br />Наши толковники, все,— слова: да не яже хощете, сия творите — прямо так и разумеют, как внушение, чтоб верующие не исполняли пожеланий похоти и строго противились им. Святой Златоуст говорит: «Апостол указал здесь на борьбу злых и добрых помыслов. Но хотеть и не хотеть — есть дело души. Потому он и говорит: сия же друг другу противятся, — чтобы ты не дозволял душе ходить в злых ее пожеланиях. Он сказал сие как наставник и учитель, возбуждая страх». Блаженный Феодорит пишет: «плотию называет Апостол наклонность воли к худшему; духом же — обитающую благодать; потому что она руководствует душу к лучшему. Как же возможно препобедить плотские страсти? Да не яже хощете, сия творите. Не следуйте неуместным помыслам, то есть преодолевайте их, имея содействующую благодать Духа». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}