{"xml":"<p ><div>Внушал Апостол, что, во внутренней нашей брани, нам должно противостоять самости и самоугодию и всегда следовать требованиям и влечениям духа. Теперь показывает пространство и поприще духовной брани, от чего отстать и чему противиться должно. <br />Перечисляя дела самоугодия, Апостол не всё выводит на среду и в том, что выставляет, не указывает тонких оттенков, а называет лишь наиболее выдающиеся самоугодливые дела и в самом грубом, отталкивающем их виде. Это потому, что плотская жизнь языческая обнаруживалась в таких наиболее делах, как все это видели и знали, и потому, что, когда возбудится отвращение к делам неодобрительным, образуется вместе отвержение и помыслов, и пожеланий их, и в первом нельзя хорошо успеть, не имея второго. <br /><b>Явлена суть дела плотская</b>. <i>Явлена</i>, φανερα, — явны, всем известны, по общему нравственному чувству и голосу совести. Или явны вам, яко христианам: и гражданин честный не одобрит их, а не только христианин, благодатию возрожденный. Или явны: пред глазами вашими этот позор разумной твари; посмотрите, как живут язычники и все нераскаянные грешники, в забвении о Боге и будущей участи своей. — <b>Дела плотская</b> — суть дела самости, самоугодия, того заправляющего жизнию человека начала, которое привилось к нему вследствие падения и заставляет его, вместо Бога, себе угождать, вместо духа, влечениям плоти следовать, вместо вечных — одни временные любить и вкушать блага. <br />Осьмнадцать видов греховных дел перечисляет святой Апостол; но очевидно они делятся на две половины: на дела силы пожелательной и на дела силы раздражительной. Заимствую такие наименования из писаний Отцов-подвижников, у которых все недобрые движения души подводятся под эти две силы, кои называют они иногда и короче — похотию и гневом. Им противополагают они ум, то же, что у нас названо духом; и всю борьбу внутреннюю сводят на борьбу ума-духа с похотию и гневом, или с движениями пожелательной и раздражительной силы души. Видно, что их наставления совершенно согласны с указаниями святого Павла. И всякий может заметить на себе, что он непрестанно движется между этими двумя, переходя от похотения к раздражению и от раздражения к похотению, когда не имеет в цели лучшего, — того, что указывает дух. <br />Сначала перечисляет Апостол недобрые дела пожелательной силы или похотения, когда она не слушает внушений ума или духа. Выставляет самое срамное. <b>Прелюбодеяние</b> — плотские грехи, более в брачном союзе, и <b>блуд</b> — плотские грехи — вне сего союза; <b>нечистота и студодеяние</b> — плотские грехи противоестественные. Под нечистотою, впрочем, может быть, разумеется и осквернение души срамными помыслами с услаждением и желанием дела; а под студодеянием — разлив похотствования до бесстыдства и мании, когда и людей даже не срамятся.<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=18\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}