{"xml":"<p ><div><b>Се аз Павел глаголю вам</b>. Хочет сказать решительное и вместе авторитетное слово, изречь окончательный приговор. В начале Послания сказал уже святой Павел, что он от Самого Бога Отца и Господа Иисуса Христа поставлен Апостолом — возвещать народам истину Божию. На это и наводят слова сии, и должны были расположить галатов принять следующее за сим решение «не как Павлово, а как Самого Господа. Ибо Господь Сам определил: <i>слушали вас Мене слушает</i> (ср.: <a href=\"/bible-index/bible/?b=490&c=10&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Слушающий вас Меня слушает, и отвергающийся вас Меня отвергается; а отвергающийся Меня отвергается Пославшего Меня.</span></span>Лк. 10:16</a>). И сам Павел сознавал, что в нем не только живет, но и глаголет Христос (см.: <a href=\"/bible-index/bible/?b=540&c=13&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Вы ищете доказательства на то, Христос ли говорит во мне: Он не бессилен для вас, но силен в вас.</span></span>2 Кор. 13:3</a>). Потому этот оборот речи будет соответствовать пророческому: <i>тако</i> — или <i>сия глаголет </i> Господь» (блаженный Иероним, сокращенно). <br />Какое же издает он решение? Если станете обрезываться, то Христос вам не будет в пользу, то есть то, что вы называетесь верующими во Христа, христианами, ни к чему вам не послужит. Смягчает приговор. Говорит только: не получите того, что чаете получить; но в существе дела это то же, что вы погибли. Ибо от Христа получается спасение. Если не попользует обрезающихся Христос; значит, — не подаст им спасения. Следовательно, они останутся в той же пагубе, в которой пребывают и все, сущие вне Христа Спасителя. <br />Лжеучители, верно, натолковали галатам, как прежде толковали антиохийцам: не спасетесь, если не обрежетесь (см.: <a href=\"/bible-index/bible/?b=510&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Некоторые, пришедшие из Иудеи, учили братьев: если не обрежетесь по обряду Моисееву, не можете спастись.</span></span>Деян. 15:1</a>). Прямо против этого Апостол полагает свое Апостольское определение я же, как Апостол, именем Господа, давшего мне власть и силу истину Его возвещать, говорю, что если обрежетесь, то вы погибли. Обрезание одно выставляет ради того, что оно начало; за ним уже необходимо последует и все прочее, как объясняет и следующий, третий, стих, нарочно для того поставленный. И ради того помянул об обрезании скорее, чтобы предостеречь от него. Галаты кое-что из иудейства уже приняли, но еще не обрезывались. Допусти только они обрезание, то уже неизбежно вплетутся и во все прочее, станут полными иудеями. Видя, что такая беда предлежит, но они еще не вверглись в нее, Апостол поскорее и кричит как бы им: не обрезывайтесь, не обрезывайтесь; а то пропадете. <br />Если обрежетесь, Христос вас нисколько не попользует. Которые ко Христу прилепляются, как к единому Спасителю, те спасаются несомненно. И вы хорошо сделали, что к Нему прибегли; но, если обрежетесь, никакой уже не будет вам пользы от Христа. Обрезание уничтожит благо, получаемое во Христе и вами полученное. Все, что вы чаяли получить во Христе и действительно получили, тотчас исчезнет, как только обрежетесь. Нет общения: или Христос и спасение, или обрезание и древняя пагуба, в которой вы и были. Те толковали: веруйте и во Христа, но главное — обрезывайтесь Апостол говорит: нет, уж обрезанию там не место, где Христос; и спасительность Христова не входит в тех, кои полагаются на обрезание. <br />Обрезание прежде служило печатаю избрания Божия, а теперь стало причиною отвержения. И у лекарей есть составы, которые в одно время (в болезни) здоровье приносят; а в другое (когда здоров кто) расстроивают его. То же и с обрезанием сталось: прежде пришествия Господа на землю оно хорошо было, а после сего снисхождения оно стало вредно. Не само по себе оно таково, а по тем надеждам, какие с ним соединяют. Когда полагаются на обрезание, веря, что как скоро обрезались, то и в число спасаемых попали, то то же делают, что на трость сокрушенную опираются, которая ломается, при малом на нее напоре, и ранит руку опершегося на нее. Если при Христе нужно еще обрезание, то, значит, по их убеждению, Христос — не полный и не единый Спаситель. Эта скудость убеждения от скудости веры. Вера же оскудевшая опустошает душу от всех благодатей, ниспосланных в нее по вере во Христа Господа. <br />«Не пользует Христос обрезающихся, если они в обрезании полагают надежду спасения» (блаженный Августин) «Обрезающийся (в этом духе) уничижает благодать Христову, веруя спастися от закона. Кто же во Христа не верует (полно), такой и спасение от Него получить не может» (Экумений) «Потому что такой отметает благодать и прибегает к закону, как к благодетелю; а Христу совсем не верит, как будто Он совсем не облагодетельствовал его. Неверующий же ничего и не получит от Того, в Кого он не верует» (блаженный Феофилакт). <br />«Смотри, — взывает святой Златоуст, — какая угрожает опасность! Посему справедливо он анафематствовал и самых Ангелов (см.: <a href=\"/bible-index/bible/?b=550&c=1&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Но если бы даже мы или Ангел с неба стал благовествовать вам не то, что мы благовествовали вам, да будет анафема.</span></span>Гал. 1:8</a>). Каким же образом <b>Христос</b> им <b>ничтоже пользует</b>? Этого он не стал доказывать, а просто сказал, потому что достоинство его лица убедительнее всякого другого доказательства. Для чего предварительно и сказал: <b>се аз Павел глаголю вам</b>. Ибо так говорить свойственно уверенному в расположении к себе тех, к кому говорит. Но мы по возможности от себя предложим нечто в объяснение того, почему Христос нисколько не пользует обрезающемуся. Обрезывающийся обрезывается как бы боясь закона; а боящийся закона не верит силе благодати; а не верующий не получает никакой пользы от благодати, которой он не верит. Еще, кто обрезывается, тот делает закон господином над собою, а кто считает господином над собою закон, хотя большую часть его нарушает, соблюдая только меньшую, тот опять подвергает себя проклятию; подвергаясь же проклятию и отвергая свободу от проклятия, приносимую верою, как можно спастись? И даже можно сказать, хотя и страшно, что таковый не верует ни во Христа, ни в закон, и стал посредине между тем и другим, и, желая приобресть пользу и там и здесь, ниоткуда ничего не получит». <br />В этом (2-м) стихе главная мысль Апостола выражена достаточно ясно. Следующие два стиха (3-4-й) только пространнее выражают сказанное здесь. Стих третий показывает, как широки последствия обрезания; а четвертый подробнее сказывает, как обрезанный лишается спасительности Христовой. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}