{"xml":"<p ><div>... ибо Апостол пишет картину с языческой жизни, а там разделений в этом роде не бывало; скорее, это вообще разделение, из каких бы то видов ни было, только с враждебным, неприязненным духом, требуют изгнания или смерти противникам; <b>зависти</b>, φθονοι, — когда завидуют счастию другого и злятся на всякого, зачем ему хорошо, с смертельною, однако ж, неприязнию и к нему, от коей дышащая убийствами ненависть; <b>убийства</b>, (φονοι, — не по одному созвучию постановлено после: φθονοι, — а по существу дела так бывает: φθονος вполне удовлетворяется в φονος;. Это верх неприязненных отношений к другому. Образец — Каин. <br />Последние два: <b>пьянства и безчинны кличи</b> — проводятся не в том смысле, что Апостол хотел дополнить ими дела похотные, а в том, что в этих двух похоть и ярость обе находят себе удовлетворение. Это будто дома, в которых они живут. Пьяный — и срамные дела творить, и раздорить готов. Равно на пирушках и похоть, и гнев разыгрываются широко. Бесчинны кличи, κωμοι, — пирушки, заводимые затем только, чтоб потешиться и шумно повеселиться. <br /><b>И подобная сим</b> в той и другой части греховных дел, и в похотной, и в раздражительной. Дополнить этот список, по примеру сказанного, может и всякий сам собою. <br /><b>Яже предглаголю</b> — относительно них я говорю наперед, то есть прежде чем наступил суд; <b>якоже и предрекох</b>, — как и сказал уже, тоже наперед, вероятно, когда лично преподавал им наставления о христианском образе жития. <b>Яко таковая творящий Царствия Божия не наследят</b>. Не наследят решительно Царствия Божия того, которое откроется по втором пришествии, неизреченно блаженного и вечного. Суд над ними будто уже произнесен и скреплен. Но когда говорит Апостол: <b>таковая творящии</b>,— то дает разуметь, что суд этот над ними в силе, пока они вращаются в такого рода делах. Выдь они из того круга, и суд не падет на них. Это блаженное изменение чается от них до самого последнего издыхания. Дотоле и обетование — снять с них этот приговор. Но когда отворится смертию дверь в другую жизнь и исходом отселе затворится, тогда всему конец. <br />Блаженный Августин пишет: «<i>таковая творящии Царствия Божия не наследят</i>. Творят же сие и те, которые, склоняясь на пожелания плотские, вожделевают и дел их, хотя не имеют возможности привесть их в исполнение. А те, которые, чувствуя приражение плотских движений, остаются непреклонными к ним и не только не представляют членов тела своего в орудия к деланию греха, но и мановением даже не изъявляют согласия на то, эти не творят таковая и, следовательно, Царствие Божие наследят. Ибо, очевидно, в мертвенном теле их не царствует уже грех так, чтобы слушаться его в похотях его, хотя и обитает еще в нем. Иное дело грешить, а иное иметь грех. В ком не царствует грех, то есть кто не слушается похотей его, тот не грешит; но, в ком не было бы и самых пожеланий греховных, тот не только не грешил бы, но и совсем не имел бы греха. Это, впрочем, в этой жизни может быть достигнуто только в некоторой степени, в совершенстве же явится по воскресении». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}