{"xml":"<p ><div>Отказавшись однажды навсегда, в принятии веры и в крещении, и потом постоянно отказываясь, в жизни, от внушений и влечений самости со страстями, христианин ревностный, всегда верный своему призванию, под действием благодати Святаго Духа развивает в себе и возращает в противоположность страстям и похотям добрые и богоугодные расположения и стремления, которые, став строем его сердца, составляют в нем того потаенного в сердце человека, которому предопределено быть человеком блаженной вечности. <br />Похоти и страсти, дела плотские, пришли в нас и расплодились из самости, сего злого семени, всеянного искусителем; а добрые расположения сродны нам: они неотъемлемые качества богоугодного духа. Когда благодать, нисшедши внутрь нас, оживляет дух наш, приходят в движение и все, сродные ему, расположения и стремления. Не вдруг, однако ж, приходят они в силу. Их возращают труды действования по влечению духа. Ибо отверженная самость с полчищем страстей своих стоит тут против, лицом к лицу, и мешает им свободно разливаться. Против каждого доброго расположения своя страсть. По мере убития страсти возникает доброе расположение. Тут то же происходит, что когда человек высвобождается из трясины или из облепивших его цепких трав, то одну руку, то другую, то одну ногу, то другую высвобождает он. Так, у христианина со страстями. Чрез борьбу с собою, трудами подвижничества, отчищает он от страстей одно доброе расположение за другим, пока все отчистит, и они явятся в свойственной им полноте, силе и красоте. <br />Без труда и подвига этого не достигнешь. Но и труд, и пот свой ничего не дает твердого и прочного. Желание, искание и труд — наш, а — плод Дух Божий сокровенно, под прикрытием бесплодного по себе труда нашего, производит в сердце. Борется, например, с собою гневливый и ищет кротости; но самую кротость возращает и укрепляет в сердце благодать Святаго Духа. Вот почему святой Павел озаглавливает этот список добрых расположений так: <b>плод духовный есть</b>. <i>Духовный</i> — по-гречески: πνευματος, — Духа, то есть плод Духа. Святой Златоуст и говорит: «злые дела от нас одних происходят, потому Апостол и называет их делами плоти; а добрые (расположения) требуют не нашего только старания, но и человеколюбия Божия (то есть благодати Духа)». «Ибо при содействии Духа преуспевает душа в каждом из сих дел» (блаженный Феодорит). Так и все наши толковники. <br />Перечисляя самые добротности, какими Дух украшает сердце верного христианина, Апостол не ставит их в прямое соответствие с перечисленными выше страстьми и похотьми. Но и здесь два их рода, как и там. Против раздражения с порождениями его ставит Апостол несколько доброхотных расположений; а против всех дел похоти — одно воздержание. <br />В подробное рассмотрение сих добродетелей не входят наши толковники. Только блаженный Иероним делает несколько замечаний на каждую из них. <br /><b>Любы.</b> Как все страсти от самолюбия, все к себе стягивающего; так все добрые расположения от любви, поправшей самость и всем готовой жертвовать для блата, других, не помышляя о себе. «И какой из добродетелей прилично держать первенство между плодами Духа, как не любви, без которой прочие добродетели не считаются добродетелями и от которой рождаются все блага? И в законе и в Евангелии ей предоставлено главенство: <i>возлюбиши Господа Бога твоего от всего сердца твоего, и от всея души твоея, и всею силою твоею: и ближияго твоего, якоже самаго себе</i> (ср.: <a href=\"/bible-index/bible/?b=50&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> и люби Господа, Бога твоего, всем сердцем твоим, и всею душею твоею и всеми силами твоими.</span></span>Втор. 6:5</a>; <a href=\"/bible-index/bible/?b=470&c=22&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим:</span></span>Мф. 22:37</a>, 39)» (блаженный Иероним). Святой Павел в Послании к Коринфянам, сказавши, что без любви всё ни во что, описывает потом дела любви так: <i>любы долготерпит, милосердствует: любы не завидит: любы не превозносится, не гордится, не безчинствует, не ищет своих си, не раздражается, не мыслит зла. Не радуется о неправде, радуется же о истине: вся покрывает, всему веру емлет, вся уповает, вся терпит. Любы николиже отпадает</i> (ср.: <a href=\"/bible-index/bible/?b=530&c=13&s=4&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> не радуется неправде, а сорадуется истине;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> все покрывает, всему верит, всего надеется, все переносит.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Любовь никогда не перестает, хотя и пророчества прекратятся, и языки умолкнут, и знание упразднится.</span></span>1 Кор. 13:4—8</a>). Все последующие добродетели указывают лишь разные стороны любви. <br /><b>Радость.</b> Радость, конечно, о Дусе Святе, в порядке духовной жизни: <i>ибо нечестивому несть радоватися</i> (ср.: <a href=\"/bible-index/bible/?b=290&c=57&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Нет мира нечестивым, говорит Бог мой.</span></span>Ис. 57:21</a>). Обычная радость — от получения земных благ. Радость духовная — от ощущения благобытия в духе. Как чувство здравия неотъемлемо от здорового; так радость духовная — от живущего духом и похотей плотских не совершающего. Это радость спасенного, который видит ясно, что миновал пагубность. Ее нельзя раздуть; она сама рождается и стоит. Заповедь Апостола: <i>всегда радуйтеся</i> (<a href=\"/bible-index/bible/?b=590&c=5&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Всегда радуйтесь.</span></span>1 Фес. 5:16</a>), — может быть, еще более признак, что если не радуетесь, то вы не стоите в настоящем чине. По уверению Палладия Еленопольского в «Лавсаике», в обители аввы Аполлоса было братии до 500, и они все всегда радовались, несмотря на великие пустынные лишения, и радовались такою радостию, что никто здесь, на земле, не укажет такой радости и веселия телесного. Между ними никого не было скучного и печального, и авва Аполлос обычно говаривал: «не должно на пути спасения скорбеть тем, которые имеют наследовать Царство Небесное; пусть стенают язычники, пусть плачут иудеи, пусть скорбят грешники, а идущие правым путем должны радоваться» (Лавсаик. 47). <br /><b>Мир.</b> Поправший страсти имеет мирное устроение сердца, ничем невозмутимое, светлое состояние духа, стоящего в сердце сознанием пред Богом, все неправое отревающего и в одном правом ходящего. Это внутреннее мирное устроение является и вовне мирностию со всеми и распространением мира вокруг. Есть такие благодатные личности, которые, как только явятся в каком круге, тотчас водворяют мир и согласие. «Эго блаженные миротворцы, коих отличил Господь чрез наименование сынами Божиими Они и с ненавидящими мира бывают мирны (см : <a href=\"/bible-index/bible/?b=230&c=119&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Долго жила душа моя с ненавидящими мир.</span></span>Пс. 119:6</a>). За то и Бог в них обитает: <i>ибо в мире место Его</i> (ср.: <a href=\"/bible-index/bible/?b=230&c=75&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> И было в Салиме жилище Его и пребывание Его на Сионе.</span></span>Пс. 75:3</a>)» (блаженный Иероним не слово в слово). <br /><b>Долготерпение.</b> Оно, как несокрушимая стена, ограждает мир, радость и любовь, само от них получая и закаленную крепость, и нерасторжимый цемент. Мир во зле лежит. Живя в нем, нельзя избавиться от уязвлений зла. Скорби и лишения не столько разят, сколько напраслины и нападки злых людей. У врага они суть самые сильные оружия к возмущению живущих в духе. К ним он приступает обычно с этим оружием, когда увидит, что они не поддаются уже ни в чем пожеланиям похоти. Видя, что этим путем нельзя их взять, он направляет против них злых людей, чтоб, если ушел кто от похоти, задержать его гневом и ненавистию к обидчикам и чрез то отнять у него содеваемое им спасение: <i>ибо гневаяйся на брата повинен геенне</i> (см.: <a href=\"/bible-index/bible/?b=470&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> А Я говорю вам, что всякий, гневающийся на брата своего напрасно, подлежит суду; кто же скажет брату своему: \"рака\", подлежит синедриону; а кто скажет: \"безумный\", подлежит геенне огненной.</span></span>Мф. 5:22</a>). Против этих козней благодать Божия воздвигает в сердце необоримую стену — долготерпение, которым отражаются все стрелы лукавого. Долготерпение все стоит на том убеждении, что напраслины и нападки от других суть не их дело, а дело врага; потому оно не на людей восстает гневом, а на врага вооружается ненриязнию, храня к людям доброе расположение. Этим долготерпение перехитряет врага. Почему о нем говорит Премудрый: <i>долготерпелив муж мног в разуме: малодушный же крепко безумен</i> (ср.: <a href=\"/bible-index/bible/?b=240&c=14&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> У терпеливого человека много разума, а раздражительный выказывает глупость.</span></span>Притч. 14:29</a>). <br /> <b>Благость,</b> χρηστοτης, — «приятность, располагающее к содружеству обращение, сладкая речь, привлекательные приемы» (блаженный Иероним). Особую печать носят на себе те, кои живут в духе. Как у них все стройно, всё ко времени, к месту и лицам, и в слове, и в поступках! И это не умом определяется, а идет прямо из сердца. Всем они по душе, для всех как елей на раны. И это всегда почти без всяких внешних преимуществ: ни знатность рода, ни образование, ни достатки не имеют части в этом качестве. Оно от богатства духа, покрываемого глубоким смирением. <br /><b>Милосердие,</b> αγαθωσυνη, — сердоболие и сострадательность, с готовностию все сделать в благо другого. Как мать болит о детях, так милосердие о всех христианах. Их благо — его благо себя не помнить. Оно готово себя раздеть, чтоб одеть другого, себя оставить голодным, чтоб накормить другого, свое тело здоровое отдать больному, а его, больное, взять себе. Оно паче всех добродетелей восхвалено будет на суде. <br /><b>Вера</b> — не догматов содержание, а уверенность в Боге, что Он никогда ни в чем не оставит, что держит и ведет самым лучшим путем и приведет к благому концу, что всё от Него и всё во благо, хотя бы неприятно было, что никто ничего ни сказать, ни сделать не может, на что не соизволил бы Бог, что во всем воля Его святая, почему живет покойно в преданности в волю Божию. Эта вера породила мучеников, а после них произвольных страдальцев, пустынных подвижников. Она и всюду воодушевляет благочестие и жизнь в духе. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}