{"xml":"<p ><div><b>Кротость</b> — «противоположна гневу и всякой раздражительности. За нее раб Божий Моисей удостоен такого свидетельства: <i>Моисей, кроток зело паче всех человек, сущих на земли</i> (ср.: <a href=\"/bible-index/bible/?b=40&c=12&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Моисей же был человек кротчайший из всех людей на земле.</span></span>Чис. 12:3</a>). И о Давиде сказано: <i>помяни, Господи, Давида и всю кротость его</i> (<a href=\"/bible-index/bible/?b=230&c=131&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Вспомни, Господи, Давида и все сокрушение его:</span></span>Пс. 131:1</a>), которая особенно проявилась в нем в отношениях к Саулу, Авессалому и Семею» (блаженный Иероним). Это не бесчувствие сердца, а Духом, деяния плотские умерщвляющим, в сердце образуемое расположение, за которое Господь обетовал наследие земли благих: <i>блажени кротцыи, яко тии наследят землю</i> (ср.: <a href=\"/bible-index/bible/?b=470&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Блаженны плачущие, ибо они утешатся.</span></span>Мф. 5:4</a>). И в Себе Господь указал для подражания наипаче кротость смиренную: <i>научитеся от Мене, яко кроток есмъ и смирен сердцем</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). <br /><b>Воздержание</b> — не только как начало целомудрия, но и как обуздание пожеланий относительно пищи, пития и всякого другого похотствования (см.: блаженный Иероним). Есть воздержание первоначальное, когда, возлюбив сию добродетель, ищут ее. Тут помыслы и пожелания возбуждаются и нередко порождают сочувствие и влечение, но отвергаются силою воли, духом укрепляемой. Воздержание же совершенных есть укоренившаяся добродетель, когда возрождающиеся помышления уже не колеблют. Строгая во всем жизнь становится тогда постоянною нормою Предмет воздержания — обучение тела и приспособление его к жизни духовной, чрез навык удовлетворять необходимые потребности его наименьшим коштом. Подвижники говорят: обучи тело, и оно будет тебе самым добрым помощником в жизни по духу. Всякая сласть — от удовлетворения тела сном, пищею, одеждою и жилищем — только тогда теряет свою привлекательность, когда возрождаются и возрастают утешения духовные. <br /><b>На таковых несть закона</b>. Κατα τοιουτων — против таковых, то есть против сих добродетелей или против тех, кои имеют сии добродетели. Мысль остается одна и та же. Закон представляется гонителям всякого греха и сберегателем от него людей. Кто же обладает показанными плодами Духа, у того не только из круга дел изгнан всякий грех, но и из сердца всякая страсть. Следовательно, у такого нечего гнать закону, нечего и его самого сторожить. Он — не для таких лиц. Святой Златоуст говорит: «кто может научить того, кто сам в себе имеет все, и совершеннейшим учителем мудрости — любовь? Как кроткие кони, и сами по себе делающие все, не имеют нужды в биче, так и душа, делающая добро действием Духа, не имеет нужды в предписаниях закона. Итак, Апостол и здесь с удивительною мудростию отвергает закон, не потому, чтобы он был худ, но потому, что он ниже мудрости, подаемой Духом». <br />И здесь — как впереди, где сказал: <i>аще ли Духом водими есте, несте под законом</i>. Сказал, что водимые Духом не суть под законом; теперь, исчисливши плоды Духа, то есть показавши, кто суть водимые Духом или в чем открывается это водительство, ему приходилось сказать: вот какие не под законом. Но он говорит другими словами, в той же, однако ж, мысли: на таковых несть закона. Закон таких не касается, не имеет в виду. Вообще, где речь идет о законах добродетелей, там, хотя говорится о ненужности таких законов, но совсем не потому, чтобы добродетели не были обязательны для христиан, а потому, что они носят их уже в сердце своем; законы сии новым образом написаны у них в сердцах, как обетовано и чрез Пророков.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=24\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}