{"xml":"<p ><div>Хотя не говорит прямо святой Апостол, но образ речи его наводит на мысль, что он обращается здесь к предстоятелям Церквей. Ибо говорит — вы, духовные, исправляйте согрешающих, друг друга тяготы носите... В последнем же стихе (см. <a href=\"/bible/?b=550&c=6&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Наставляемый словом, делись всяким добром с наставляющим.</span></span>Гал. 6:6</a>) определяет отношения учимого к учащему. Исправлять, учить и тяготы других носить не всякому уместно. На это должны быть особые лица; иначе неизбежны в обществе нестроения. В Церкви это долг предстоятелей. Апостол Павел, где ни основывал Церкви, везде ставил и пастырей, и учителей. Конечно, поставлены они были им и в Галатийских Церквах. К ним он теперь и ведет речь. Зачем прямо не назвал их? Верно, они были виновны в том, против чего говорит Апостол. Итак, чтобы смягчить обличение, он говорит вообще. А может быть, наряду с предстоятелями в том же оказались неисправными и другие, выдававшиеся из ряду, лица. Всех их под общее воззрение и подводит святой Павел; а между тем самые наставления такого рода, что некоторыми сторонами могли идти и ко всем вообще христианам. <br />Совершеннейшим и руководящим говорит Апостол: <i>не тщеславьтесь</i> (см.: <a href=\"/bible/?b=550&c=5&i=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Не будем тщеславиться, друг друга раздражать, друг другу завидовать.</span></span>Гал. 5:26</a>); будьте внимательны к нуждам падающих и немощных (см.: <a href=\"/bible/?b=550&c=6&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Братия! если и впадет человек в какое согрешение, вы, духовные, исправляйте такового в духе кротости, наблюдая каждый за собою, чтобы не быть искушенным.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Носите бремена друг друга, и таким образом исполните закон Христов.</span></span>Гал. 6:1—2</a>); и сами пред собою не трубите, считая себя чем-то (см.: <a href=\"/bible/?b=550&c=6&i=3&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо кто почитает себя чем-нибудь, будучи ничто, тот обольщает сам себя.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Каждый да испытывает свое дело, и тогда будет иметь похвалу только в себе, а не в другом,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо каждый понесет свое бремя.</span></span>Гал. 6:3—5</a>). <br /><br />Тщетной ищут славы, когда думают славиться тем, что не может дать истинной славы, или уловить славу и похвалу стараются у тех, коих похвала и славление ничтожны, каковы все вообще люди. Страждущие этою немощию обыкновенно человекоугодливы и намеренно раздражать кого неохотно решаются. Но самое стремление их достигнуть того, чтоб про них трубили, особенно когда и успех в этом есть, против воли их, вызывает зависть в других и раздражает их против них. Равно они сами, когда кто опереживает их в этом пустом деле, завидуют ему и удвояют свои усилия. Это состязание и словом и делом образует немирность между состязающимися, которая от них переходит и на соприкосновенные к ним лица. Братский союз расторгается и обществу грозит разложение. «В тщеславии скрывается причина многих зол, — говорит святой Златоуст, — ибо от него рождается зависть, а от зависти происходят бесчисленные виды зла». <br />Такова общая мысль текста; но если возьмем во внимание обстоятельства написания Послания, то она получит особый оттенок, который и дают ей некоторые из толковников наших. Блаженный Феодорит пишет: «может быть, твердые в вере, непрестанно осуждая поколебавшихся, возбуждали споры. Их-то и увещавает Апостол подать руку тем, которые преклонялись к закону». Сходно с этим понимает это место и блаженный Августин: «после того, как научил их, как противостоять тем, которые обманом хотели подчинить их рабству закона, предостерегает их, чтоб, сделавшись посведущее и имея уже силы как должно отвечать порицаниям плотских людей, не вдались они в спорливость бесполезную, из одного тщеславия, и, освободившись от ига закона, не стали рабами славолюбивых пожеланий». На этих мыслях тем охотнее останавливаешься, что слово: раздражающе — по-гречески: προκαλουμενοι — значит: вызывающе, — что блаженный Феофилакт изъясняет так: «друг друга вызывая к спорам и состязаниям, как бывает, например когда кто противнику своему говорит: поди-ка, померяемся, если есть у тебя столько силы». <br />Может быть, такая ошибка была уже сделана, когда привзошло разномыслие в общество христиан. Те, на которых лежала обязанность блюсти веру верующих, взглянули на увлекавшихся свысока и в защите истины руководились не любо-вию к ней и к братиям соблазняемым, а завистью к лжеучителям, восхищавшим будто бы их славу и достоинство. Оттого, может быть, они и трудились в борьбе, но плода не имели, а напротив, только разжигали раздражение и увеличивали разлад. Что-нибудь подобное было. Святой Апостол должен был помянуть о том и поминает. Но, опасаясь, как бы прикосновение к сей ране не было слишком чувствительно, он и себя ставит в ряд наставляемых, как будто и ему самому был нужен такой урок. <b>Не бываим</b>, говорит, <b>тщеславни</b> и прочее. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=25\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=6&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}