{"xml":"<p ><div>Когда обрезался, то уже и весь закон исполняй. Ибо обрезание есть дверь в подзаконность, есть обязательство ко всему закону. Это ясно само собою и было известно всем. Но для чего святой Павел говорит это здесь, и притом с таким напряжением: свидетельствую же паки, — то есть я, Павел, с тою же опять Апостольскою власти ю утверждаю? Или для того, чтоб объяснить, что обрезаться, конечно, не так трудно; но когда обрежешься, то уже и весь закон исполняй, а его исполнить ни мы, ни отцы наши не могли; кто же не исполняет всего закона, под клятвою есть (см.: <a href=\"/bible-index/bible/?b=550&c=3&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все, утверждающиеся на делах закона, находятся под клятвою. Ибо написано: проклят всяк, кто не исполняет постоянно всего, что написано в книге закона.</span></span>Гал. 3:10</a>). Таким образом чрез обрезание пойдете вы прямо под клятву и вместо пользы получите от него пагубу. Или, может быть, для того, чтоб противопоставить эту истину уверениям лжеучителей, которые, может быть, говорили: вы только обрежьтесь, а прочее все можно и оставлять, как и мы сами не все исполняем (укоряет их в этом святой Павел [см.: <a href=\"/bible-index/bible/?b=550&c=6&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> ибо и сами обрезывающиеся не соблюдают закона, но хотят, чтобы вы обрезывались, дабы похвалиться в вашей плоти.</span></span>Гал. 6:13</a>]). Нет, говорит против этого святой Апостол: это не так. Кто обрезывается, кто бы он ни был, — не иудей только, но и язычник, всякий человек непременно должен исполнять весь закон. Так постановлено в самом законе; на том он стоит. Если те иначе вам толкуют, то затем, чтоб обмануть вас; они лгут и скрывают истину. Да и само обрезание, одно, для совершения своего, сколько требует? И особого дня, и омовений, и жертв, и особого чина действования, и иерея, совершающего его. Это предостережение нужно было выставить святому Павлу из опасения, не увлекла бы галатов малость дела. Могли подумать: не велико дело, — обрежемся. Обрезаться, говорит как бы им Апостол, точно не великое само по себе дело, но смотрите, к чему оно поведет. К полному иудейству, а иудейству решительный конец положен пришествием Христовым. <br />Святой Златоуст говорит на это место: «сказав: ничто же пользует, — далее, хотя не прямое и краткое, приводит на то доказательство, говоря так: свидетельствую... и прочее. Дабы ты не подумал, что сие сказано по неприязненному расположению; то не вам только, говорит, свидетельствую сие, но и всякому обрезывающемуся, яко должен есть весь закон творити. Ибо заповеди закона тесно между собою соединены. И как тот, кто, быв свободным, отдался в рабство, делает уже не то, что хочет, но подчиняется всем законам рабства: то же должно сказать и в отношении к закону. Если ты хотя одну часть его примешь и хотя несколько покоришься игу его; то чрез сие привлечешь на себя всю его власть. — И не сим только образом, но и другим еще можно доказывать истину сказанного о законе. Заповеди закона связаны между собою. Например, с обрезанием соединено жертвоприношение и наблюдение дней; жертвоприношение тоже связано с наблюдением дней и места; место с различными видами очищения, очищения неразлучны с множеством различных обрядов; а нечистому не позволяется ни приносить жертвы, ни входить в священные места, ни другое что подобное делать. Таким образом закон для одной заповеди требует многого. Так, если ты обрезался, но не в осьмой день, или и в осьмой день, но без жертвоприношения, или и с жертвоприношением, но не на том месте, которое определено, и не по предписаниям закона, или и согласно с предписаниями закона, но нечистый, или чистый, но очистился не установленными обрядами: то все оные труды твои пропали. Посему и говорит: должен есть весь закон творити, — то есть не часть закона, но весь закон; а если он не господствует уже, то не нужно и части». </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=4\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}