{"xml":"<p ><div>Должное течение жизни во Христе Иисусе указано пред сим. Этим путем, говорит, и вы шли, и не шли только, но текли, шли быстро, чем означается ревность и усердие к предызображенному порядку жизни, и вместе успехи в ней прочные и явные. «Поклонялись вы Отцу в духе и истине и, от полноты Христовой приявши, знали, что закон дан только был народу чрез Моисея, а не исполнен. Благодать же и истина не дана только, но и совершена Иисус-Христом. Итак, когда вы так хорошо текли, служа истине паче, нежели образам истины, каким развратным учителем воспящены будучи, начали следовать за тению закона и оставили истину Евангелия?» (блаженный Иероним). <br /><b>Кто вам возбрани?</b> Изумляется будто, как в начале дивился, что скоро прелагаются (см.: <a href=\"/bible/?b=550&c=1&i=6&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Удивляюсь, что вы от призвавшего вас благодатью Христовою так скоро переходите к иному благовествованию,</span><span class=\"verse-text\"><span class=\"align-super\">7</span> которое <i>впрочем</i> не иное, а только есть люди, смущающие вас и желающие превратить благовествование Христово.</span></span>Гал. 1:6-7</a>). Возбрани, ενεκοψε,— пресек путь ваш, или подсек вас текущих. Не покарятися истине, τη αληθεια μη πειθεσθαι, — не верить более истине, не держать прежних в ней убеждений, не стоять в ней с твердым непоколебимым постоянством? «Это слова не вопрошающего, а недоумевающего и скорбящего. Как оставлено такое шествие? Кто имел столько силы? Вы, которые были выше всех и на степени учителей, не остались даже и на степени учеников. Как это случилось? Кто был так силен? Это голос более недоумевающего и скорбящего, который и выше он выражал подобными словами: кто вы прельстил есть? (ср.: <a href=\"/bible/?b=550&c=3&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a>)» (святой Златоуст). <br />Слово: <b>кто вам возбрани</b> — не эту одну мысль об изумлении Апостола может подавать. Амвросиаст видит в нем убеждение, чтоб раскаялись и не верили более никому из тех, кои будут склонять их на дела закона, в противность Евангельской истине. В самом деле, Апостол знал, кто возбрани; знали, конечно, и галаты. Зачем же вопрос? Чтоб внушить мысль о ничтожности этих возбранителей. Что за важные лица? Стоило слушать их и из-за них менять воспринятые и в дело вошедшие убеждения? А если не стоило, то, понявши дело по моему разъяснению, надо отвратиться от них и восстановить прежние убеждения: что, конечно, для вас не составит труда. <br />Думается, что прямее в этом вопросе та же мысль, как в обычном у нас: а кто тут виноват? Кто виноват, что вы остановились,— переменили или помутили прежние убеждения и пошли наперекор истине? Никто не виноват. Сами вы убедились в истине, сами изменили тем убеждениям. Самим же вам предлежит теперь и возвратиться к ним. Ибо убеждение никто навязать не может насильно. Убеждающие предлагают, разъясняют, склоняют, но самое убеждение и склонение не от них. Оно дело свободы. Прежнее ваше убеждение разве от Призвавшего было (см.: <a href=\"/bible/?b=550&c=5&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Такое убеждение не от Призывающего вас.</span></span>Гал. 5:8</a>)? Нет, Он призвал; вы убедились и согласились последовать истине. А потом разубедились и пошли инуды. Если таким образом в этом деле всё от вас, то что может задерживать вас во лжи? Бросьте ее и возвратитесь к истине. Восстановите прежние убеждения, и опять начинайте тещи тем же путем, уже испытанным. Течасте добре: что мешает вам опять вступить в то же доброе течение? </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}