{"xml":"<p ><div>На укор Апостола: были же вы убеждены, зачем переменили убеждения? воротитесь к прежнему — галаты могли сказать: да мы и теперь убеждены, а то, что, послушав других, приняли кое-что иудейское, велико ли? Так мало, что и говорить о том не стоит. Апостол на это и отвечает: мал квас все тесто заквашивает. Не много иудейского приняли, но все оквасили иудейством, повредили целость веры, и она уже не может приносить вам всей спасительности. К тому же это не многое поведет к большему и втянет вас в иудейство во всей его широте. Зло заразительно Святой Златоуст говорит на это: «чтоб кто не сказал\" зачем ты так преувеличиваешь дело и столь тяжким представляешь его? Из закона мы соблюли одну только заповедь, а ты производишь такой шум? — то послушай, как устрашает их не настоящим их поступком, но имеющими произойти от него последствиями: мал квас, говорит, все смешение квасит. Так и вас эта небольшая погрешность, оставленная без исправления, может совершенно препобедить и увлечь в иудейство, как квас заквашивает все тесто». Так и все восточные; так и западные. Амвросиаст говорит: «это прибавил Апостол для того, чтоб не подумали, что для благодати веры не будет никакого вреда, если они будут соблюдать малость некую из закона». Блаженный Иероним сначала ту же выражает мысль, говоря «учит этою притчею Апостол, что духовный хлеб Церкви, с неба сшедший, не должно повреждать иудейскими толками Господь Сам заповедал ученикам Своим блюстися от кваса фарисейского, что объясняя, Евангелист прибавил, что Он это сказал им об удалении от учения фарисейского (см. <a href=\"/bible-index/bible/?b=470&c=16&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Тогда они поняли, что Он говорил им беречься не закваски хлебной, но учения фарисейского и саддукейского.</span></span>Мф. 16:12</a>). А это учение фарисейское какое другое, как не о неотложности соблюдения плотского закона\"?» Но потом поминает и о том, как и несколько человек с ложным учением могут повредить всю местную Церковь, когда, сначала двое-трое, потом десятки и так далее, начнут заражаться их учением. Зло это действует, как искра, падшая в горючий материал, как гангрена, жир обретшая. Очевидный пример этому — Арий. <br />Но эта мысль о числе лиц, соблазняющих и соблазненных, может быть только придаточною к главной, по которой разумеется тут учение иудейское Но, поставляя сию мысль в связи с последующими словами: надеюся о вас,— надо допустить, что Апостол намекал этим и на легкость, с какою можно им разделаться с иудейством Он говорит как бы мало переняли\"? Тем удобнее вам бросить то и бросьте, я надеюсь, что вы так сделаете. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=550&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=550&c=5&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}