{"xml":"<p ><div>Он избавлялся и освобождался от пороков века сего, облегчал свою душу, ибо в поле Исаак либо отгонял их, либо, как полагают другие, гулял.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Амвросий Медиоланский, <i>Исаак, или О душе.<br />Cl. 0128, 6.55.679.11</i>.</span></div><br />***<br />Это также показывает, что он имеет близкое общение с добродетелями, чтобы всякий человек ходил в невин¬ности своего сердца, никаким образом не смешивался с земными поро¬ками и беспрепятственным шагом ума отправлялся в безукоризненный путь, не обнажая в себе никакого места порочности. Таким был Исаак, когда ожидал прихода Ревекки, готовясь к духовному соединению. Ведь она уже приходила, богатая небесными тайнами, приходила, принося с собой дорогие украшения в ушах и на руках (См. <a href=\"/bible/?b=10&c=24&i=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Когда верблюды перестали пить, тогда человек тот взял золотую серьгу, весом полсикля, и два запястья на руки ей, весом в десять <i>сиклей</i> золота;</span></span>Быт. 24:22</a>), потому что в ее слухе и в трудах ее рук проявляется красота Церкви, и мы замечаем, что ей было по справедливости сказано: <i>дa родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов</i>(<a href=\"/bible/?b=10&c=24&i=60\"><span><span class=\"verse-text\"><span class=\"align-super\">60</span> И благословили Ревекку и сказали ей: сестра наша! да родятся от тебя тысячи тысяч, и да владеет потомство твое жилищами врагов твоих!</span></span>Быт. 24:60</a>). Итак, прекрасна Церковь, которая приобрела сыновей от вражеских народов. Однако это место можно отнести и к душе, которая покоряет телесные страсти, обращает их на службу добродетелей и противящиеся чувства делает послушными себе. Стало быть, душа патриарха, видя тайну Христа, видя Ревекку, приходящую с золотыми и серебряными сосудами (См. <a href=\"/bible/?b=10&c=24&i=53\"><span><span class=\"verse-text\"><span class=\"align-super\">53</span> И вынул раб серебряные вещи и золотые вещи и одежды и дал Ревекке; также и брату ее и матери ее дал богатые подарки.</span></span>Быт. 24:53</a>), словно Церковь с народом язычников, удивляется красоте Слова и Его тайн и говорит: <i>Да лобзает он меня лобзанием уст своих</i> (<a href=\"/bible/?b=260&c=1&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Да лобзает он меня лобзанием уст своих! Ибо ласки твои лучше вина.</span></span>Песн. 1:1</a>). И Ревекка, видя истинного Исаака - ту истинную радость, истинное веселье<a href=\"#568268_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, - хочет поцеловать его.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"568268_1\" class=\"note-item\" href=\"#568268_1\">1</a> Имея в виду значение имени «Исаак».</li></ul></span></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Амвросий Медиоланский, <i>Исаак, или О душе .<br />Сl. 0128, 3.6.646.10</i>.</span></div><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=24&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1029&m=%D0%90%D0%BC%D0%B2%D1%80%D0%9C%D0%B4\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=24&v=65\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}