{"chapter":{"1":{"verse":1,"text":"Υπήρξαν όμως και ψευδοπροφήται μεταξύ του λαού, καθώς και μεταξύ σας θέλουσιν είσθαι ψευδοδιδάσκαλοι, οίτινες θέλουσι παρεισάξει αιρέσεις απωλείας, αρνούμενοι και τον αγοράσαντα αυτούς δεσπότην, επισύροντες εις εαυτούς ταχείαν απώλειαν·"},"2":{"verse":2,"text":"και πολλοί θέλουσιν εξακολουθήσει εις τας απωλείας αυτών, διά τους οποίους η οδός της αληθείας θέλει βλασφημηθή·"},"3":{"verse":3,"text":"και διά πλεονεξίαν θέλουσι σας εμπορευθή με πλαστούς λόγους, των οποίων η καταδίκη έκπαλαι δεν μένει αργή, και η απώλεια αυτών δεν νυστάζει."},"4":{"verse":4,"text":"Διότι εάν ο Θεός δεν εφείσθη αγγέλους αμαρτήσαντας, αλλά ρίψας αυτούς εις τον τάρταρον δεδεμένους με αλύσεις σκότους, παρέδωκε διά να φυλάττωνται εις κρίσιν,"},"5":{"verse":5,"text":"και εάν τον παλαιόν κόσμον δεν εφείσθη, αλλά φέρων κατακλυσμόν επί τον κόσμον των ασεβών εφύλαξεν όγδοον τον Νώε, κήρυκα της δικαιοσύνης,"},"6":{"verse":6,"text":"και κατέκρινεν εις καταστροφήν τας πόλεις των Σοδόμων και της Γομόρρας και ετέφρωσε, καταστήσας παράδειγμα των μελλόντων να ασεβώσι,"},"7":{"verse":7,"text":"και ηλευθέρωσε τον δίκαιον Λωτ καταθλιβόμενον υπό της ασελγούς διαγωγής των ανόμων·"},"8":{"verse":8,"text":"διότι ο δίκαιος, κατοικών μεταξύ αυτών, δι' οράσεως και ακοής, εβασάνιζεν από ημέρας εις ημέραν την δικαίαν αυτού ψυχήν διά τα άνομα έργα αυτών·"},"9":{"verse":9,"text":"εξεύρει ο Κύριος να ελευθερόνη εκ του πειρασμού τους ευσεβείς, τους δε αδίκους να φυλάττη εις την ημέραν της κρίσεως, διά να κολάζωνται,"},"10":{"verse":10,"text":"μάλιστα δε τους οπίσω της σαρκός ακολουθούντας με επιθυμίαν ακαθαρσίας και καταφρονούντας την εξουσίαν. Είναι τολμηταί, αυθάδεις, δεν τρέμουσι βλασφημούντες τα αξιώματα,"},"11":{"verse":11,"text":"ενώ οι άγγελοι, μεγαλήτεροι όντες εις ισχύν και δύναμιν, δεν φέρουσι κατ' αυτών βλάσφημον κρίσιν ενώπιον του Κυρίου."},"12":{"verse":12,"text":"Ούτοι όμως, ως άλογα φυσικά ζώα γεγεννημένα διά άλωσιν και φθοράν, βλασφημούσι περί πραγμάτων τα οποία αγνοούσι, και θέλουσι καταφθαρή εν τη ιδία αυτών διαφθορά,"},"13":{"verse":13,"text":"και θέλουσι λάβει τον μισθόν της αδικίας αυτών· στοχάζονται ηδονήν την καθημερινήν τρυφήν, είναι σπίλοι και μώμοι, εντρυφώσιν εν ταις απάταις αυτών, συμποσιάζουσι με σας,"},"14":{"verse":14,"text":"έχουσιν οφθαλμούς μεστούς μοιχείας και μη παυομένους από της αμαρτίας, δελεάζουσι ψυχάς αστηρίκτους, έχουσι την καρδίαν γεγυμνασμένην εις πλεονεξίας, είναι τέκνα κατάρας·"},"15":{"verse":15,"text":"αφήσαντες την ευθείαν οδόν, επλανήθησαν και ηκολούθησαν την οδόν του Βαλαάμ υιού του Βοσόρ, όστις ηγάπησε τον μισθόν της αδικίας,"},"16":{"verse":16,"text":"ηλέγχθη όμως διά την ιδίαν αυτού παρανομίαν, άφωνον υποζύγιον με φωνήν ανθρώπου λαλήσαν ημπόδισε την παραφροσύνην του προφήτου."},"17":{"verse":17,"text":"Ούτοι είναι πηγαί άνυδροι, νεφέλαι υπό ανεμοστροβίλου ελαυνόμεναι, διά τους οποίους το ζοφερόν σκότος φυλάττεται εις τον αιώνα."},"18":{"verse":18,"text":"Διότι λαλούντες υπερήφανα λόγια ματαιότητος, δελεάζουσι με τας επιθυμίας της σαρκός, με τας ασελγείας εκείνους οίτινες τωόντι απέφυγον τους εν πλάνη ζώντας,"},"19":{"verse":19,"text":"επαγγελλόμενοι εις αυτούς ελευθερίαν, ενώ αυτοί είναι δούλοι της διαφθοράς· διότι από όντινα νικάταί τις, τούτου και δούλος γίνεται."},"20":{"verse":20,"text":"Επειδή εάν αφού απέφυγον τα μολύσματα του κόσμου διά της επιγνώσεως του Κυρίου και Σωτήρος Ιησού Χριστού, ενεπλέχθησαν πάλιν εις ταύτα και νικώνται, έγειναν εις αυτούς τα έσχατα χειρότερα των πρώτων."},"21":{"verse":21,"text":"Επειδή καλήτερον ήτο εις αυτούς να μη γνωρίσωσι την οδόν της δικαιοσύνης, παρά αφού εγνώρισαν να επιστρέψωσιν εκ της παραδοθείσης εις αυτούς αγίας εντολής."},"22":{"verse":22,"text":"Συνέβη δε εις αυτούς το της αληθινής παροιμίας, Ο κύων επέστρεψεν εις το ίδιον αυτού εξέρασμα, και, Ο χοίρος λουσθείς επέστρεψεν εις το κύλισμα του βορβόρου."}},"meta":{"connection":"GreVamvas","book_number":680,"chapter_number":2,"previous_chapter":{"connection":"GreVamvas","book_number":680,"chapter":1},"next_chapter":{"connection":"GreVamvas","book_number":680,"chapter":3}}}