{"chapter":{"1":{"verse":1,"text":"Δευτέραν ήδη ταύτην την επιστολήν σας γράφω, αγαπητοί, με τας οποίας διεγείρω δι' υπενθυμίσεως την ειλικρινή σας διάνοιαν,"},"2":{"verse":2,"text":"διά να ενθυμηθήτε τους λόγους τους προλαληθέντας υπό των αγίων προφητών και την παραγγελίαν ημών των αποστόλων του Κυρίου και Σωτήρος·"},"3":{"verse":3,"text":"τούτο πρώτον γνωρίζοντες, ότι θέλουσιν ελθεί εν ταις εσχάταις ημέραις εμπαίκται, περιπατούντες κατά τας ιδίας αυτών επιθυμίας"},"4":{"verse":4,"text":"και λέγοντες· Που είναι η υπόσχεσις της παρουσίας αυτού; διότι αφ' ης ημέρας οι πατέρες εκοιμήθησαν, τα πάντα διαμένουσιν ούτως απ' αρχής της κτίσεως."},"5":{"verse":5,"text":"Διότι εκουσίως αγνοούσι τούτο, ότι με τον λόγον του Θεού οι ουρανοί έγειναν έκπαλαι και η γη συνεστώσα εξ ύδατος και δι' ύδατος,"},"6":{"verse":6,"text":"διά των οποίων ο τότε κόσμος απωλέσθη κατακλυσθείς υπό του ύδατος·"},"7":{"verse":7,"text":"οι δε σημερινοί ουρανοί και η γη διά του αυτού λόγου είναι αποτεταμιευμένοι, φυλαττόμενοι διά το πυρ εις την ημέραν της κρίσεως και της απωλείας των ασεβών ανθρώπων."},"8":{"verse":8,"text":"Εν δε τούτο ας μη σας λανθάνη, αγαπητοί, ότι παρά Κυρίω μία ημέρα είναι ως χίλια έτη και χίλια έτη ως ημέρα μία."},"9":{"verse":9,"text":"Δεν βραδύνει ο Κύριος την υπόσχεσιν αυτού, ως τινές λογίζονται τούτο βραδύτητα, αλλά μακροθυμεί εις ημάς, μη θέλων να απολεσθώσι τινές, αλλά πάντες να έλθωσιν εις μετάνοιαν."},"10":{"verse":10,"text":"Θέλει δε ελθεί η ημέρα του Κυρίου ως κλέπτης εν νυκτί, καθ' ην οι ουρανοί θέλουσι παρέλθει με συριγμόν, τα στοιχεία δε πυρακτούμενα θέλουσι διαλυθή, και η γη και τα εν αυτή έργα θέλουσι κατακαή."},"11":{"verse":11,"text":"Επειδή λοιπόν πάντα ταύτα διαλύονται, οποίοι πρέπει να ήσθε σεις εις πολίτευμα άγιον και ευσέβειαν,"},"12":{"verse":12,"text":"προσμένοντες και σπεύδοντες εις την παρουσίαν της ημέρας του Θεού, καθ' ην οι ουρανοί πυρούμενοι θέλουσι διαλυθή και τα στοιχεία πυρακτούμενα θέλουσι χωνευθή;"},"13":{"verse":13,"text":"Κατά δε την υπόσχεσιν αυτού νέους ουρανούς και νέαν γην προσμένομεν, εν οις δικαιοσύνη κατοικεί."},"14":{"verse":14,"text":"Διά τούτο, αγαπητοί, ταύτα προσμένοντες, σπουδάσατε να ευρεθήτε άσπιλοι και αμώμητοι ενώπιον αυτού εν ειρήνη,"},"15":{"verse":15,"text":"και νομίζετε σωτηρίαν την μακροθυμίαν του Κυρίου ημών, καθώς και ο αγαπητός ημών αδελφός Παύλος έγραψε προς εσάς κατά την δοθείσαν εις αυτόν σοφίαν,"},"16":{"verse":16,"text":"ως και εν πάσαις ταις επιστολαίς αυτού, λαλών εν αυταίς περί τούτων, μεταξύ των οποίων είναι τινά δυσνόητα, τα οποία οι αμαθείς και αστήρικτοι στρεβλόνουσιν, ως και τας λοιπάς γραφάς προς την ιδίαν αυτών απώλειαν."},"17":{"verse":17,"text":"Σεις λοιπόν, αγαπητοί, προγνωρίζοντες ταύτα φυλάττεσθε, διά να μη παρασυρθήτε με την πλάνην των ανόμων και εκπέσητε από τον στηριγμόν σας,"},"18":{"verse":18,"text":"αυξάνεσθε δε εις την χάριν και εις την γνώσιν του Κυρίου ημών και Σωτήρος Ιησού Χριστού· εις αυτόν έστω η δόξα και νυν και εις ημέραν αιώνος· αμήν."}},"meta":{"connection":"GreVamvas","book_number":680,"chapter_number":3,"previous_chapter":{"connection":"GreVamvas","book_number":680,"chapter":2},"next_chapter":{"connection":"GreVamvas","book_number":690,"chapter":1}}}