{"xml":"<p ><div>Упоминается эта история и в Четвертой книге Царств(<a href=\"/bible/?b=120&c=18&i=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И послал царь Ассирийский Тартана и Рабсариса и Рабсака из Лахиса к царю Езекии с большим войском в Иерусалим. И пошли, и пришли к Иерусалиму; и пошли, и пришли, и стали у водопровода верхнего пруда, который на дороге поля белильничьего.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> И звали они царя. И вышел к ним Елиаким, сын Хелкиин, начальник дворца, и Севна писец, и Иоах, сын Асафов, дееписатель.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> И сказал им Рабсак: скажите Езекии: так говорит царь великий, царь Ассирийский: что это за упование, на которое ты уповаешь?</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ты говорил только пустые слова: для войны нужны совет и сила. Ныне же на кого ты уповаешь, что отложился от меня?</span></span>4 Цар. 18:17-20</a>). Исаия присоединил это к пророчеству, не делая отступления, но показывая, что его пророчество истинно. Ибо когда прежде он прорекал о Вавилоне, Тире, Египте и других народах, то более всего для него имело значение вочеловечение нашего Спасителя, неверие и наказание иудеев и призвание и спасение языков. Он также предрекал подход и нападение ассирийцев и уничтожение иудеев по Божьему определению. Вот почему не без основания он вспомнил эту историю, чтобы показать, что его пророчество истинно, чтобы, когда исполнится его пророчество о Сеннахириме, было ясно, что и все другие его пророчества также сбудутся.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span> Комментарий на пророка Исаию 36.1.TLG 4089.008.11.5-17.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=23&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=53&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}