{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1022&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Нисский свт.</a><div>К увяслу же этому приноровляет и блеск драгоценных камней, а это, по мнению апостола, соответствует светлости святых заповедей.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>Ты просил меня, почтеннейший (Диодор), сделать для тебя краткое сообщение о камнях на наперснике верхней<a href=\"#633456_1\" class=\"interpretation-note-link\"><sup>1</sup></a> ризы первосвященника, которые Бог повелел прикрепить на груди Аарона (<a href=\"/bible-index/bible/?b=20&c=28&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Сделай наперсник судный искусною работою; сделай его такою же работою, как ефод: из золота, из голубой, пурпуровой и червленой <i>шерсти</i> и из крученого виссона сделай его;</span></span>Исх. 28:15</a>; <a href=\"/bible-index/bible/?b=20&c=29&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> И возьми [священные] одежды, и облеки Аарона в хитон и в верхнюю ризу, в ефод и в наперсник, и опояшь его по ефоду;</span></span>Исх. 29:5</a>; сн. <a href=\"/bible-index/bible/?b=30&c=8&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> и возложил на него наперсник, и на наперсник положил урим и туммим,</span></span>Лев. 8:8</a>), о наименованиях, о цветах или видах, о местах этих камней, о тех умозрениях, которые от них ведут к благочестию, также о том, за какое колено каждый камень был там помещен, – о том, где можно находить их, и где их отечество.<br /><br />Наперсник разделяется на четыре части и сам четыреуголен, в пядень длины и ширины одинаково. В первом ряду его первый камень <b>сардий</b>, затем <b>топаз</b> и далее <b>смарагд</b>. Во втором ряду первый камень <i>анфракс, </i>затем <i>сапфир</i> и потом <i>иаспис</i>. В третьем ряду первый камень <i>лигирий</i> затем <i>агат</i> и потом <i>аметист</i>. В четвертом ряду первый <i>хрисолит</i>, затем <i>берилл</i> и потом <i>онихий</i> (<a href=\"/bible-index/bible/?b=20&c=28&s=17&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> и вставь в него оправленные камни в четыре ряда; рядом: рубин, топаз, изумруд, - это один ряд;</span><span class=\"verse-text\"><span class=\"align-super\">18</span> второй ряд: карбункул, сапфир и алмаз;</span><span class=\"verse-text\"><span class=\"align-super\">19</span> третий ряд: яхонт, агат и аметист;</span><span class=\"verse-text\"><span class=\"align-super\">20</span> четвертый ряд: хризолит, оникс и яспис; в золотых гнездах должны быть вставлены они.</span></span>Исх. 28:17-20</a>). Это и суть 12 камней, которые привешены были к верхней ризе первосвященника; различия и места нахождения их следующие:<br /><br /><br /><br /> I.<br /><br /><br /><br />Первый камень <b>сардий</b><a href=\"#633456_2\" class=\"interpretation-note-link\"><sup>2</sup></a> есть так называемый <i>вавилонский</i>. Он вида как бы огненного и цвета крови, уподобляясь посоленной рыбе сардию. Поэтому он и называется сардием, от вида своего получив прозвание. Он находится в Вавилоне, в Ассирии. Этот камень прозрачно-блестящий. Он имеет и врачебную силу: им пользуются врачи при опухолях и других поражениях, бывающих от железа. Есть и иной камень (того же рода), <i>сардоникс</i>, иначе называемый <i>малахитом</i>, который также смягчает опухоли. Он такого же вида, как и сардий, только с зеленым отливом. Важнее всего он при начале весны, когда начинаются оные болезни.<br /><br />II.<br /><br /><br /><br />Камень <b>топаз </b>более красен, нежели <i>анфракс</i>. Находится он в Топазе, городе Индии<a href=\"#633456_3\" class=\"interpretation-note-link\"><sup>3</sup></a>, быв некогда найден тамошними каменотесами в сердцевине другого камня. Каменотесы, увидев, что он блестящ, объявили его за алебастр некоторым Фиванцам и продали за не большую цену. Фиванцы же принесли его управлявшей в то время их городом царице; а она, взяв его, возложила на диадему посредине лба. С камнем этим делают следующий опыт: будучи стираем (в порошок) на лекарском оселке, он образует жидкость уже не красную, соответственно его цвету, а млековидную (молочного цвета). За тем растирающий наполняет этой жидкостью сколько хочет сосудов и совершенно нисколько не уменьшает первоначального веса. Образовавшаяся из него жидкость эта помогает в глазных болезнях. Пьющий ее предохраняет себя также от водянки; исцеляет она и тех, которые чахнут от принятия в пищу морского винограда.<br /><br /> III.<br /><br /><br /><br />Камень <b>смарагд</b>. Он называется также и <i>прасином</i> (зеленым). Он зеленоват по виду и представляет некоторое различие между несколькими видами его. Некоторые называют их <i>Неронианами</i>, а другие <i>Домицианами</i>. Нерониан мал по виду, очень зелен, прозрачен и блестящ. Называются же они, говорят, Неронианом или Домицианом по следующей причине: утверждают, что Нерон или Домициан налили масла в довольное число сосудов; это масло по времени от плесени позеленело и от этого камень, напояемый маслом в особенном обилии получил зеленый цвет. Другие же говорят, что некто Нерон, древний художник низшего разряда, или каменотес сделал первый опыт приспособления смарагда к житейским потребностям, и от того самый камень стал называться Неронианом. Иные же называют его Домицианом. Но и другие есть смарагды. Первый находится в Иудее и совершенно подобен Нерониану; а другой – в Ефиопии. О нем говорят, что он родится в реке Фисоне. Фисон же у греков называется Индом, а у варваров – Гангом<a href=\"#633456_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. Говорят, что в той же реке находится и анфракс. Ибо <i>тамо</i>, сказано, <i>есть анфракс и камень зеленый</i><a href=\"#633456_5\" class=\"interpretation-note-link\"><sup>5</sup></a> (<a href=\"/bible-index/bible/?b=10&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и золото той земли хорошее; там бдолах и камень оникс.</span></span>Быт. 2:12</a>). А сила камня, то есть, смарагда, говорят, заключается в том, что в нем отражается лицо. Баснотворцы говорят также, что он способен сообщать предведение.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633456_1\" class=\"note-item\" href=\"#633456_1\">1</a> Λόγιον – по-славянски: слово, не точно передает значение еврейского слова, им соответствующего: ןשֶ ח, которое, происходя от глагола ןש ח – испускать лучи, значит: лучистый, светоносный нагрудник, с помощью которого, посредством урима и туммима первосвященник вопрошал Господа и давал ответы, сообщал откровения Господни людям (отсюда: λόγιον – слово, изречение). Срав. <a href=\"/bible-index/bible/?b=40&c=27&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и будет он обращаться к Елеазару священнику и спрашивать его о решении, посредством урима пред Господом; и по его слову должны выходить, и по его слову должны входить он и все сыны Израилевы с ним и все общество.</span></span>Чис. 27:21</a>. <a href=\"/bible-index/bible/?b=90&c=23&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Когда узнал Давид, что Саул задумал против него злое, сказал священнику Авиафару: принеси ефод [Господень].</span></span>1 Цар. 23:9</a> и др. Некоторые предполагают, что самая лучистость наперсника от камней пред седмисвешником давала возможность первосвященнику узнавать волю Божию. <br /></li><li><a id=\"633456_2\" class=\"note-item\" href=\"#633456_2\">2</a> В обыденном словоупотреблении он известен более под именем сердолика.<br /></li><li><a id=\"633456_3\" class=\"note-item\" href=\"#633456_3\">3</a> С таким именем в древности известен был один из индийских островов, а не городов. См. у Стефана Визант. <br /></li><li><a id=\"633456_4\" class=\"note-item\" href=\"#633456_4\">4</a> Фисон – известная райская река, описываемая в <a href=\"/bible-index/bible/?b=10&c=2&s=11&e=12\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Имя одной Фисон: она обтекает всю землю Хавила, ту, где золото;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> и золото той земли хорошее; там бдолах и камень оникс.</span></span>Быт. 2:11-12</a>. О местоположении ее разногласят. Иосиф Флавий например полагает, что эта река была Фазис древних. Раввины же считали ее за один из притоков Шат-Ель-Араба, близ Персидского залива. За последнее мнение стоят многие и новейшие ученые.<br /></li><li><a id=\"633456_5\" class=\"note-item\" href=\"#633456_5\">5</a> Зеленый – πράσινος.<br /></li></ul></div><br /> <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О двенадцати камнях, бывших на одеждах Аарона<br /> </div><br />***<br />‹…› те двенадцать камней повелено было прикрепить к наперснику соответственно двенадцати коленам Израилевым, так чтобы каждый камень соответствовал отдельному колену, то, согласно прежде сделанному разделению, перейдем теперь к порядку сынов, рожденных от Иакова. Ибо так удобнее привести то и другое в соответствие. <br /><br />Сыновей Лии четыре: Рувим, <b>сардий</b>; Симеон, <b>топаз</b>; Левий, <b>смарагд</b>; Иуда, <b>анфракс</b>. <br /><br /><br />См. ст. 18</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Первый камень, так называемый вавилонский <b>сердолик</b>, на вид пурпурный, как кровь; его находят в Вавилоне на земле путешествующие в Ассирию; он прозрачен и имеет в себе целебную силу: им лечат опухоли и заглаживают раны, нанесенные железным оружием; этот камень есть образ первенца [Иакова] Рувима, ибо он был силен и крепок в сражении, но за свой грех он болел утробой 7 месяцев и излечился через покаяние<a href=\"#633359_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Второй камень — <b>топаз</b>, его находят в индийском городе Топазе<a href=\"#633359_2\" class=\"interpretation-note-link\"><sup>2</sup></a>; в нем тоже есть целебная сила: когда его точат на оселке, то он испускает не красный, своего вида, сок, а подобный молоку; этим соком можно наполнить сколь угодно много сосудов, сам же точимый камень не уменьшается ни в размере, ни в весе, но остается в своих пределах, источая сок; этот сок лечит глазные болезни, затем исцеляет от водянки, которая доводит до безумия, лечит и от морской ягоды<a href=\"#633359_3\" class=\"interpretation-note-link\"><sup>3</sup></a>; этот камень есть образ Симеона, второго сына Иакова, который был гневен и немилосерден к своему брату Иосифу: “Я хотел убить его, но Господь остановил меня, лишив мои руки силы, ибо моя правая рука чуть было не высохла за семь дней; я понял, что это случилось со мной из-за Иосифа, и я со слезами покаялся Господу”<a href=\"#633359_4\" class=\"interpretation-note-link\"><sup>4</sup></a>.<br />Третий камень, <b>изумруд</b>, зеленого [цвета], его копают в горах Индии; он блестит так, что в нем, как в зеркале, отражается человеческое лицо; этот камень есть образ Левия, святителя священнического чина, ибо им не подобает стыдиться человеческого лицаv.<br />Эти [три] камня были вставлены в один ряд в одном углу [наперсника].<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633359_1\" class=\"note-item\" href=\"#633359_1\">1</a> На протяжении рассказа о драгоценных камнях в наперснике Аарона Составитель вновь возвращается к апокрифическим мотивам “Заветов двенадцати патриархов” (ср.: Завет Рувима. 1. 7 / Апокрифы-2000. С. 209).<br /></li><li><a id=\"633359_2\" class=\"note-item\" href=\"#633359_2\">2</a> Свое название топаз получил, “вероятно, от о. Топаза в Аравийском заливе” (БЭ. С. 704).<br /></li><li><a id=\"633359_3\" class=\"note-item\" href=\"#633359_3\">3</a> Морская ягода (staful” qal£ssia), др.-рус. вино морьско — ‘вид сине-зеленых водорослей, напоминающих виноград’ (СДРЯ. Т. I. С. 430).<br /></li><li><a id=\"633359_4\" class=\"note-item\" href=\"#633359_4\">4</a> Аллегория предстояния священнослужителей за людей перед Богом и о принятии ими на себя грехов кающихся. Редкий случай, когда основанием для уподобления служит свойство камня, а не характеристика патриарха.<br /></li></ul></div></div></p>"}