{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>IV.<br /><br /><br /><br />Камень <b>анфракс</b><a href=\"#633408_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Он по виду цвета багряного. Месторождением его служит Карфаген, что в Ливии, называемой Африкою<a href=\"#633408_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Другие же говорят, что камень этот можно находить так: днем его нельзя видеть, а ночью он издали искрится наподобие светильника или горящего угля<a href=\"#633408_3\" class=\"interpretation-note-link\"><sup>3</sup></a> и издали виден. И зная это, искатели легко находят его. На чем бы его кто ни носил, не может скрыть его: потому что какими бы одеждами он ни был закрыт, блеск его непременно просвечивает из-под одежды. Оттого он и называется <b>анфракс</b> (уголь). Немного сходен с ним камень <i>керавний</i><a href=\"#633408_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, который некоторые называют οἰνωπόν – темно-красным за подобие цвета вина<a href=\"#633408_5\" class=\"interpretation-note-link\"><sup>5</sup></a>. Близко сходен с ним также камень, называемый <i>карфагенским</i>, так как и он находится в том же месте.<br /><br /> V.<br /><br /><br /><br />Камень <b>сапфир</b> пурпурового цвета по виду, подобно улитке, дающей пурпуровую краску, то есть черному пурпуру. Много есть родов его. Есть царский украшенный золотыми пятнами. Но не так удивителен этот, как тот, который весь пурпурового цвета. Говорят, что такой находится в Индии и Ефиопии. Посему говорят, что у индийцев есть храм Дионису<a href=\"#633408_6\" class=\"interpretation-note-link\"><sup>6</sup></a>, имеющий 365 ступеней из камня сапфира, хотя многим это и представляется невероятным. Камень этот дивен, весьма красив и приятен на вид. Поэтому его и вкладывают в кольца и ожерелья, особенно же цари. Имеет он также и целебную силу. Ибо если его стереть в порошок и смешать с молоком, то он исцеляет от язв, бывающих вследствие нарывов и желваков, если такою смесью намазывать врачуемыя места. Написано же и в законе, что явленное Моисею на горе видение и данное законоположение отпечатлелось на камне сапфире (<a href=\"/bible/?b=20&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное.</span></span>Исх. 24:10</a>)<a href=\"#633408_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br /><br /> VI.<br /><br /><br /><br />Камень <b>иаспис</b><a href=\"#633408_8\" class=\"interpretation-note-link\"><sup>8</sup></a>. Он с виду похож на смарагд; находят его при устьях реки Фермодонта<a href=\"#633408_9\" class=\"interpretation-note-link\"><sup>9</sup></a> и около Амафунта, города на острове Кипре. Но есть много родов иасписа так называемаго Амафунтского. А вид камня такой: подобно смарагду он зеленоват, но тусклее и темнее его. И внутри своей массы он имеет зеленоватость, подобную ржавчине меди и имеет жилки в четыре ряда. О нем много слышали мы вымыслов, передаваемых баснословами. Но есть также и иной род этого камня цвета более синего, нежели море, более густого по цвету и окраске. Другой род камня находится в пещерах на горе Иде во Фригии<a href=\"#633408_10\" class=\"interpretation-note-link\"><sup>10</sup></a>, по цвету, уподобляющийся крови пурпуровой улитки, но более прозрачен, как бы уподобляясь вину, гуще цвета аметиста, ибо он не одинаковаго цвета и не одну и туже имеет силу: но есть иаспис более нежный и белый и не очень блестящий, однако и не лишенный блеска; а то есть подобный льду на воде. Баснотворцы говорят, что он служит врачеством от призраков. Его находят у иверийцев<a href=\"#633408_11\" class=\"interpretation-note-link\"><sup>11</sup></a> и стухов гирканских, живущих на Каспийской земле. Другого рода иаспис не очень блестящ, зелен; он имеет линии посредине. И иной есть иаспис, так называемый <i>древний</i>, который подобен или снегу или морской пене. Его-то, говорят баснотворцы, и боятся как дикие звери, так и привидения.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О двенадцати камнях, бывших на одеждах Аарона</div><br /><br />***<br /><i>О камне</i> <i><b>алмазе</b></i>, <i>который носил первосвященник, трижды в год входя во Святая святых</i><br /><br /><br />Камень алмаз по цвету сходен с воздухом. Его носил первосвященник, когда входил во Святая святых. А входил он трижды в год: в праздник Пасхи, Пятьдесятницы и Кущей. Он тогда полагался на груди первосвященника, когда он облекался в подир, а сверху подира надевал верхнюю ризу (эпомиду). Эпомида же спускалась несколько ниже груди: ибо длина ее была пядень с половиною. А с правой и с левой стороны повыше сосцов, где пришиты были два щитка, свешивались два смарагда. По средине же их было явление<a href=\"#633408_12\" class=\"interpretation-note-link\"><sup>12</sup></a>, которое было ничто иное как упомянутый алмаз, уподоблявшийся воздуху по цвету. Затем над плечами<a href=\"#633408_13\" class=\"interpretation-note-link\"><sup>13</sup></a> располагались вышеуказанные 12 камней. Трижды в год, как сказано, первосвященник показывался народу с золотою дщицею на челе (<a href=\"/bible/?b=20&c=28&i=36\"><span><span class=\"verse-text\"><span class=\"align-super\">36</span> И сделай полированную дощечку из чистого золота, и вырежь на ней, как вырезывают на печати: \"Святыня Господня\",</span></span>Исх. 28:36</a> и дал.). И если люди находились в грехах, и не ходили по заповедям, которые дал Бог, то изменялся, говорят, цвет того камня и становился черным. Отсюда познавали, что смерть послал Господь. А когда Он посылал на них смерть от меча, то цвет камня делался кровяным, как говорится в книге Иеремии: «<i>изрини</i>» народ его, «<i>и да изыдут... иже к смерти, к смерти: иже к мечу, к мечу: и иже к гладу, к гладу: и иже к пленению, к пленению</i>» (<a href=\"/bible/?b=300&c=15&i=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал мне Господь: хотя бы предстали пред лице Мое Моисей и Самуил, душа Моя не [<i>приклонится</i>] к народу сему; отгони [<i>их</i>] от лица Моего, пусть они отойдут.</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Если же скажут тебе: \"куда нам идти?\", то скажи им: так говорит Господь: кто [<i>обречен</i>] на смерть, иди на смерть; и кто под меч, - под меч; и кто на голод, - на голод; и кто в плен, - в плен.</span></span>Иер. 15:1-2</a>). Если же он бывал светел как снег, то народ познавал, что никакого греха в нем нет. И тогда совершали празднество, как говорит пророк: «<i>празднуй, Иудо, праздники твоя, воздаждь обеты твоя. Отъят Господь неправды твоя, избавил тя есть из руки враг твоих: воцарится Господь посреде тебе, не узриши зла ктому</i>» (<a href=\"/bible/?b=410&c=1&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Вот, на горах - стопы благовестника, возвещающего мир: празднуй, Иудея, праздники твои, исполняй обеты твои, ибо не будет более проходить по тебе нечестивый: он совсем уничтожен.</span></span>Наум. 1:15</a>; <a href=\"/bible/?b=430&c=3&i=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Отменил Господь приговор над тобою, прогнал врага твоего! Господь, царь Израилев, посреди тебя: уже более не увидишь зла.</span></span>Соф. 3:15</a>). Поэтому и при Захарии, отце Иоанна Крестителя, во время очередного служения его, на Пасхе, камень был светел. Захария в тот год только еще начал священствовать. А в следующую очередь другой принял подир. Когда же Захария медлил пребыванием в Святом святых, народ был в безпокойстве, не послужил бы камень обличителем грехов их. А когда он вышел и народ узнал, что он видел видение великой славы, то весьма возрадовался. Ибо имел родиться Иоанн, ангел Христа. Поэтому и златая дщица явилась блестящею<a href=\"#633408_14\" class=\"interpretation-note-link\"><sup>14</sup></a>.<br />Но поелику те двенадцать камней повелено было прикрепить к наперснику соответственно двенадцати коленам Израилевым, так чтобы каждый камень соответствовал отдельному колену, то, согласно прежде сделанному разделению, перейдем теперь к порядку сынов, рожденных от Иакова. Ибо так удобнее привести то и другое в соответствие.<br />Сыновей Лии четыре: Рувим, <b>сардий</b>; Симеон, <b>топаз</b>; Левий, <b>смарагд</b>; Иуда, <b>анфракс</b>.<br />Сыновей Валлы два. Валла была служанка Рахили. И поелику Рахиль не рождала, то и дала ее Иакову в жены для рождения детей. Дети же ее суть: Дан, <b>сапфир</b>; Неффалим, <b>иаспис</b>.<br />Сыновей Зелфы два. Зелфа была служанка Лии, которая дала ее Иакову в жены для рождения детей. Дети же ее суть: Гад, <b>лигирий</b>; Асир, <b>агат</b>.<br />Сыновей Лии два: Исахар, <b>аметист</b>; Завулон, <b>хрисолит</b>.<br />Сыновей Рахили два: Иосиф, <b>берилл</b>; Вениамин, <b>онихий</b>.<br />Вот двенадцать камней, соответствующих двенадцати коленам Израилевым.<br /><br /><br /><br /><br /><br /> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633408_1\" class=\"note-item\" href=\"#633408_1\">1</a> Иначе – рубин.<br /></li><li><a id=\"633408_2\" class=\"note-item\" href=\"#633408_2\">2</a> Древние представляли всю северо-западную часть Африки, начиная от Египта, продолжением Ливии и только в видах более точного обозначения самые западные части ее называли Африкою.<br /></li><li><a id=\"633408_3\" class=\"note-item\" href=\"#633408_3\">3</a> Уголь по-гречески также называется: ἄνθραξ.<br /></li><li><a id=\"633408_4\" class=\"note-item\" href=\"#633408_4\">4</a> Керавний – от κεραυνος – молния, блещущий искрами, наподобие молнии. Иначе называется керавнитом. <br /></li><li><a id=\"633408_5\" class=\"note-item\" href=\"#633408_5\">5</a> Οἴνωφ, как и οἰνωπός и значит подобный вину по цвету, темно-красный.<br /></li><li><a id=\"633408_6\" class=\"note-item\" href=\"#633408_6\">6</a> Иначе, – Вакху, Бахусу.<br /></li><li><a id=\"633408_7\" class=\"note-item\" href=\"#633408_7\">7</a> В св. Писании речь о том собственно, что место, идеже стояше Бог Израилев, после первого законодательства на горе Синайской, было яко дело камене сапфира.<br /></li><li><a id=\"633408_8\" class=\"note-item\" href=\"#633408_8\">8</a> Иначе, – яшма.<br /></li><li><a id=\"633408_9\" class=\"note-item\" href=\"#633408_9\">9</a> В Малой Азии, в Каппадокии. Маленькая речка того же имени была и в Беотии, в материковой Греции.<br /></li><li><a id=\"633408_10\" class=\"note-item\" href=\"#633408_10\">10</a> В Малой Азии.<br /></li><li><a id=\"633408_11\" class=\"note-item\" href=\"#633408_11\">11</a> Жителей Иверии. Ивериею в древности называлась и Испания и Грузия. Здесь вероятнее всего разумеется Грузия, так как и далее упоминаемая Гиркания лежала также близ Каспийскаго моря.<br /></li><li><a id=\"633408_12\" class=\"note-item\" href=\"#633408_12\">12</a> Евр. урим (אוּרים) название, доселе служащее предметом спора между толкователями. По словопроизводству от אוֹר – светить, оно значит: световые явления, откровения и относится к тому высокому праву ветхозаветного первосвященника – вопрошать Господа, получать от Него и давать людям ответы, о котором было говорено выше. Св. Епифаний объясняет дело ближе к материальной его стороне, следуя толкованиям некоторых раввинов.<br /></li><li><a id=\"633408_13\" class=\"note-item\" href=\"#633408_13\">13</a> Скорее на персях.<br /></li><li><a id=\"633408_14\" class=\"note-item\" href=\"#633408_14\">14</a> Так как во времена св. Епифания уже забывалось ветхозаветное богослужение со всеми его обрядами и принадлежностями, то не удивнтельно, что он впал в недоразумение относительно Захарии, отца Иоанна Предтечи. Он приписал Захарии принадлежности и действия первосвященнические, тогда как из Евангелия <a href=\"/bible/?b=490&c=1&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Во дни Ирода, царя Иудейского, был священник из Авиевой чреды, именем Захария, и жена его из рода Ааронова, имя ей Елисавета.</span></span>Лк. 1:5</a> и дальн. видно, что он был лишь священник.<br /><br /><br /></li></ul></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Второй ряд. Камень <b>карбункул</b> на вид очень красный и блестящий; он имеется в Карфагене в Ливии, которая называется африканской; его изредка находят ночью в той земле, ибо его видно издалека: он светится, как свеча, или же мечет искры, как уголь, и его ищут и находят по свету; будучи взят и завернут в какую-нибудь ткань, то все равно он сияет сквозь ткань. Этот камень есть образ Иуды, четвертого сына Иакова, царского колена, из <i>“которого произойдут цари”</i> (<a href=\"/bible/?b=10&c=35&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И сказал ему Бог: Я Бог Всемогущий; плодись и умножайся; народ и множество народов будет от тебя, и цари произойдут из чресл твоих;</span></span>Быт. 35:11</a>, <a href=\"/bible/?b=10&c=49&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>). И подобно тому как царям свойственно утешать своих, а также мучить злодея, так и огню свойственно жечь и светить. Так Иисусу Христу, о котором пророчествовал Иаков, свойственно миловать и прощать грехи и мучить нераскаявшихся. Он (камень) является также образом того, как Он после распятия был увит пеленами и положен в гроб, но по божеству воскрес от гроба; стерегшие Его стражники, увидев Его блистающим, помертвели, но их десницу наполнили мздой, и они задумали утаить воскресение, которое теперь славится во всем мире<a href=\"#633401_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br />Пятый камень — <b>сапфир</b>, багряного [цвета], имеется в Индии и в Эфиопии; в нем заключены целебные силы: точимый на оселке с молоком, он исцеляет отеки и опухоли. Когда Моисей получал закон, он был написан на сапфировом камне<a href=\"#633401_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Этот камень есть образ Иссахара, пятого сына Иакова: Иссахар делал добро, был праведным земледельцем, и “от трудов в поте [лица] своего всякий первый плод я приносил священниками”, и “всякому нищему и угнетенному я доставлял из земных благ от справедливого сердца”<a href=\"#633401_3\" class=\"interpretation-note-link\"><sup>3</sup></a>.<br />Шестой камень, называемый <b>яшмой</b><a href=\"#633401_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, является зеленым; его находят в устье реки Фермодонт<a href=\"#633401_5\" class=\"interpretation-note-link\"><sup>5</sup></a> и на реке Амафунте<a href=\"#633401_6\" class=\"interpretation-note-link\"><sup>6</sup></a>; он необходим при забывчивости. Он есть образ Завулона, седьмого сына Иакова, сына Лии, ибо он был человек добрый, кроткий и смиренный, как он сказал, обращаясь к своим сыновьям: “Дети мои, я жил пред Богом в чистоте, если согрешил разве что в помысле, не помню, но я во всей простоте сердца был послушен отцу и старшим братьям; я первым начал плавать по Египетскому морю, занимаясь ловлей для своего отца, и Бог был добрым помощником в моих трудах”<a href=\"#633401_7\" class=\"interpretation-note-link\"><sup>7</sup></a>.<br />Эти камни вставлены в другом углу [наперсника].<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633401_1\" class=\"note-item\" href=\"#633401_1\">1</a> См.: <a href=\"/bible/?b=470&c=28&i=11&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Когда же они шли, то некоторые из стражи, войдя в город, объявили первосвященникам о всем бывшем.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> И сии, собравшись со старейшинами и сделав совещание, довольно денег дали воинам,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и сказали: скажите, что ученики Его, придя ночью, украли Его, когда мы спали;</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и, если слух об этом дойдет до правителя, мы убедим его, и вас от неприятности избавим.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Они, взяв деньги, поступили, как научены были; и пронеслось слово сие между иудеями до сего дня.</span></span>Мф. 28:11-15</a>. Сопоставление камня с Христом дается в характерной для Палеи манере христологических толкований, что может косвенно свидетельствовать о принадлежности дополнений в “Сказании о 12 камнях” Составителю Палеи.<br /></li><li><a id=\"633401_2\" class=\"note-item\" href=\"#633401_2\">2</a> Апокрифическая подробность. В тексте Библии речь идет о каменных скрижалях без уточнения вида камня. Возможным поводом для того, чтобы считать скрижали сапфировыми, могло быть упоминание сапфирового подножия, на котором Моисею и сопровождающим его израильтянам на горе Синай явилась в сиянии слава Божия (<a href=\"/bible/?b=20&c=24&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> и видели [место стояния] Бога Израилева; и под ногами Его нечто подобное работе из чистого сапфира и, как самое небо, ясное.</span></span>Исх. 24:10</a>).<br /></li><li><a id=\"633401_3\" class=\"note-item\" href=\"#633401_3\">3</a> См.: Завет Иссахара. 3. 6, 8 / Апокрифы-2000. С. 240. Как и в апокрифе, Иссахар ошибочно назван пятым сыном Иакова, тогда как он был девятым сыном Израиля и пятым, рожденным от Лии.<br /></li><li><a id=\"633401_4\" class=\"note-item\" href=\"#633401_4\">4</a> В LXX — ‡aspij, в РСБ переведено как <b>алмаз</b>, что, по-видимому, является ошибочным: в Vulg. и ССБ слово ‡aspij оставлено без перевода; в еврейском масоретском кодексе употреблено слово yahalom ‘jasper, onyx’ (The Broun-Driver-Briggs Hebrew-English Lexicon. 4 ed. Peabody (Mas.), 1999); у Епифания Кипрского об этом камне сообщается, что он зеленого, точнее, изумрудного (smaragd…zwn) цвета; слово алмаз в РСБ появилось, вероятно, под влиянием немецкого Лютерова перевода, в котором стоит Diamant, восходящее, вероятно, к талмудической традиции толкования Библии. <br /></li><li><a id=\"633401_5\" class=\"note-item\" href=\"#633401_5\">5</a> Под этим названием известны две реки древнего мира: в Греции, а именно в Беотии у г. Танагры, а также в Малой Азии, впадающая в Черное море.<br /></li><li><a id=\"633401_6\" class=\"note-item\" href=\"#633401_6\">6</a> Амафус — не река, а город на о. Кипр; в нем был храм Афродиты, которая от этого называлась Амафусийской.<br /></li><li><a id=\"633401_7\" class=\"note-item\" href=\"#633401_7\">7</a> См.: Завет Завулона. 1. 3-4; 6. 1, 3, 6 / Апокрифы-2000. С. 243, 245-246. В апокрифе Завулон назван шестым сыном Иакова, здесь, в Палее, — седьмым. И то, и другое ошибочно, поскольку, согласно <a href=\"/bible/?b=10&c=30&i=19&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> И еще зачала Лия и родила Иакову шестого сына.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> И сказала Лия: Бог дал мне прекрасный дар; теперь будет жить у меня муж мой, ибо я родила ему шесть сынов. И нарекла ему имя: Завулон.</span></span>Быт. 30:19-20</a>, Завулон был десятым сыном Иакова и шестым сыном Лии. Вероятно, в Палее при списывании допущена ошибка: речь идет о шестом камне и, следуя логике Составителя, он должен символизировать шестого сына. Ниже опять седьмым сыном названо другое лицо — Дан.<br /></li></ul></div></div></p>"}