{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1075&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Епифаний Кипрский свт.</a><div>VII.<br /><br /><br /><br />Камень <b>лигирий</b><a href=\"#633457_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. О нахождении его мы не имеем сведений ни от естествоиспытателей, ни от кого-либо из древних, упоминавших об этом. Мы находим камень так называемый <i>ланкурий</i>, который на простом наречии некоторые называют <i>лагурием</i>. И я думаю, что это есть лигирий, так как Божественные Писания изменяют имена, как например называя смарагд прасином (зеленым). С другой стороны при наименовании этих камней они не упоминают о гиацинте, хотя это очень замечательный и драгоценный камень; так что нам пришло на ум, не этот ли камень Божественное Писание называет лигирием. <i>Гиацинт</i> имеет различные виды. Чем гуще цвет этого камня, тем он лучше других. Гиацинт похож на шерсть, несколько подкрашенную в пурпуровый цвет. Поэтому и говорит Божественное Писание, что священнические одежды были украшены гиацинтом и пурпуром (<a href=\"/bible/?b=20&c=28&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пусть они возьмут золота, голубой и пурпуровой и червленой шерсти и виссона,</span></span>Исх. 28:5</a>, 8 и др.). И первый камень называется <i>морским</i>, а второй – <i>розовым</i>, третий – <i>природным</i>, четвертый – <i>ханнием</i><a href=\"#633457_2\" class=\"interpretation-note-link\"><sup>2</sup></a>, пятый – <i>перилевком</i> (белесоватым). Находятся они во внутреннейшей части варварской страны скифской<a href=\"#633457_3\" class=\"interpretation-note-link\"><sup>3</sup></a>. Вместе с многоценностью эти камни и имеют действие таковое: если их бросить на горящие уголья, то они сами не портятся, а уголья от них загашаются. Но не только это, а и еще более того: если кто, взяв такой камень, завернет его в полотно и положит на горящие уголья, то и самое полотно, его покрывающее, не воспламеняется, но остается невредимым. Говорят также, что этот камень помогает рождающим женам, облегчая деторождение. Он же имеет способность и прогонять привидения.<br /><br /> VIII.<br /><br /><br /><br />Камень <b>агат</b>. Некоторые принимают его за так называемый <i>перилевк</i><a href=\"#633457_4\" class=\"interpretation-note-link\"><sup>4</sup></a>, который разумеется под гиацинтом. Он удивителен, темноватого цвета по виду, совне окружность имеет белую, наподобие мрамора или слоновой кости. Находят его также около Скифии. Из числа камней этого рода есть и агат, имеющий цвет львиной шкуры. Будучи стерт в порошок и смешан с водой, он предотвращает вредные последствия от яда скорпиона, змей и тому подобных животных, если этой смесью помазать укушенное животным место.<br /><br /> IX.<br /><br /><br /><br />Камень <b>аметист</b>. Этот камень в своей окружности имеет ярко-пламенный цвет. Та же самая окружность к средине белее, испуская темно-синий цвет. Вид его различен. Он также находится в горах Ливии. Некоторые из этого рода камней очень похожи на чистый гиацинт, а некоторые на пурпур. Находится он на прибрежных возвышенностях той же Ливии.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633457_1\" class=\"note-item\" href=\"#633457_1\">1</a> По некоторым это род янтаря, а по другим гиацинт. Последнее согласно с предположением и самого св. Епифания. <br /></li><li><a id=\"633457_2\" class=\"note-item\" href=\"#633457_2\">2</a> Похожим на ханну – род морской рыбы с огромною пастью.<br /></li><li><a id=\"633457_3\" class=\"note-item\" href=\"#633457_3\">3</a> Древняя Скифия занимала южные области России от Дуная до Дона. <br /></li><li><a id=\"633457_4\" class=\"note-item\" href=\"#633457_4\">4</a> Неизвестный вид драгоценного камня.<br /> <br /><br /></li></ul></div> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>О двенадцати камнях, бывших на одеждах Аарона</div><br /><br />***<br />‹…› те двенадцать камней повелено было прикрепить к наперснику соответственно двенадцати коленам Израилевым, так чтобы каждый камень соответствовал отдельному колену, то, согласно прежде сделанному разделению, перейдем теперь к порядку сынов, рожденных от Иакова. Ибо так удобнее привести то и другое в соответствие. <br /><br />‹…› Сыновей Зелфы два. Зелфа была служанка Лии, которая дала ее Иакову в жены для рождения детей. Дети же ее суть: Гад, <b>лигирий</b>; Асир, <b>агат</b>.<br />Сыновей Лии два: Исахар, <b>аметист</b>; Завулон, <i>хрисолит</i>.<br />Cм. ст. 18<br /><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1106&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Палея Толковая</a><div>Седьмой камень, так называемый <b>яхонт</b>, красноватого [цвета]. Его находят в глубине варварской Скифии, Скифией же называют всю северную страну, где издавна жили готы. Здесь, во внутренних степях великой Скифии, есть очень глубокая, недоступная человеку пропасть, как бы огражденная со всех сторон каменными стенами, так что если кому-то хочется посмотреть сверху, как бы со стены, то не видно дна из-за мрака на глубине. Но туда из окрестных царств посылают осужденных, чтобы они или погибли, или, добыв камень яхонт, были прощены. Когда туда приходят родственники, они режут ягнят и, сняв с них шкуру, бросают их на дно этого ущелья; там камень яхонт прилипает к их мясу. Орлы, живущие в том ущелье, спускаются на мясной запах ко дну и поднимают туши с прилипшими камнями; и когда они съедят мясо, то камни остаются на том месте, где сидел этот орел; так добывают этот камень<a href=\"#633402_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Этот камень имеет такие свойства: брошенный на горящие угли, он тушит огонь, сам же остается невредимым; если кто-то обернет его тряпицей и будет держать над огнем, то он обожжет себе руку, а тряпица останется невредимой. Говорят, что он полезен роженицам. С этим камнем связан Дан, ибо этот камень подобен Дану, седьмому сыну Иакова, сыну Валлы, служанки Рахили, который, как написано в завете, перед своими сыновьями осуждает себя, говоря: “Мое сердце и душа были немилосердны к брату Иосифу, и я подстерегал его, как рысь козленка; но Бог отца моего избавил его от моей руки и не дал мне совершить этого преступления, чтобы не был сокрушен двенадцатый скипетр Израиля. Но по прошествии времен и сроков вашим вождем станет Сатана”<a href=\"#633402_2\" class=\"interpretation-note-link\"><sup>2</sup></a>. Об этом пророчествовал его отец Иаков: “<i>Дан, ты будешь судья, стань змеей, сидящей на распутье, уязвляющей ногу коня, так что всадник упадет назад”</i> (<a href=\"/bible/?b=10&c=49&i=16&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Дан будет судить народ свой, как одно из колен Израиля;</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Дан будет змеем на дороге, аспидом на пути, уязвляющим ногу коня, так что всадник его упадет назад.</span></span>Быт. 49:16-17</a>); то есть они оба говорили об Антихристе, ибо он произойдет от Данова колена[<a href=\"#633402_3\" class=\"interpretation-note-link\"><sup>3</sup></a>]. Потому-то и связывается с ним яхонт, что его жилище в пропасти бездны. <br />Восьмой камень — синий <b>агат</b>, его находят в пределах той же земли<a href=\"#633402_4\" class=\"interpretation-note-link\"><sup>4</sup></a>. В нем заключена целебная сила: когда его точат на оселке и мажут его соком укусы змей и скорпионов, то он изгоняет их яд. Агат связан с Неффалимом, восьмым сыном Иакова, сыном Валлы, ибо это был человек добрый и смиренный, и его отец Иаков посылал его со всяким поручением, и это всегда ему было не трудно<a href=\"#633402_5\" class=\"interpretation-note-link\"><sup>5</sup></a>.<br />Девятый камень называется <b>аметист</b>, [цвета] яркого пламени; его находят в Ливии на обрывистых морских берегах. Этот камень связан с Гадом, девятым сыном Иакова, сыном Зелфы, служанки Лии, ибо это был человек добрый и кроткий, пасший в горах стада своего отца Иакова<a href=\"#633402_6\" class=\"interpretation-note-link\"><sup>6</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"633402_1\" class=\"note-item\" href=\"#633402_1\">1</a> Разъяснение об особенностях добычи камня отсутствуют в греческом тексте Епифания Кипрского, но имеет соответствие в латинской редакции “Сказания о 12 камнях” (ср.: PG. T. XLIII. Col. 339)<br /></li><li><a id=\"633402_2\" class=\"note-item\" href=\"#633402_2\">2</a> См.: Завет Дана. 1. 8-9; 5. 6 / Апокрифы-2000. С. 248, 250. Дан был пятым, а не седьмым сыном Иакова. <br /></li><li><a id=\"633402_3\" class=\"note-item\" href=\"#633402_3\">3</a> См. коммент. 768.<br /></li><li><a id=\"633402_4\" class=\"note-item\" href=\"#633402_4\">4</a> То есть Скифии.<br /></li><li><a id=\"633402_5\" class=\"note-item\" href=\"#633402_5\">5</a> См.: Завет Неффалима. 2. 1 / Апокрифы-2000. С. 252-253.<br /></li><li><a id=\"633402_6\" class=\"note-item\" href=\"#633402_6\">6</a> См.: Завет Гада. 1. 2 / Апокрифы-2000. С. 257.<br /></li></ul></div></div></p>"}