{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1429&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Лосский В.Н.</a><div>Соблазн для иудеев: можно ли представлять себе мир вне истории, вселенную, подвластную необходимости, несомненно устроенную и прекрасную, но в которой не может произойти ничего нового? Это и есть библейское пессимистическое видение Екклезиаста: для автора этой странной книги, написанной после вавилонского пленения, необходимость, которая управляет совокупностью тварной природы и вносит в нее порядок, есть <b>«суета»</b>. Апостол Павел возвращается к этому выражению (<a href=\"/bible/?b=520&c=8&i=19&e=22\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо тварь с надеждою ожидает откровения сынов Божиих,</span><span class=\"verse-text\"><span class=\"align-super\">20</span> потому что тварь покорилась суете не добровольно, но по воле покорившего ее, в надежде,</span><span class=\"verse-text\"><span class=\"align-super\">21</span> что и сама тварь освобождена будет от рабства тлению в свободу славы детей Божиих.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо знаем, что вся тварь совокупно стенает и мучится доныне;</span></span>Рим. 8:19-22</a>), чтобы сказать, что тварь не по своей воле подчинилась <b>«суете»</b>, а вследствие грехопадения человека, поэтому люди, «сыны Божии», должны в конце освободить природу от рабства греху. И в том же Послании к римлянам (<a href=\"/bible/?b=520&c=1&i=19&e=23\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Ибо, что можно знать о Боге, явно для них, потому что Бог явил им.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Но как они, познав Бога, не прославили Его, как Бога, и не возблагодарили, но осуетились в умствованиях своих, и омрачилось несмысленное их сердце;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> называя себя мудрыми, обезумели,</span><span class=\"verse-text\"><span class=\"align-super\">23</span> и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, -</span></span>Рим. 1:19-23</a>) Апостол язычников, отдавая должное Богу философов, в сотворенной природе опознаваемому и в зримых образах, дающих понятие о Незримом и Вечном, Себя являющему, осуждает «<b>суету</b>» этих мудрецов, чья заслуга была в познании Бога космической природы, но которые не сумели славить Его как личного Бога Откровения, Бога истории, Бога заветов, Того, Кому говоришь «Ты»: они продолжали обращать свои молитвы к идолам.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Боговидение\". Богословие образа. Минск. Белорусский Экзархат 2004 г. 495 с.</div></div></p>"}