{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Итак, с кем же нужно поддерживать общение? С праведными, что аллегорически выражено так: <b>Всякий скот, у которого раздвоены копыта и который жует жвачку.</b> Двукопытной называется здесь сохраняющая равновесие праведность, жующая собственную пищу праведности - Логос, снаружи входящий, точно так же вместе с пищей через назидание, изнутри же посылаемый наверх, словно из чрева разума, в разумное напоминание. Праведный жует духовную пищу, имея в устах Логос. Но, без сомнения, праведность двукопытна, поскольку она и здесь освящает, и вводит в будущий век.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог.<br />TLG 0555.002, 8.11.76.1.1-2.4.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1151&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Мефодий Патарский сщмч.</a><div>Поскольку таково положение (дел), необходимо (следует), что и эта заповедь о пище есть тень будущих благ (<a href=\"/bible/?b=650&c=10&i=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Закон, имея тень будущих благ, а не самый образ вещей, одними и теми же жертвами, каждый год постоянно приносимыми, никогда не может сделать совершенными приходящих <i>с ними.</i></span></span>Евр. 10:1</a>), которые открыты и выяснены Евангелием (<a href=\"/bible/?b=540&c=3&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Но умы их ослеплены: ибо то же самое покрывало доныне остается неснятым при чтении Ветхого Завета, потому что оно снимается Христом.</span></span>2 Кор. 3:14</a>); (следует) не столько иметь попечение о пище и о (животных), имеющих раздвоенные копыта, сколько о правде и о духовной пище и о богоугодных делах*. <br /><br />Что (обозначает) раздвоение копыт? Что такое пережевывание жвачки? <br /><br />Что там раздвоенные копыта, то здесь деятельная и благоразумная жизнь. А что в том случае есть отрыгание пищи, то здесь разумное понимание Писания; (это необходимо для того), чтобы не потерпеть нам вреда, если примем только простой смысл Писания.<br /><br />*«о богоугодных делах» – БО 437 переводит: Handlungen der Menschenliebe.</div></p>"}