{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div>Несметное количество различных родов пищи Педагог запретил иудеям через Моисея. Объявлены им были и основания этого: отчасти сокровенные, духовные, отчасти же явные, плотские; в последние они до сих пор еще верят. Воспрещено было одними из этих законов употребление в пищу животных, не имеющих раздвоенного копыта; другими - животных, не отрыгивающих жвачки; из водных животных - тех, которые не имеют чешуи (См. <a href=\"/bible-index/bible/?b=30&c=11&s=1&e=47\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону, говоря им:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> скажите сынам Израилевым: вот животные, которые можно вам есть из всего скота на земле:</span><span class=\"verse-text\"><span class=\"align-super\">3</span> всякий скот, у которого раздвоены копыта и на копытах глубокий разрез, и который жует жвачку, ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> и тушканчика, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас,</span><span class=\"verse-text\"><span class=\"align-super\">6</span> и зайца, потому что он жует жвачку, но копыта у него не раздвоены, нечист он для вас;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> и свиньи, потому что копыта у нее раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста она для вас;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> мяса их не ешьте и к трупам их не прикасайтесь; нечисты они для вас.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из всех <i>животных</i>, которые в воде, ешьте сих: у которых есть перья и чешуя в воде, в морях ли, или реках, тех ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а все те, у которых нет перьев и чешуи, в морях ли, или реках, из всех плавающих в водах и из всего живущего в водах, скверны для вас;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> они должны быть скверны для вас: мяса их не ешьте и трупов их гнушайтесь;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> все <i>животные</i>, у которых нет перьев и чешуи в воде, скверны для вас.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Из птиц же гнушайтесь сих [не должно их есть, скверны они]: орла, грифа и морского орла,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> коршуна и сокола с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> всякого ворона с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> страуса, совы, чайки и ястреба с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> филина, рыболова и ибиса,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> лебедя, пеликана и сипа,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> цапли, зуя с породою его, удода и нетопыря.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Все <i>животные</i> пресмыкающиеся, крылатые, ходящие на четырех <i>ногах</i>, скверны для нас;</span><span class=\"verse-text\"><span class=\"align-super\">21</span> из всех пресмыкающихся, крылатых, ходящих на четырех <i>ногах</i>, тех только ешьте, у которых есть голени выше ног, чтобы скакать ими по земле;</span><span class=\"verse-text\"><span class=\"align-super\">22</span> сих ешьте из них: саранчу с ее породою, солам с ее породою, харгол с ее породою и хагаб с ее породою.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Всякое <i>другое</i> пресмыкающееся, крылатое, у которого четыре ноги, скверно для вас;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> от них вы будете нечисты: всякий, кто прикоснется к трупу их, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и всякий, кто возьмет труп их, должен омыть одежду свою и нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">26</span> Всякий скот, у которого копыта раздвоены, но нет глубокого разреза, и который не жует жвачки, нечист для вас: всякий, кто прикоснется к нему, будет нечист [до вечера].</span><span class=\"verse-text\"><span class=\"align-super\">27</span> Из всех зверей четвероногих те, которые ходят на лапах, нечисты для вас: всякий, кто прикоснется к трупу их, нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">28</span> кто возьмет труп их, тот должен омыть одежды свои и нечист будет до вечера: нечисты они для вас.</span><span class=\"verse-text\"><span class=\"align-super\">29</span> Вот что нечисто для вас из животных, пресмыкающихся по земле: крот, мышь, ящерица с ее породою,</span><span class=\"verse-text\"><span class=\"align-super\">30</span> анака, хамелеон, летаа, хомет и тиншемет, -</span><span class=\"verse-text\"><span class=\"align-super\">31</span> сии нечисты для вас из всех пресмыкающихся: всякий, кто прикоснется к ним мертвым, нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">32</span> И всё, на что упадет которое-нибудь из них мертвое, всякий деревянный сосуд, или одежда, или кожа, или мешок, и всякая вещь, которая употребляется на дело, будут нечисты: в воду должно положить их, и нечисты будут до вечера, потом будут чисты;</span><span class=\"verse-text\"><span class=\"align-super\">33</span> если же которое-нибудь из них упадет в какой-нибудь глиняный сосуд, то находящееся в нем будет нечисто, и самый [сосуд] разбейте.</span><span class=\"verse-text\"><span class=\"align-super\">34</span> Всякая пища, которую едят, на которой была вода <i>из такого сосуда</i>, нечиста будет [для вас], и всякое питье, которое пьют, во всяком <i>таком</i> сосуде нечисто будет.</span><span class=\"verse-text\"><span class=\"align-super\">35</span> Всё, на что упадет что-нибудь от трупа их, нечисто будет: печь и очаг должно разломать, они нечисты; и они должны быть нечисты для вас;</span><span class=\"verse-text\"><span class=\"align-super\">36</span> только источник и колодезь, вмещающий воду, остаются чистыми; а кто прикоснется к трупу их, тот нечист.</span><span class=\"verse-text\"><span class=\"align-super\">37</span> И если что-нибудь от трупа их упадет на какое-либо семя, которое сеют, то оно чисто;</span><span class=\"verse-text\"><span class=\"align-super\">38</span> если же тогда, как вода налита на семя, упадет на него что-нибудь от трупа их, то оно нечисто для вас.</span><span class=\"verse-text\"><span class=\"align-super\">39</span> И когда умрет какой-либо скот, который употребляется вами в пищу, то прикоснувшийся к трупу его нечист будет до вечера;</span><span class=\"verse-text\"><span class=\"align-super\">40</span> и тот, кто будет есть мертвечину его, должен омыть одежды свои и нечист будет до вечера; и тот, кто понесет труп его, должен омыть одежды свои и нечист будет до вечера.</span><span class=\"verse-text\"><span class=\"align-super\">41</span> Всякое животное, пресмыкающееся по земле, скверно для вас, не должно есть <i>его</i>;</span><span class=\"verse-text\"><span class=\"align-super\">42</span> всего ползающего на чреве и всего ходящего на четырех ногах, и многоножных из животных пресмыкающихся по земле, не ешьте, ибо они скверны;</span><span class=\"verse-text\"><span class=\"align-super\">43</span> не оскверняйте душ ваших каким-либо животным пресмыкающимся и не делайте себя чрез них нечистыми, чтоб быть чрез них нечистыми,</span><span class=\"verse-text\"><span class=\"align-super\">44</span> ибо Я - Господь Бог ваш: освящайтесь и будьте святы, ибо Я [Господь, Бог ваш] свят; и не оскверняйте душ ваших каким-либо животным, ползающим по земле,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> ибо Я - Господь, выведший вас из земли Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я свят.</span><span class=\"verse-text\"><span class=\"align-super\">46</span> Вот закон о скоте, о птицах, о всех животных, живущих в водах, и о всех животных, пресмыкающихся по земле,</span><span class=\"verse-text\"><span class=\"align-super\">47</span> чтобы отличать нечистое от чистого, и животных, которых можно есть, от животных, которых есть не должно.</span></span>Лев. 11:1-47</a>; <a href=\"/bible-index/bible/?b=50&c=14&s=3&e=20\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Не ешь никакой мерзости.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вот скот, который вам можно есть: волы, овцы, козы,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> олень и серна, и буйвол, и лань, и зубр, и орикс, и камелопард.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Всякий скот, у которого раздвоены копыта и на обоих копытах глубокий разрез, и который скот жует жвачку, тот ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> только сих не ешьте из жующих жвачку и имеющих раздвоенные копыта с глубоким разрезом: верблюда, зайца и тушканчика, потому что, хотя они жуют жвачку, но копыта у них не раздвоены: нечисты они для вас;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> и свиньи, потому что копыта у нее раздвоены, но не жует жвачки: нечиста она для вас; не ешьте мяса их, и к трупам их не прикасайтесь.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Из всех <i>животных</i>, которые в воде, ешьте всех, у которых есть перья и чешуя;</span><span class=\"verse-text\"><span class=\"align-super\">10</span> а всех тех, у которых нет перьев и чешуи, не ешьте: нечисто это для вас.</span><span class=\"verse-text\"><span class=\"align-super\">11</span> Всякую птицу чистую ешьте;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> но сих не должно вам есть из них: орла, грифа и морского орла,</span><span class=\"verse-text\"><span class=\"align-super\">13</span> и коршуна, и сокола, и кречета с породою их,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> и всякого ворона с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">15</span> и страуса, и совы, и чайки, и ястреба с породою его,</span><span class=\"verse-text\"><span class=\"align-super\">16</span> и филина, и ибиса, и лебедя,</span><span class=\"verse-text\"><span class=\"align-super\">17</span> и пеликана, и сипа, и рыболова,</span><span class=\"verse-text\"><span class=\"align-super\">18</span> и цапли, и зуя с породою его, и удода, и нетопыря.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все крылатые пресмыкающиеся нечисты для вас, не ешьте [их].</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Всякую птицу чистую ешьте.</span></span>Втор. 14:3-20</a>); так что число животных, которых они могли употреблять себе в пищу, было весьма ограничено. Но и из этого числа они не могли употреблять в пищу околевшее, принесенное идолам в жертву, задушенное: этого им запрещалось даже касаться (См. <a href=\"/bible-index/bible/?b=50&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Не ешьте никакой мертвечины; иноземцу, который <i>случится</i> в жилищах твоих, отдай ее, он пусть ест ее, или продай ему, ибо ты народ святой у Господа Бога твоего. Не вари козленка в молоке матери его.</span></span>Втор. 14:21</a>; <a href=\"/bible-index/bible/?b=510&c=21&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> А об уверовавших язычниках мы писали, положив, чтобы они ничего такого не наблюдали, а только хранили себя от идоложертвенного, от крови, от удавленины и от блуда.</span></span>Деян. 21:25</a>). Поскольку невозможно, чтобы выработавший привычку к потакающим чувственности кушаньям отказался от употребления их, то Логос противополагает этому иной образ жизни, неослабно стараясь противодействовать самому зарождению этой глубокой и кипучей склонности к удовольствиям. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог.<br />TLG 0555.002, 2.1.17.1.1-3.1.<br /></div></div></p>"}