{"xml":"<p ><div>Ко еже разгневати Мя. Предаю город, говорит Бог, за беззакония жителей; ибо не пере­ставали они всегда раздражать Меня с того дня, как создал Я город сей: (<a href=\"/bible/?b=300&c=32&i=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И как бы для гнева Моего и ярости Моей существовал город сей с самого дня построения его до сего дня, чтобы Я отверг его от лица Моего</span></span>Иер. 32:31</a>) «<b>и даже до сего дне</b>.» Поэтому признал Я за благо, говорит Бог,<br /><br />«<b>Отставити его от лица Моего</b>» (<a href=\"/bible/?b=300&c=32&i=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> за все зло сыновей Израиля и сыновей Иуды, какое они к прогневлению Меня делали, они, цари их, князья их, священники их и пророки их, и мужи Иуды и жители Иерусалима.</span></span>Иер. 32:32</a>) «<b>злобы ра­ди всякия сынов Израилевых</b>» и «<b>сынов Иудиных</b>.» <br /><br />И цари и священники, и князья их, и пророчест­вующее ложно, единодушно со всем народом, (<a href=\"/bible/?b=300&c=32&i=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> Они оборотились ко Мне спиною, а не лицем; и когда Я учил их, с раннего утра учил, они не хотели принять наставления,</span></span>Иер. 32:33</a>) «<b>обратиша хребет ко Мне, а не лице</b>,» оставив Меня, служили идолам. Извещает же и блажен­ный Иезекииль, что, «<i>задняя своя</i>» дав «<i>ко храму</i>,» покланялись «<i>солнцу</i>» (<a href=\"/bible/?b=330&c=8&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И ввел меня во внутренний двор дома Господня, и вот у дверей храма Господня, между притвором и жертвенником, около двадцати пяти мужей [<i>стоят</i>] спинами своими ко храму Господню, а лицами своими на восток, и кланяются на восток солнцу.</span></span>Иез. 8:16</a>). А Я, говорит Бог, не преставал чрез Пророков наставлять их в истине. Но им не достаточно было нечествовать в домах своих, даже и в доме, Мне посвященном, поставили кумиры идолам.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=32&v=28\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067&m=%D0%A4%D0%B5%D0%BE%D0%B4%D0%9A%D0%B8%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=32&v=35\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}