{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div> Так как вино – напиток горячительный и содержит соки сладкие, то, будучи правильно смешано, смягчает оно своей теплотой экскременты и сообщает острым и дурным сокам благовонную подмесь. Метко поэтому слово Священного Писания: <b>«Отрада сердцу я утешение душе – вино, умеренно употребляемое вовремя»</b>. Особенно хорошо к вину подмешивать возможно более воды, но пить эту смесь нужно не для удовлетворения жажды, как воду, и, таким образом, не доходить через пьянство до совершенного тупоумия; и не следует в пристрастии к вину, (хотя бы и смешанному с водой), его пить много, как если бы это была вода; обе эти вещи суть творения Божий, и поэтому смешение обоих, воды и вина, содействует здоровью. И вся жизнь, ведь, слагается из необходимого и полезного; к необходимому, следовательно, т. е. к воде как существующему в большом количестве следует примешивать немного полезного, т. е. вина. Вследствие неумеренного употребления вина заплетается язык; уста лалыкают; взор извращается, и глаза начинают блуждать, плавая в значительном количестве как бы какой жидкости; они вынуждены бывают доставлять ложные впечатления и заставляют думать, что все около как будто кружится; отдельных предметов вдали они не могут сосчитать. «Мне кажется, как будто светят там два солнца», говорил пьяный фивский старец. Под влиянием винной теплоты трепеща, зрительный нерв воспринимает впечатления от одного и того же предмета многообразные; все равно, зрительный ли нерв находится в движении или видимый предмет; и то, и другое влияет на зрение одинаковым образом, потому что объект, вследствие мелькания, не может быть различен ясно. И шаги при этом становятся неуверенны, идти приходится как будто по волнам. Наконец, тошнотой, рвотой и бессознательным состоянием завершаются эти жалкие удовольствия.<br /> Трагический поэт говорит:<br /> «Всякий пьяный человек<br /> Является рабом своего гнева и лишен рассудительности.<br /> С языка у него текут речи пустые.<br /> Ближнего поносит он, а речей поносных,<br /> обращенных к нему к самому, он не переносит».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог. Книга 2. Глава 2. Как должно вести себя в отношении питья</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div>Вино, как и всякая вещь созданная, есть добро, ибо на пользу нашу Создателем нашим устроено нам.<i> «Всякое творение Божие хорошо, – </i>говорит апостол, –<i> и ничто не предосудительно, если принимается с благодарением»</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо всякое творение Божие хорошо, и ничто не предосудительно, если принимается с благодарением,</span></span>1 Тим. 4:4</a>). И в книге Бытия пишется: «И увидел Бог все, что Он создал, и вот, хорошо весьма» (<a href=\"/bible-index/bible/?b=10&c=1&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> И увидел Бог все, что Он создал, и вот, хорошо весьма. И был вечер, и было утро: день шестой.</span></span>Быт. 1:31</a>). <i>«Вино, в меру принимаемое, полезно... человеку...</i> <b>радование сердца и веселие души, употребляемое во время прилично»</b>, – говорит Сирах; ибо так употребляемое, печального увеселяет, немощного подкрепляет. Поэтому и святому Тимофею написал апостол: «<i>Впредь пей не одну воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов» </i>(<a href=\"/bible-index/bible/?b=610&c=5&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Впредь пей не <i>одну</i> воду, но употребляй немного вина, ради желудка твоего и частых твоих недугов.</span></span>1 Тим. 5:23</a>). Отсюда и святой Павел не пить вина, а упиваться вином запрещает, говоря: <i>«Не упивайтесь вином» </i>(<a href=\"/bible-index/bible/?b=560&c=5&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И не упивайтесь вином, от которого бывает распутство; но исполняйтесь Духом,</span></span>Еф. 5:18</a>). Пить вино это одно, а упиваться вином – другое. Следовательно, грешат: 1) те, которые гнушаются вином и не употребляют его, не ради воздержания, но ради того, что как бы грешно его употреблять. Так, ругая создание, Богом человеку в пользу человеколюбно устроенное, и Создателя хулою касаются, не иначе, как кто, уничижая художество, например, образ написанный, и самого художника, то есть живописца, уничижает. 2) Те, кто вином гнушается, и братию свою, которые употребляют его, презирают, а о себе высоко нечто мечтают: я, мол, с роду не пью вина!.. Будто в том только и благочестие состоит, чтобы не пить вина? Сатана не пьет вина и хлеба не ест, ибо бесплотен; но души человеческие, как лев, пожирает, и своей вечной погибели участниками делает, и есть всех злейший и всякой злобы начало. Так и не пьющие вина могут быть подражателями его. Не пьешь вина - хорошо. Но не хули вина и братию пьющую не презирай. Ибо если не пьешь вина, а высоко о себе мечтаешь, всегда ты духом высокоумия напоен, что перед Богом мерзко. Не вино, а пьянство, не употребление вина, а злое употребление порочно и вредно. Во зло его употребляет человек, когда не вовремя и выше меры употребляет. Так не только вино, но и хлеб, воду, огонь и прочее создание Божие во зло употребляет человек. Так во зло употребляет и свои члены телесные, как-то: язык – к злословию, осуждению и оклеветанию; руки – к хищению, ограблению и неправедному биению; чрево – к объеданию и пьянству. И так ими, как бы какими орудиями, душу свою убивает.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Об истинном христианстве. Глава \"О пьянстве\".</div></div></p>"}