{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046\">Климент Александрийский</a><div> Трагический поэт говорит:<br /> «Всякий пьяный человек<br /> Является рабом своего гнева и лишен рассудительности.<br /> С языка у него текут речи пустые.<br /> Ближнего поносит он, а речей поносных,<br /> обращенных к нему к самому, он не переносит».<br /> И премудрый еще прежде трагика сказал: <b>«Излишнее употребление вина увеличивает ярость неразумного до преткновения, умаляя крепость его и причиняя раны»</b>. Поэтому многие думают, что на пиршествах можно позволять себе свободу, а дела серьезные откладывать на утро. Я же думаю, что именно сюда-то в качестве застольного товарища и нужно приглашать разум, (Логоса), чтобы руководил он собранием подвыпивших людей и наблюдал, как бы застольные удовольствия мало-помалу не перешли в постыдное пьянство. Если ни один разумный человек не спит не закрыв глаз, то никто серьезно не может и того желать, чтобы разум (Логос) с пиршества уходил; плохим нам был бы разум (Логос) помощником, если бы с наступлением дня и дневных дел он спать ложился. Ведь и первообразный Разум (Логос) с теми, кто обращаются с Ним дружественно, никогда не расстается, даже во время сна, потому что должно нам призывать Его, и ко сну отходя. Мудрость совершенная в качестве науки о вещах божеских и человеческих собою обнимающая все, есть искусство жизни, потому что она бодрствует над человеческим стадом; постоянно состоя при нас, постоянно в течение всей нашей жизни своей благодетельной службой занятая, она руководствует нас в правом образе жизни. Несчастные же, которые со своих вечерь разумную умеренность прогоняют, находят свое удовольствие при пиршествах в чрезвычайных попойках. Разгул, похмелье, бани, необузданность, ночные горшки, праздность, запои – вот их жизнь. Можно некоторых из них и полупьяными видеть, качающимися на своих ногах, с венками на шее, как если б это были амфоры какие; под предлогом дружбы они пьют вино друг с другом из одного и того же кубка. Другие, с кружащейся от хмеля головой, грязные, с бледным лицом, с мертвенной синевой в нем, к хмелю вчерашнему прибавляют на утро новый. Прекрасно поэтому, друзья мои, прекрасно, если эта смешная и вместе жалкая картина научит нас питать отвращение к этому пороку и если заставит нас свою жизнь устраивать по лучшим образцам, пронизывая нас страхом, как бы и нам не представить собой для других подобного же смешного зрелища.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог. Книга 2. Глава 2. Как должно вести себя в отношении питья</div></div></p>"}