{"xml":"<p ><div>Вместо Асфеназа в общепринятом (vulgata) издании, как я нашел, написано αβριεσδρί, и вместо φορθομμίν, как поставил Феодотион, LXX и Акила перевели \"избранных\", Симмах \"парфян\", понимая вместо глагола имя народа, а мы на основании еврейского издания, читаемого κατ ακρίβειαν, перевели \"властителей\", тем более, что впереди стоит \"из рода царей\". Поэтому евреи полагают, что Даниил, Анания, Мисаил и Азария были евнухами во исполнение пророчества, изреченного Исаиею: \"<i>и от чад твоих поймут, и сотворят каженики в дому царя вавилонска</i>\" (<a href=\"/bible-index/bible/?b=290&c=39&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> И возьмут из сыновей твоих, которые произойдут от тебя, которых ты родишь, - и они будут евнухами во дворце царя Вавилонского.</span></span>Ис. 39:7</a>). Если же они были из царского рода, то без всякого сомнения они были из рода Давидова, если только такому пониманию не противоречат следующие за тем слова: \"отроков или юношей, у которых нет никакого [телесного] недостатка, чтобы научить их письменности и языку халдеев\". Филон полагает, что еврейский язык тожествен с халдейским, потому что Авраам был из халдеев. Но если мы согласимся с этим, то необходимо возникает вопрос: почему еврейским отрокам дается теперь приказание обучаться языку, который они знали, если только мы не предположим, согласно с мнением некоторых, что Авраам знал два языка, — и еврейский и халдейский.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 12. Киев, 1894. С. 7 (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 21.)</span></div><br /><br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}