{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div><i>Почему Моисей возвратившихся с войны высылал за стан, чтобы они очистились?</i><br /><br />Если убийство в другом случае непозволительно, но война не есть дело ненавистное, то почему, спрашивал ты, Моисей возвратившихся с войны отсылал за стан, чтобы они очистились? Посему отвечаю: хотя умерщвление неприятелей на войнах кажется делом законным и победителям воздвигаются памятники, возвещающие их заслуги, однако же, если рассмотреть тесное сродство между всеми людьми, то и оно не невинно. Потому Моисей предписал и тому, кто убил человека на войне, очищения и кропления.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Письмо 3.102. Грамматику Офелию</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1183&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Феодор Студит прп.</a><div> Что касается покаявшегося и просившего для себя епитимьи, то она назначена ему правильно. Я согласен с твоим ответом ему: если он не хочет подвергнуться епитимьи за умерщвление врагов, то пусть продолжает воевать, и мы до окончания войны не будем судить. Если же он желает подчиниться правилам Церкви, то ему надо избрать одно из двух: или, воюя, пользоваться земными почестями, или получить и исполнить епитимью.<br /> Впрочем, ради последнего не стоит отвергать первого, ибо сражающиеся с врагами достойны похвал, как говорит божественный отец. Но им надо и нести епитимью. Так было и в древности: Моисей Боговидец оставил израильтян, возвращавшихся с победой после войны с мадианитянами, вне стана на семь дней, без сомнения, по внушению Божию, сказав так: «<b>Всякий, убивший человека и прикоснувшийся к убитому, очиститесь в третий день и в седьмой день, вы и пленные ваши»</b>.<br /> Руководствуясь этим, или скорее, по вдохновению Божию, Василий Великий назначает таким епитимью на три года и учит, как может назначающий сократить ее<a href=\"#575720_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Ибо назначение епитимьи таким людям, конечно, касается убийства случайного, а не злонамеренного<a href=\"#575720_2\" class=\"interpretation-note-link\"><sup>2</sup></a>.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"575720_1\" class=\"note-item\" href=\"#575720_1\">1</a> К Амфилохию. Правила 8, 11 и 13. Творения в русском переводе. Т.VII. С.11—12 и 15. М., 1892.<br /></li><li><a id=\"575720_2\" class=\"note-item\" href=\"#575720_2\">2</a> См. письмо 37.<br /></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 51</i></div></div></p>"}