{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Но так как в настоящей жизни это случается не со всеми грешниками, потому что одни, исправившись, остаются такими до конца, другие же, утратив благочестие, не обращаются к Богу, то о последних пророк сказал: «<b>да постыдятся и смятутся в век века, и посрамятся и погибнут</b>». Ясно, что он разумеет век будущий, где грешники не только терпят стыд, но и испытывают смущение и со срамом погибают, так как для них там нет уже времени для покаяния. Они не могут покрыть своего стыда покаянием; стыдятся же они не только Судии, но и тех, в присутствии кого они судятся, тех, кого они обижали, кому понапрасну строили козни; их стыдятся они по необходимости, видя, как они блаженствуют, а сами напротив страдают. Тогда–то они по необходимости узнают Бога, их к этому принудит страх и суд. Но взыскать Бога, чтобы притечь к Нему, они уже будут не в состоянии, как это ясно видно из дальнейших слов: «<i>и да познают, что имя Тебе — Господь: Ты един Вышний над всею землею</i>»<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 82.<br />В PG 55, 732-735 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Предав проклятию выше сказанных язычников, чтоб они были истреблены во временном сем веке, Давид проклинает их на получение погибели и в будущем веке, называя сей век веком века, как мы многократно изъясняли. А погибелью в будущем веке мы не называем разрушения и приведение в небытие, но бесконечное наказание. В сем то веке во первых постыждаются и посрамляются грешники чрез открытие злых дел их, во вторых смущаются и приходят в трепет, видя строгость Судии, и в третьих наконец предаются казни.<br /><br />Слова <i>Феодорита</i>: Просят они врагам своим добра, хотя и терпят от них, ибо молятся о них, чтобы вместо наглости покрылись стыдом, а чрез стыд пpиoбpели себе познание о Боге и освободились от заблуждения идолопоклонства, дознав самым опытом, что Он один и Бог и Владыка, живущий на высотах и призирающий на смиренных, и правитель и попечитель всей твари, для которой приобрел спасение, Он Бог от Бога, Единородный Сын, по непостижимом воплощении своем. Заметь, читатель, что чрез стыд, который имеют они получить, они познают всемогущество Божие. Итак, стыд и посрамление суть причиною благ; как напротив бесстыдство есть причиною всех зол; почему и <i>Григорий Богослов</i> в орфическом увещательном стихотворении Олимпиаде сказал так: потеря стыда рождает все, что только есть самое худое.</div></p>"}