{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Благодаря Твоему долготерпению, говорит, грешники возгордились до такой степени, что «<b>восшумели</b>», т. е. стали дерзкими и с бесстыдством открыто показывают свое нечестие, как бы трубят о нем, и поднимают голову, не стыдясь своих преступлений; мало того, они даже тщеславятся, как будто нет никого, кого бы они могли бояться. Врагами Бога пророк называет грешников; так как они враги самим себе, делая то, что им служит во вред, то Бог, как человеколюбивый и не хотящий смерти грешника, и считает своими врагами тех, кто губят сами себя. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 82.<br />В PG 55, 732-735 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div>Давид здесь изъясняет причину, по которой Бог не должен долготерпеть, то есть, потому, говорит, Господи, что сии враги Твои, воюя против народа Твоего, или против нас по причине Тебя, они, говорю, возшумели, иначе произвели невыразительный некий шум, каковый обыкновенно бывает в войсках от множества людей. Или можно понимать и иначе глагол: возшумели, то есть, что питавшие к нам прежде вражду втайне, ныне объявили нам войну вслух и открытую по причине дерзости и гордости своей. Они подняли голову — сказано вместо: поднялись и вознеслись, надеясь слишком на споборников и помощников своих.<br /><br /><i>Другой</i> говорит: Это сказано, как о и аспидах: подняли голову. Ибо как змии, желая ужалить, тихо от земли приподнимают голову; так противоборствующее славе Христовой, поднимают голову; но вдруг падают; падают от Него; ибо Он сокрушает главы змей. И божественный <i>Кирилл</i>: Враждующее против народа Божия и святых, против Него поднимают войну, так как первые суть рабы и близкие друзья Его.</div></p>"}