{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Но кто же может замыслить что–нибудь, или заключить союз, или даже вообразить что против Бога, недоступного не только для зрения, но и для мысли? Бог признает совершенным против Него самого то, что делается против верующих в Него; поэтому и замыслы против последних называются замыслами на самого Бога, как Отца, Защитника и Покровителя подвергающихся им. Кто же были строившие козни? «<i>Селения Идумейские и Измаильтяне, Моав и Агаряне, Гевал, и Аммон, и Амалик, иноплеменники вместе с жителями Тира</i>» <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 82.<br />В PG 55, 732-735 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко</b> (так) <b>совещаша единомышлением вкупе</b>.<br /><br />Здесь Давид повторяет, что сказал о совете и единомыслии врагов, чтобы сим убедить Бога, рассыпающего советы народов, к отмщению им. Посему союз ибо здесь относится к повествованию, единомышлением, значит единодушно, а вместе, значит в одном месте. Итак он говорит: враги твои, Господи, соединились против нас в одной мысли и в одном месте.<br /><br /><b>На Тя</b> (против Тебя) <b>завет завещаша</b>.<br /><br />Заветом Давид называет здесь договор, или согласие. За сим исчисляет тех, которые составили таковой договор.<br /><br />Слова <i>Дидима</i>: Как бы раздражая и возбуждая Бога в молитве о своем народе, говорит, что против Тебя сделали договор, а не против народа Твоего…; потому что предпринимать совет или намерение против Бога, недоступного не только для очей, но и для мысли, никто не может. Но Бог усвояет Себе то, что относится к надеющимся на Него; потому-то совещания против них принимаются за совещания против самого Бога, как Отца и попечителя подвергающихся злоумышлениям. Ибо злоумышляющие против святых, злоумышляют против славы Божией.</div></p>"}