{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Гевал и Аммон и Амалик</b>.<br /><br />Геваляне были народ, живший около Идумеи; Аммонитяне — народ, происходивший от Амона (или Аммана) — сына Лотова; а Амаликитяне — народ, происходивший от Амалика — потомка Исавова, обитавшаго в Аравии, отдельной от страны Иудейской.<br /><br /><i>Другой</i> учитель говорит: Что в Божественном Писании определяются две горы близкие и соответствующие одна другой — Гаризим — гора благословения и Гевал — гора проклятия: <i>и произнесешь благословение на горе Гаризим и проклятие на гopе Гевал</i> (<a href=\"/bible/?b=50&c=11&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Когда введет тебя Господь, Бог твой, в ту землю, в которую ты идешь, чтоб овладеть ею, тогда произнеси благословение на горе Гаризим, а проклятие на горе Гевал:</span></span>Втор. 11:29</a>). На горе Гаризим устрашены более избранные колена, от которых, по словам Иринея, был предизображен и родился Христос, колена, родившиеся от свободных жен Иакова, как то: священническое, левитское, царское Иудово, Симеоново, Иссахарово, Иосифово и Вениаминово. На гоpе Гевал, по словам <i>Феодорита</i>, смущены, другие колена, родившиеся от полурабынь — жен Иакова. Что ж из такого следует? Что благословляющие других избранны, священны и царственны; напротив того проклинающие других и во всяком самом малейшем случае часто произносящие слово: чтоб ты пропал (из миpy), будь ты анафема, будь ты проклят (Богом) и подобное, суть люди не свободные, худородные, полурабы и по справедливости должны быть названы Гевалянами.<br /><br /><b>И иноплеменницы с живущими в Тире</b>.<br /><br />Иноплеменниками назывались филистимляне, называемые ныне палестинянами. Ибо, по словам <i>Феодорита</i>, оставшись из рода хананеян и обитая в близости к иудеям, они преимущественно именовались иноплеменниками. А обитавших в Тире называет Тирян.<br /><br />Или иноплеменники были жители Газы и Аскалона, из коих было 5 сатрапств: Газяне, Аскалоняне, Гетфеяне, Аккаронитяне и Азотяне. Он дает понять, что 5 сатрапств сих приняли к себе и Тирян.</div></p>"}