{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div> Это последняя из <b>Песней степеней</b>. По ясному указанию содержания сего псалма, происхождение его следует полагать не раньше, как во времена существования второго храма Иерусалимского, когда рабы Господни — священники и левиты — стояли уже в доме Господнем, отправляя обычные ночные стражи и возбуждая друг друга к бодрствованию и благоговейному исполнению своей должности.<br /><br />Ст. 1 <b>Се, ныне благословите Господа, вси раби Господни, стоящии во храме Господни, во дворех дому Бога нашего</b>. <br /> По замечанию книги Неемии (<a href=\"/bible/?b=160&c=12&i=44&e=45\"><span><span class=\"verse-text\"><span class=\"align-super\">44</span> В тот же день приставлены были люди к кладовым комнатам для приношений начатков и десятин, чтобы собирать с полей при городах части, положенные законом для священников и левитов, потому что Иудеям радостно было <i>смотреть</i> на стоящих священников и левитов,</span><span class=\"verse-text\"><span class=\"align-super\">45</span> которые совершали службу Богу своему и дела очищения и были певцами и привратниками по установлению Давида и сына его Соломона.</span></span>Неем. 12:44-45</a>), «иудеям радостно было смотреть на стоящих священников и левитов, которые совершали службу Богу своему и были певцами и привратниками, по установлению Давида и сына его Соломона». А такое чувство радости народной псалмопевец вполне естественно и прилично мог выразить обращенным от лица народа к левитам и священникам такого рода возбуждающим к служению воззванием, какое мы имеем в рассматриваемом псалме. «Благословите ныне Господа, все рабы Господни, стоящие в доме Господнем, (во дворех дому Бога нашего) во время ночи» (пер. с евр.). Нельзя не заметить, что и самое выражение «благословите ныне» (или как в славянском: се, ныне благословите) дает предполагать, что рабы Господни, стоящие теперь в доме Господнем, до того времени не благословляли Господа во время ночи, и что ко времени происхождения псалма сего только что положено было начало этого рода служения Господу. Вот теперь, как бы так говорит псалмопевец, вы, которые, по милости Божией, стали совершенно свободны от плена, возблагодарите Господа не только за освобождение от рабства и проведение без вреда странами враждебных народов, не только за возвращение вас в свое отечество и дарование вам сил и средств к построению храма и возобновлению города Иерусалима, но и за то, что соделал вас свободными жителями, пользующимися безопасно правами гражданства. Вы теперь только раби Господни, а потому благодарите, или благословите Господа и служите только Ему. Истинный раб Божий есть тот, кто покорен и послушен заповедям Божиим и служит Ему посредством добродетелей. Вы теперь стоите в преддвериях дому Бога нашего, получили возможность видеть не только внешнее благолепие храма Божия, но и внутреннюю красоту святилища, а потому благодарите и прославляйте Господа.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>НАДПИСАНИЕ.<br /><b>Песнь степeней</b>.<br />СОДЕРЖАНИЕ.<br /><i>Сей псалом есть последний из степенных. В нем увещавает Пророк Иудеев благополучно возвратившихся во отечество, упражняться в непрестанном хвалении Бога</i>.<br />ТОЛКОВАНИЕ.<br />Ст. 1) <b>Се, ныне благословите Господа, вси раби Господни, стоящии в храме Господни, во дворех дому Бога нашего</b>.<br />Употребляя указательное наречие: се, напоминает о должности их, показывая, что самое воззрение на храм долженствует возбуждать их к делам благочестия. Аки бы сказал: вы, которые по милости Божией ныне совершенно стали быть свободны от плена, напрягите все свои силы к хвалению Бога. Ибо не имеете, чем другим послужить Ему, как токмо воздаянием долга хвалы и благодарения. Вы, глаголю, раби Господни, кои ныне имеете постоянное жилище, а не ктому яко странники жительствуете в кущах, и притом стоите уже в самых преддвериях дому Бога нашего, где видите не токмо внешнее благолепие храма, но и внутреннюю красоту святилища, идеже зрится Бог, непрестанно благословите, хвалите и прославляйте вашего Владыку.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div><b>Се, ныне благословите Господа, вси раби Господни….</b><br /><br />Ныне значит теперь, немедленно, не откладывая на будущее: каждый день может быть днем спасения, каждое мгновение — не только рубежом между прошлым и будущим, но и началом новой жизни.<br /><br /><b>Благословите</b>. Совершенное благо — это Господь, а благое слово — имя Божие, имя Иисуса Христа. Ныне благословить Господа — значит начать творить Иисусову молитву, не давая обмануть себя лукавому помыслу, уверяющему тебя, что ты только лишь этот день или час отдашь мирским заботам, а затем, окончив свои дела, начнешь служить Богу. Дух Святый призывает нас ныне благословить Господа, а сатана говорит: «Не ныне, а потом, не сегодня, а завтра». Но земные дела не кончаются, и, как дым, проходят годы и десятилетия.<br /><br /><b>Раби Господни</b> — это те, кто исполняет волю Божию, а не свои прихоти. В Библии написано: воля Божия — святость ваша. Ср.: <a href=\"/bible/?b=590&c=4&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо воля Божия есть освящение ваше, чтобы вы воздерживались от блуда;</span></span>1 Фес. 4:3</a>.<br /><br /><br /><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Умение умирать или Искусство жить\"</i></div></div></p>"}