{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1130&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Григорий Разумовский прот.</a><div>Слово в нощех, по переводу с еврейского, принадлежит к изречениям предыдущего стиха, но оно, без изменения смысла речи, может быть рассматриваемо и в связи с изречениями сего, 2-го, стиха. В этом стихе псалмопевец увещавает рабов Божиих, чтобы они ночное время, когда повсюду настают спокойствие и тишина, особенно благоприятствующие молитвенному прославлению Бога, употребляли на молитву; чтобы они, в нощех воздевая руки к святилищу (во святая), где находились очистилище и кивот Господень, молились Богу и благословляли имя Его, как поступал и пророк Давид, который говорит о себе: «<i>Полунощи воставах исповедатися Господеви</i>» (<a href=\"/bible-index/bible/?b=230&c=118&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> В полночь вставал славословить Тебя за праведные суды Твои.</span></span>Пс. 118:62</a>). Братие, как бы так говорит псалмопевец, не проводите целые ночи во сне, но, пробуждаясь ночью, поднимайте руки ваши ко Святому Святых, где Бог называл Себя обитающим, по причине пребывающей там благодати Его, и прославляйте Господа, особенно в ночное время, когда и ум легче, и сами вы больше имеете времени и спокойствия.<br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1144&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Ириней (Клементьевский) архиеп.</a><div>Как время нощное, в которое повсюду царствует тишина и покой, наипаче благоприятствует молитве и способствует хвалению Бога: сего ради Пророк увещавает Божиих рабов, дабы в нощное наипаче время, воздевая руки к святилищу, где находилось очистилище и кивот Господень, молилися Богу, и благословляли имя Его, как творил и сам Давид, который во <a href=\"/bible-index/bible/?b=230&c=118&s=62\"><span><span class=\"verse-text\"><span class=\"align-super\">62</span> В полночь вставал славословить Тебя за праведные суды Твои.</span></span>Пс. 118:62</a>, моляся Богу, глаголет (в) <i>полунощи востах исповедатися Господеви</i>. И Иеремия во второй главе Плача увещавает: <i>востани, поучися в нощи в начале стражбы твоея </i>(<a href=\"/bible-index/bible/?b=310&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Вставай, взывай ночью, при начале каждой стражи; изливай, как воду, сердце твое пред лицем Господа; простирай к Нему руки твои о душе детей твоих, издыхающих от голода на углах всех улиц.</span></span>Плач. 2:19</a>). Да и сам Господь целыя нощи препровождал в молитве, как повествует <a href=\"/bible-index/bible/?b=490&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> В те дни взошел Он на гору помолиться и пробыл всю ночь в молитве к Богу.</span></span>Лк. 6:12</a>.<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1164&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Рафаил (Карелин) архим.</a><div><b>В нощех воздежите руки ваша….</b><br /><br />То есть по ночам воздевайте руки ваши. Ночь и мрак у мистиков [*] часто служат символом души, очищенной от помыслов и внешних образов, символом состояния отрешенности от мира. <i>Воздежите руки ваша,</i> то есть усердно молитесь, не ослабевайте в молитве, не давайте душе погрузиться в дремоту, утруждайте в молитве тело.<br /><br /><b>…во святая…</b><br /><br />Во святая, то есть ко святилищу, ко Святому святых Иерусалимского храма. Здесь — обращенность ума к сердцу.<br /><br /><b>…и благословите Господа.</b><br /><br />Благословляйте Господа, непрестанно повторяйте Его имя. Старайтесь сочетать с этим именем свое сердце.<br /><br />______<br /><br />*) \"Мистиками\" автор называет здесь святых отцов Церкви, благодаря писаниям которых их личный мистический опыт, опыт богообщения становился известным другим людям.<br /></div></p>"}