{"xml":"<p ><div><i>Внемлите ушами, и послушайте голоса моего; будьте внимательны, и выслушайте речь мою. Целый ли день пахарь будет пахать для посева, разрыхлять и выпалывать землю свою? Уравнявши поверхностъ ея, не будет ли он сеять чернуху, разбрасывать тмин, размещать рядами пшеницу, ячмень и просо, и дикий горох в пределах своих? И учит его такому порядку Бог его; Он вразумляет его. Ибо не будут молотить чернуху катками зубчатыми, и колеса молотильни не будут ходить по тмину; но палкою будут выколачивать чернуху и тмин тростию; хлеб же будут перетирать. Но не во веки молотящий будет молотить его и молотильныя колеса не разотрут его и зубцами своими не раздавят его. И это вышло от Бога воинств, чтобы сотворить совет дивный и возвеличить правду.</i> <br />И теперь говорит тем же, коим выше говорил: <b>слушайте слово Божие, мужи посмевающиеся, властвующие над народом Моим, который в Иерусалиме</b>, и повелевает им послушать голоса Его и тщательно внимать речи Его. Всегда ли, говорит, земледелец будет пахать для посева? Не взрыхлит ли он сначала землю, не проложит ли сохою борозд, ее разобьет ли поднятых глыб земли граблями и бороною, чтобы, уровнявши поверхность земли и разрыхливши жесткия прежде поля, разбрасывать затем чернуху или тминъ, и сеять пшеницу, ячмень, просо и всякий зерновый хлеб в пределах своих, по различию земли и времени года, ибо не все сеется вместе. <br />Вместо <i>полбы</i>, что Греки называютъ <i>ζέα</i>, некоторые разумеютъ дикий <i>горох</i>. И самаго земледельца, т. е. сеятеля, естественно учит определению своему сам Бог, и вразумляет его, какую обработку должно давать известному посеву. И когда наконец наступит время жатвы, то чернуха и тмин,— эти наиболее мягкия семена — вымолачиванья не молотильными железными колесами, которыя подобно пилам катают кругом и передвигают по сжатым снопам, но выколачиваются палкою и тростию, которыя в народе называются цепами <i>(flagella)</i>. <br />Хлеб же, т. е. пшеница, из которой делается хлеб, перетирается железными колесами и вся солома ея измельчается в мякину. Однако молотится и перетирается не всегда и не во всякое время измельчается зубцами колес, вместо которых (зубцов или копыт) в еврейском стоит <i>конями их</i>, чтобы, сказавши о зубцах или копытах колес, удержать метафору и в остальном. Некоторые думают, что упоминанием о копытах и конях указывается на табуны коней, которые обыкновенно выгоняются на гумна для молотьбы хлеба. И это, т. е. что чернуха и тмин выколачиваются палкою и тростию, а пшеница, ячмень и полба, или, может быть, просо перетираются железными колесами,— не есть вечное определение Бога, Который во всем являет дивный советъ Свой и во всем показывает величие правды. <br />Это мы высказали <i>παραφραστιχώς</i> (перифразом), чтобы легче можно было понять смысл, в каком говорится это. Разнообразно промышляет Бог о роде человеческом — то наказывает, то милосердует, то вразумляет бедствиями, то охряняет от них, т. е. то пашет, то сеет, то пожинает созревшие плоды и сжатые молотит на гумнах и управляет миром Своим, как соизволит. <br />Чернуху и тмин, т. е. всех язычников, не получивших познания о Нем и не имевших заповедей закона, исправляет жезлом и тростию; пшеницу же, т. е. народ иудейский, наказывает великими казнями. Ибо кому больше поручается, с того более взыщется. <b>Раб, ведевый волю господина своего и не сотворив по воле его, биен будет много</b> (<a href=\"/bible-index/bible/?b=490&c=12&s=47\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> Раб же тот, который знал волю господина своего, и не был готов, и не делал по воле его, бит будет много;</span></span>Лк. 12:47</a>), и в другом месте написано: <b>сильнии сильне истязани будут</b> (<a href=\"/bible-index/bible/?b=270&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь всех не убоится лица и не устрашится величия, ибо Он сотворил и малого и великого и одинаково промышляет о всех;</span></span>Прем. 6:7</a>). <br />Однако же не будет наказывать их вечно. Ибо иное дело быть нечестивым, и иное — грешником. То, что мы истолковали в отношении к язычникам и иудеям, другие объясняют относительно народа и священников, — что в день суда непросвещенный народ, как чернуха и тмин, будет наказан жезлом и тростию, а священники, имевшие ключ знания, будут мучимы наказаниями великими, и это будет по суду Господа, который во всем проявляет дивный советъ Свой и истину правосудия, так что от получивших больше и взыщется больше. <br />Вместо переведеннаго нами: <b>чернуха будет выколачиваться палкой и тмин тростию</b>, LXX,— не знаю, что имея в виду,— перевели: <i>а тмин вкушается с хлебом</i>. И древние греческие толкователи, объясняя еврейский текст, об этих словах умолчали, может быть потому, что не имели, что сказать. А там, где мы применительно к еврейскому поставили: <b>но не во веки молотящий будет молотить его и колеса молотильныя не разотрут его и зубцами своими не раздавят его</b>, LXX применительно не к букве, а к смыслу перевели: <b>ибо Я не во веки ,разгневаюсь на вас, и голос горечи Моей не сокрушит вас</b>,— указывая на имеющия последовать для грешников облегчения после мук и показывая, что это, как чудесное и дивное, произойдет от Господа. Поэтому грешникам, которые впоследствии имеют быть наказаны, повелевается составить совет и радоваться утешению своему,— не <i>тщетному</i>, как прибавлено LXX, а просто утешению. Ибо Бог никогда не повелевал бы радоваться тщетному утешению Своему, которое не приносило бы им пользы.<br /><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 19-22. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</li></ul></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=29&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}