{"xml":"<p ><div><i>В тот день Господь воинств будет венцем славы и венком восторга для остатка народа Своего, и духом суда для сидящаго на судилище, и крепостию для возвращающихся с войны к вратам. Но и они от вина не узнали, и от опьянения заблудились; священник и пророк не узнали от опьянения; поглощены вином, заблудились в опьянении, не узнали Видящаго, не уведали суда, или чрезвычайно. Ибо все столы наполнены блевотиною и нечистотами, так что не было более места. </i><br />Когда воя земля Самарии, то есть десяти колен, будет разморена наводнением ассириян, и венокъ гордости пьяниц Ефрема будет попран ногами и поглощен на подобие преждевременно созревшей смоквы: тогда сам Господь будет победнымъ венцем остатка народа Израильскаго, то есть двух колен, Иуды и Вениамина, и духом суда для сидящаго на судилище, без сомнения, для Езекии, царя Иудейскаго, и крепостию тех, которые, по опустошении всей страны, возвратившись с битвы, заключили себя в городе. Об этомъ мы будем читать у этого самаго пророка (Ниже гл. 87), когда сто восемьдесят пять тысяч вооруженных из ассирийскаго войска были истреблены поражающим ангелом. <br /><br />Но и они, то есть Иуда и Вениамин, упоены вином идолопоклонства, и, презревши богослужение в храме, стали почитать изображения демонов и не познали видящаго Господа, который все разсматривает. Ибо все столы их и все богослужения наполнены блевотиною и нечистотами, так что не только в храме, но и на вершине гор, и в лесистых местах они наполнили все мерзостями идолослужения, и Господь не имел у них места обитания. <br /><br />Это изъяснено в буквальном смысле. Затем относительно иносказательнаго значения последуем прежнему разумению, но не оставим неприкосновенными и LXX толковников. Ибо по поглощении пастию диавола еретиков, восшедших на весьма тучную гору гордости, Господь будет венцем славы для тех, которые остаются в Церкви и, в сравнении с количеством весьма многих заблуждающих, малы числом. <br /><br />Будет же в духе суда на суде: ибо Господь смоет нечистоты сынов и дщерей Сиона духом суда. А вели кто либо будет иметь на себе кровь, то очистится не духом суда, но огнем сожжения. И будет крепостию для народа и не допустит, чтобы он был убиваем теми, которые упоены вином змиев (<a href=\"/bible-index/bible/?b=50&c=32&s=33\"><span><span class=\"verse-text\"><span class=\"align-super\">33</span> вино их яд драконов и гибельная отрава аспидов.</span></span>Втор. 32:33</a>), и заблудились по причине сикеры. Часто мы говорили, что вино делается из виноградных ягод, а сикера, которую Акила собственно перевел опьянением, есть всякий напиток, могущий опьянять и разстроивать состояние ума, будет ли он сделан из пшеницы, или из ячменя, или из проса, из сока фруктов, из плода пальм и из другаго какого либо сорта. <br /><br />Итак священники и пророки еретиков обезумели от сикеры и поглощены вином, каковы были Ириска и Максимилла и начальник их Монтан, и не знали, что говорили. Вином упиваются тогда, когда худо понимают и искажают Священное Писание, а сикерою тогда, когда употребляют для уловления светскую мудрость и сети диалектики, которыя должны быть названы не столько узами, сколько привидениями (<i>phasmata</i>), то есть некоторыми тенями и образами, скоро пропадающими и уничтожающимися. Проклятие постигнет такое предприятие <i>непщующих приобретение быти благочестие</i> (<a href=\"/bible-index/bible/?b=610&c=6&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Пустые споры между людьми поврежденного ума, чуждыми истины, которые думают, будто благочестие служит для прибытка. Удаляйся от таких.</span></span>1 Тим. 6:5</a>) и делающих все из сребролюбия. <br />Объ этом привидении и апостол говорил: <i>внемлюще духовом лестным и учением бесовским, в лицемерии лжесловесник</i> (<a href=\"/bible-index/bible/?b=610&c=4&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Дух же ясно говорит, что в последние времена отступят некоторые от веры, внимая духам обольстителям и учениям бесовским,</span></span>1 Тим. 4:1</a>, 2). <br /><br />Третье изъяснение есть то, что когда Господь ниспровергнет книжников и фарисеев и сообщника их Иуду предателя, который от начала был вор, ибо он носил ящик с деньгами для нищих (<a href=\"/bible-index/bible/?b=500&c=12&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сказал же он это не потому, чтобы заботился о нищих, но потому что был вор. Он имел при себе денежный ящик и носил, что туда опускали.</span></span>Ин. 12:6</a>, <a href=\"/bible-index/bible/?b=500&c=13&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> А как у Иуды был ящик, то некоторые думали, что Иисус говорит ему: купи, что нам нужно к празднику, или чтобы дал что-нибудь нищим.</span></span>Ин. 13:29</a>): тогда Он будет надеждою и венцем славы для тех из иудеев, которые уверуют в Господа. <br />Разумеет без сомнения, апостолов, которых сохранит для проповдывания Евангелия и не допустит, чтобы они тотчас пролили кровь свою за Христа. <br /><br />Ибо все книжники и фарисеи, как священники, так и лжепророки, упоены вином и сикерою, о которых выше мы говорили. Но сети и ковы их были ничто, так как и сам Иуда, который предал, сделал это из за денег, и священники, подкупившие деньгами предателя, сделали это из опасения своего отвержения. Ибо Он (Господь), сделав бич из веревок, выгнал из храма тех, которые продавали волов и овец, и по Своей власти опрокинул скамьи продававших голубей и столы меновщиков, сказав им: <i>Написано: дом Отца Моего, домом молитвы наречется; а вы сделали его домом торговли, или вертепом разбойников</i> (<a href=\"/bible-index/bible/?b=470&c=21&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> и говорил им: написано, - дом Мой домом молитвы наречется; а вы сделали его вертепом разбойников.</span></span>Мф. 21:13</a>, <a href=\"/bible-index/bible/?b=500&c=2&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> И сказал продающим голубей: возьмите это отсюда и дома Отца Моего не делайте домом торговли.</span></span>Ин. 2:16</a>). В таинственном смысл то место еврейскаго текста, в котором мы сказали: <i>ибо все столы их наполнены блевотиною и нечистотами, так что нет более места</i>, можетъ быть так применено к еретикам и к книжникам и фарисеям, что все учение и все таинства их мы называем полными блевотины и нечистой», пока они не переваривают брашен Священнаго Писания, и не делают того, чтобы они были животворны для всего тела; но извергают из себя несварившияся и зловонныя, так что Бог не находит в них никакого места. <br /><br />Удивляюсь, почему Феодотион вместо еврейскаго слова, называемаго <i>cisoa</i> (קיא צואה), вместо котораго Акила перевел <i>блевотина нечистот</i>, а Симмах только <i>блевотина</i>, сказалъ έμετον ουσαλίας, то есть <i>блевотину</i> δοσαλίας,— я не мог найдти места, где бы у греков читалось это последнее слово, если только для новаго предмета он не составил новаго названия. Ибо и у евреев оно составное, потому что <i>блевотина</i> называется <i>ci</i> (קיא), а <i>sоa</i> (צואה) значит: <i>нечистая</i>. Итак все то, что производит тошноту и рвоту, может быть названо δοσαλία. <br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 8. Киев, 1882. С. 5-8. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 15.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=28&v=1\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=28&v=9\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}