{"xml":"<p ><div>Конец псалма особенно ясно дает нам видеть, что предлагаемое в нем пророчество предсказывает общее спасение всех человеков. Ибо сказует, что Владыка, действуя по правде, подобно некоему водителю странных, управляет нашим шествием, пролагая путь добродетели, и собственными стопами соделывая оный для нас явным. А сию мысль подтверждает Сам Владыка, говоря, то Иоанну: <i>остави ныне: тако бо подобает исполнити всяку правду</i> (<a href=\"/bible-index/bible/?b=470&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span></span>Мф. 3:15</a>), то ученикам Своим: <i>научитеся от Мене, яко кроток есмь и смирен сердцем: и обрящете покой душам вашим</i> (<a href=\"/bible-index/bible/?b=470&c=11&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;</span></span>Мф. 11:29</a>). При другом же случае, умыв ноги ученикам, между прочим сказал и сие: <i>Аз умых ваши нозе, Господь и Учитель. Образ бо дах вам, да яко же творю, и вы творите</i> (<a href=\"/bible-index/bible/?b=500&c=13&s=14&e=15\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Итак, если Я, Господь и Учитель, умыл ноги вам, то и вы должны умывать ноги друг другу.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ибо Я дал вам пример, чтобы и вы делали то же, что Я сделал вам.</span></span>Ин. 13:14-15</a>). Посему Сам Он первый шествовал путем правды, и пременил <i>стропотное в право и острое пути гладки</i> (<a href=\"/bible-index/bible/?b=290&c=40&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> всякий дол да наполнится, и всякая гора и холм да понизятся, кривизны выпрямятся и неровные пути сделаются гладкими;</span></span>Ис. 40:4</a>), и стал для нас путем, как говорит Сам Владыка: <i>Аз есмь путь и истина и живот: никто же приидет ко Отцу, токмо Мною</i> (<a href=\"/bible-index/bible/?b=500&c=14&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Иисус сказал ему: Я есмь путь и истина и жизнь; никто не приходит к Отцу, как только через Меня.</span></span>Ин. 14:6</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=84&v=13\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1067\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=85&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}