{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>Таких однакож совершенств и столь великий Давид (не стану распространять слова подробным повествованием о каждом из великих его дел) уничижается самим отцом своим в начале – Иессеем (ибо он смотрел на одну только видимую телесную малость Давида), низводится в должность пастыря овец и пастыря не совершенного, но весьма несовершенного, – ходившего в след дойных и рождавших овец, что составляет занятие несовершенных и весьма малых пастырей. Столько-то отец Давида унизил его! Но Бог усыновляет его свыше, и как царского сына поставил прежде в таком состоянии, в котором он мог над бессловесными животными изучиться пастырству или науке царя, которую после он имел употребить в действие над людьми. Он наперед упражнял его в бодрствовании, в сражении, в терпении опасностей за стадо, в противоборствовании львам, медведицам, хищникам, голоду, холоду, зною, предшествовать стаду, выводить на пастбища, под тень, к источникам, к рекам, равным образом сзывать и сгонять в одно место посредством жезла, голоса, пения, рожка; развлекать и устрашать; назначать образ жизни, предохранять от опасностей и лечить; и целью всего этого было, чтоб овцы оказались откормленным, здоровыми и бодрыми.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"Толковая псалтырь\".<br /> Предисловие. <br />Глава 1. Кто дал бытие Псалтыри, или книге Псалмов?</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1078\">Иннокентий Херсонский свт.</a><div>Так воспевал некогда Давид, сравнивая свое прежнее – бедственное и уничиженное состояние со славою царскою, которой Господь возвеличил его над Израилем. Радостная песнь сия, братие, должна быть ныне хвалебной песнию всего рода человеческого. Человек есть меньший между братиями своими – существами разумными, кои окружают Престол Божий; он есть юнейший, в сравнении с ними, в дому Отца Небесного – по времени своего сотворения, и еще юнее – по совершенствам. <br /><br />Человек же, хотя был некогда умален «<i>малым чим от Ангел</i>» (<a href=\"/bible-index/bible/?b=230&c=8&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Не много Ты умалил его пред Ангелами: славою и честью увенчал его;</span></span>Пс. 8:6</a>), но своими грехами столько умалил себя пред ними, что Ангелы при всей любви своей к нему, не могли узнавать в нем своего собрата.<br /><br /><br /><i>\"Беседы на Рождество Христово\". Слово на день Рождества Христова </i></div></p>"}