{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div>О мужестве он также свидетельствует сам: «<i>изыдох в сретение иноплеменнику</i>» (филистимлянину) «<i>и проклят мя идолы своими: </i><b>аз же исторгнув меч от него, обезглавих его, и отях поношение от сынов Израилевых</b>» (<a href=\"/bible-index/bible/?b=90&c=17&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> И сказал Филистимлянин Давиду: что ты идешь на меня с палкою [и с камнями]? разве я собака? [И сказал Давид: нет, но хуже собаки.] И проклял Филистимлянин Давида своими богами.</span></span>1 Цар. 17:43</a>). Заметь, читатель, не только мужество Давида, но и гораздо больше, кротость и смирение. Вместо того, чтобы сказать здесь о многом и о великом, что могло бы составить похвалу ему, т. е. о множестве иноплеменных врагов, о дерзости их, вооружении, военном искусстве и приготовлении, о наглости оного великана, или лучше слона, об опытности, мужестве, величине тела его, робости иудеев, беспокойстве народа, недоумении самого царя, Саула; вместо того, чтобы сказать, что страшились филистимлянина Голиафа все, и вожди и воины, и молодые и старые, и что он хотя был моложе всех по возрасту, малого роста, без всякого оружия и неопытен в бранях, вышел однако против врага смело, почитая его не более, как мертвым, высоким столбом, столь великого зверя победил самым легким образом и его собственным мечем отнял голову от тела, и таким образом рассеял всякий страх иудеев, прекратил вопль и спас как войско, так и царя, гробы предков, законы отеческие, храмы родителей и всякий род и возраст, хотя, говорю, столь многое и великое мог сказать в похвалу свою, Давид, не смотря на сие, по своей скромности, не произнес ничего великого, но самым кротким и смиренным образом рассказывает о мужественном единоборстве своем с Голиафом.<br /><br />Но является сам освободитель, пророк вместе и царь. Снова на него не обращают внимания, снова отвергают его и снова он превосходит своим терпением братьев своих, ответом – Саула, мужеством – Голиафа и всех вместе, тех, которые были прежде его и тех, которые были после него, – этим безмерным исполинским сражением. И один спасает, явившись для всех и за всех, и больше всех. </div></p>"}