{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1084&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Виссарион (Нечаев) еп.</a><div>«<b>Шестьсотное лето</b>» Ноева жития падает на 2256 год от сотворения мира, на 3252-й до Рождества Христова. – «<b>Втораго месяца, в двадесять седьмый день месяца</b>» Бытописатель, определяя время года, когда началася потоп, имеет в виду не церковный год, который установлен в Ветхом Завете не раньше исхода евреев из Египта и начинался ближайшим к осеннему равноденствию новолунием, по нашему после 10-го марта (<a href=\"/bible-index/bible/?b=20&c=12&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И сказал Господь Моисею и Аарону в земле Египетской, говоря:</span><span class=\"verse-text\"><span class=\"align-super\">2</span> месяц сей <i>да будет</i> у вас началом месяцев, первым <i>да будет</i> он у вас между месяцами года.</span></span>Исх. 12:1-2</a>), – а год гражданский, который начинался в ближайшее после осеннего равноденствия новолуние, по нашему после 10-го сентября (<a href=\"/bible-index/bible/?b=20&c=13&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> и да будет это знаком на руке твоей и вместо повязки над глазами твоими, ибо рукою крепкою Господь вывел нас из Египта.</span></span>Исх. 13:16</a>, <a href=\"/bible-index/bible/?b=20&c=34&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> И праздник седмиц совершай, праздник начатков жатвы пшеницы и праздник собирания <i>плодов</i> в конце года;</span></span>Исх. 34:22</a>). Посему под вторым месяцем года потопного должно разуметь часть нашего октября и ноября, а 27-й день второго – это один из дней нашего ноября, – какой именно, неизвестно, потому что неизвестно, в какой день было в тот год новолуние. – «<b>В день той разверзошася вси источницы бездны, и хляби небесныя отверзошася</b>». Причиною потопа было устремление на земную поверхность вод с двух противоположных сторон – снизу и сверху. Снизу разверзлись вси источницы бездны, т. е. открылись проходы для воды из подземных огромных вместилищ ее. Существование их доказывается холодными вулканами, нередко случающимися после землетрясений затоплениями огромных пространств водами, выступившими из земли (Например, в древние времена затоплена местность Содома и Гоморра, в недавнее время затоплена на несколько десятков верст равнина близ Байкала.), искусственно просверленными колодцами, дающими воду даже в Сахарской степи. Подземные вместилища воды, по наблюдениям естествоиспытателей, столь огромны, что в сравнении с ними вся видимая нами и измеряемая вода так же незначительна, как вся видимая нами суша незначительна в сравнении с объемом всего земного шара. Эти наблюдения подтверждаются и историей сотворения земли. По свидетельству бытописателя, земная планета, прежде чем на ней открылась суша, вся покрыта была водой, которая уже в третий день творения «<i>собрася... в собрания своя</i>» (<a href=\"/bible-index/bible/?b=10&c=1&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> И сказал Бог: да соберется вода, которая под небом, в одно место, и да явится суша. И стало так. [И собралась вода под небом в свои места, и явилась суша.]</span></span>Быт. 1:9</a>). Судя по избытку первоначальной воды, которой достаточно было для покрытия всей земли со всеми ее горами и холмами, нельзя разуметь под этими «собраниями» только известные нам моря и реки. Куда же девался этот избыток? Кроме видимых морей, озер и рек, для него нашлось помещение в подземных хранилищах, внутреннейших полостях и пещерах. Посему псалмопевец говорит о земле: Господь «<i>на морях основал ю есть и на реках уготовал [утвердил] ю есть</i>» (<a href=\"/bible-index/bible/?b=230&c=23&s=1&e=2\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Псалом Давида. [В первый день недели.] Господня земля и что наполняет ее, вселенная и все живущее в ней,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> ибо Он основал ее на морях и на реках утвердил ее.</span></span>Пс. 23:1-2</a>). «<i>Исповедайтеся Господеви,.. утвердившему землю на водах</i>» (<a href=\"/bible-index/bible/?b=230&c=135&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> утвердил землю на водах, ибо вовек милость Его;</span></span>Пс. 135:6</a>). И вот из этих-то подземных вместилищ, заключающих в себе несравненно большее количество воды, чем сколько ее находится на поверхности земной, Господь всемогущею Своею силою извел воды для того, чтобы покрыть ими землю, в наказание обитателей ее, подобно тому, как они покрывали ее до третьего дня творения. Подземные воды, открывши себе всевозможные проходы на земле, под морями и реками, усилили воду морей и рек и подняли ее до необыкновенной высоты. – О воде, устремившейся для потопления земного шара сверху, сказано: «<b>и хляби небесныя отверзошася</b>». <i>Хляби небесныя</i> – это запасы воды в облаках и парах земной атмосферы. По наблюдениям есте­ствоиспытателей, в допотопной атмосфере эти запасы были несравненно обильнее, чем в позднейшее время. Ископаемые остатки растений и животных, находимые в полярных странах, показывают, что климат здесь был весьма умеренный, подобный климату южной России или северной Италии, так что там даже зимою температура не опускалась до точки замерзания. Такое состояние температуры, по мнению ученых, зависело именно от того, что тогдашняя атмосфера несравненно больше насыщена была влагою, чем в позднейшие времена, и дожди ниспадали чаще. Еще большие запасы влаги были в странах, удаленных от полюсов и близких к экватору. Таким образом, в руках правосудного Господа были готовые естественные средства для потопления земли не только внизу, в источниках бездны, но также в нижних и верхних слоях воздуха, насыщенных обильной влагой: по манию Господа она устремилась на землю не в виде дождевых капель и струй, а в виде потоков, о силе которых можно получить понятие по сравнению со стремлением воды, прорвавшей плотину, и опустошающей все попадающееся ей на пути. Это именно значит выражение: «<b>хляби небесныя отверзошася</b>», т. е. воды воздушного неба, дотоле как бы запруженные, проторглись и с силой водопада низринулись на землю.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1131&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Даниил Сысоев свщ.</a><div>Шел обычный весенний день 27 апреля 3246 года до Р.Х. и ничего не предвещало беды. Многие собирались вместе и устраивали пирушки, другие совершали брачные торжества. Все шло в обычном порядке... И вдруг небеса рухнули на обреченный мир. В голубой бездне раскрылись окна и воды помещенные Богом над твердью во второй день шумным ливнем стали низвергаться на Землю. Сама же она вдруг изрыгнула пламя и из нее забили гигантские гейзеры. Дно океана начало подниматься, а суша опускалась.<br /><br />Высокие, увенчанные пеной, грозные волны как бы устремились на встречу водам , с которыми они разлучились два тысячелетия назад и обрушились на дворцы и храмы, стены и хижины, больницы и камеры пыток. Люди в ужасе бежали к горам, надеясь скрыться от гибели. \"Женящиеся и пирующие быстро вскакивали из-за пиршества с бледными лицами и искали, куда бы убежать; жених и невеста поспешно с одра вставали, выбегали из чертога и разлучались друг с другом, бегая то туда, то сюда, желая избежать вод; метались из угла в угол трепещущие матери, держа в руках малых младенцев и не зная, куда скрыться\"<br /><br />Многие нечестивцы бросились за помощью к демонам, но те и сами были в ужасе от Непобедимой Мощи гнева Вседержителя; да и не имели они ни малейшего желания защищать своих любимцев, ибо они человекоубийцы.<br /><br />В горных пластах то там, то здесь находят следы бегуших людей (и обутых и босых), динозавров и других животных стремящихся избежать воды. Они отпечатались на грязи, которая мгновенно была покрыта толщей грязевого потока, который впоследствии окаменел. Эти окаменелые отпечатки ног разных живых существ, чье существование эволюционисты относят к разным эпохам, служат страшным подтверждением библейского повествования. Горы и холмы, высокие стены и исполинские деревья были наполнены всевозможными тварями...<br /><br />В скорби своего сердца, стоя на возвышенностях они видели как воды поднимаются все выше и наконец потопляют их. Некоторые старались спастись на лодках, но из-за непрерывных землетрясений и влияния других пространств находящихся над твердью море вспучивалось чудовищными волнами, переворачивающими все плавучие средства. Грозные цунами высочайшими черными стенами нависали над обнаженным дном, высыхавшим на короткое время, а затем обрушивали на него новые толщи вод и осадочных пород.<br /><br />Вся поверхность вод была покрыта вырванными с корнями деревьями, на которых тщетно пытались укрыться люди и животные (там их остатки иногда и находят). Попадая в другое течение они падали на дно, где их поджидали огненные источники великой бездны. Они под воздействием высоких температур и давления толщи вод обугливались и становились каменным углем.<br /><br />Гейзеры, бившие из-под земли были насыщены солью, которая отложилась в залежи.<br /> <br />* * *<br />Ср.:\"Разгневанный Бог Мбенга собрал дождевые облака и из них полиись потоки воды на обремененную землю.\" (легенда о. Фиджи).<br /><br />\"земля неожиданно открыла свои шлюзы. Полил страшный ливень. Реки вышли из берегов\" (Греки).<br /><br />\"Разлившиеся реки затопили открытые равнины и унесли с собой высокие хлеба, могилы, стада, людей и храмы. Тела погибших плавали как стволы деревьев. Они были подобны рыбным икринкам в море. Города, холмы и горы медленно погрузились в бездну. Теперь все стало океаном. Волк плывет рядом с овцой. \"(Латинский поэт. Овидий.)<br /><br />\"Каждый день шел дождь, каждую ночь шел дождь. Небо обрушилось. Земли не было. Все животные утонули. Суши не стало. \"(Индейцы Атапасканы).<br /><br />\"Заблудившаяся птица долго искала землю, где она могла бы сесть, но крылья ее не выдерживали и она падала в море\" (Овидий)<br /><br />\"Бог переполнил мир водой. \"(Лапландия ).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1103&m=%D0%AD%D0%BA%D0%B7%D0%9F%D1%80%D0%B0%D0%B2\">Серафим (Роуз) иером.</a><div>Как мы уже сказали, это был не просто дождь. Все лилось вниз с тверди, и все поднималось вверх из-под земли, отбрасывая землю к состоянию первого дня творения – хаосу (<a href=\"/bible-index/bible/?b=10&c=1&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Земля же была безвидна и пуста, и тьма над бездною, и Дух Божий носился над водою.</span></span>Быт. 1:2</a>).<br /><br />Ною было шестьсот лет во время наступления потопа; таким образом, Бог дал человечеству только сто лет и семь дней, а не сто двадцать лет для покаяния, как Он постановил. Это потому, что, как говорит свят. Иоанн Златоуст, люди сделались недостойными большего времени, не подвиглись на вразумление даже при виде ковчега и его животных, чудесно собирающихся туда. К тому времени стало совсем ясно, что люди далеки от покаяния.</div></p>"}