{"chapter":{"1":{"verse":1,"text":"Η κατά Βαβυλώνος όρασις, την οποίαν είδεν Ησαΐας ο υιός του Αμώς."},"2":{"verse":2,"text":"Σηκώσατε σημαίαν επί το όρος το υψηλόν, υψώσατε την φωνήν προς αυτούς, σείσατε την χείρα διά να εισέλθωσιν εις τας πύλας των αρχόντων."},"3":{"verse":3,"text":"Εγώ προσέταξα τους διωρισμένους μου, μάλιστα έκραξα τους δυνατούς μου, διά να εκτελέσωσι τον θυμόν μου, τους χαίροντας εις την δόξαν μου."},"4":{"verse":4,"text":"Φωνή πλήθους επί τα όρη ως μεγάλου λαού· θορυβώδης φωνή των βασιλείων των εθνών συνηγμένων· ο Κύριος των δυνάμεων επισκέπτεται το στράτευμα της μάχης."},"5":{"verse":5,"text":"Έρχονται από γης μακράς, εκ των περάτων του ουρανού, ο Κύριος και τα όπλα της αγανακτήσεως αυτού, διά να αφανίσωσι πάσαν την γην."},"6":{"verse":6,"text":"Ολολύζετε, διότι η ημέρα του Κυρίου επλησίασε· θέλει ελθεί ως όλεθρος από του Παντοδυνάμου."},"7":{"verse":7,"text":"Διά τούτο πάσαι αι χείρες θέλουσιν εκλυθή, και πάσα καρδία ανθρώπου θέλει διαλυθή."},"8":{"verse":8,"text":"Και θέλουσι τρομάξει· πόνοι και θλίψεις θέλουσι κατακυριεύσει αυτούς· θέλουσιν είσθαι εν πόνω, ως τίκτουσα· θέλουσι μείνει εκστατικοί ο εις προς τον άλλον· τα πρόσωπα αυτών θέλουσιν είσθαι πεφλογισμένα."},"9":{"verse":9,"text":"Ιδού, η ημέρα του Κυρίου έρχεται, σκληρά και πλήρης θυμού και οργής φλογεράς, διά να καταστήση την γην έρημον· και θέλει εξαλείψει απ' αυτής τους αμαρτωλούς αυτής."},"10":{"verse":10,"text":"Διότι τα άστρα του ουρανού και οι αστερισμοί αυτού δεν θέλουσι δώσει το φως αυτών· ο ήλιος θέλει σκοτισθή εν τη ανατολή αυτού, και η σελήνη δεν θέλει εκπέμψει το φως αυτής."},"11":{"verse":11,"text":"Και θέλω παιδεύσει τον κόσμον διά την κακίαν αυτού και τους ασεβείς διά την ανομίαν αυτών και θέλω παύσει την μεγαλαυχίαν των υπερηφάνων και ταπεινώσει την υψηλοφροσύνην των φοβερών."},"12":{"verse":12,"text":"Θέλω καταστήσει άνθρωπον πολυτιμότερον υπέρ χρυσίον καθαρόν· μάλιστα άνθρωπον υπέρ το χρυσίον του Οφείρ."},"13":{"verse":13,"text":"Διά τούτο θέλω ταράξει τους ουρανούς, και η γη θέλει σεισθή από του τόπου αυτής, εν τω θυμώ του Κυρίου των δυνάμεων και εν τη ημέρα της φλογεράς οργής αυτού."},"14":{"verse":14,"text":"Και θέλουσιν είσθαι ως δορκάδιον κυνηγούμενον και ως πρόβατον εγκαταλελειμμένον· θέλουσι στρέφεσθαι έκαστος προς τον λαόν αυτού και θέλουσι φεύγει έκαστος εις τον τόπον αυτού."},"15":{"verse":15,"text":"Πας ο ευρεθείς θέλει διαπερασθή· και πάντες οι συνηθροισμένοι θέλουσι πέσει διά μαχαίρας."},"16":{"verse":16,"text":"Και τα τέκνα αυτών θέλουσι συντριφθή έμπροσθεν αυτών· αι οικίαι αυτών θέλουσι λεηλατηθή, και αι γυναίκες αυτών θέλουσι βιασθή."},"17":{"verse":17,"text":"Ιδού, θέλω επεγείρει τους Μήδους εναντίον αυτών, οίτινες δεν θέλουσι συλλογισθή αργύριον· και εις το χρυσίον, δεν θέλουσιν ηδυνθή εις αυτό·"},"18":{"verse":18,"text":"αλλά τα τόξα αυτών θέλουσι συντρίψει τους νεανίσκους· και δεν θέλουσιν ελεήσει τον καρπόν της κοιλίας· ο οφθαλμός αυτών δεν θέλει φεισθή παιδία."},"19":{"verse":19,"text":"Και η Βαβυλών, η δόξα των βασιλείων, το ένδοξον καύχημα των Χαλδαίων, θέλει είσθαι ως ότε κατέστρεψεν ο Θεός τα Σόδομα και τα Γόμορρα·"},"20":{"verse":20,"text":"ουδέποτε θέλει κατοικηθή ουδέ θέλει κατασκηνωθή έως γενεάς και γενεάς· ούτε Άραβες θέλουσι στήσει τας σκηνάς αυτών εκεί, ούτε ποιμένες θέλουσιν αναπαύεσθαι εκεί·"},"21":{"verse":21,"text":"αλλά θηρία θέλουσιν αναπαύεσθαι εκεί· και αι οικίαι αυτών θέλουσιν είσθαι πλήρεις ολολυζόντων ζώων· και στρουθοκάμηλοι θέλουσι κατοικεί εκεί και σάτυροι θέλουσι χορεύει εκεί·"},"22":{"verse":22,"text":"και οι αίλουροι θέλουσι φωνάζει εν ταις ηρημωμέναις οικίαις αυτών και θώες εν τοις παλατίοις της τρυφής· και ο καιρός αυτής πλησιάζει να έλθη, και αι ημέραι αυτής δεν θέλουσιν επιμακρυνθή."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":13,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":12},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":14}}}