{"chapter":{"1":{"verse":1,"text":"Και τώρα ούτω λέγει Κύριος, ο δημιουργός σου, Ιακώβ, και ο πλάστης σου, Ισραήλ· Μη φοβού· διότι εγώ σε ελύτρωσα, σε εκάλεσα με το όνομά σου· εμού είσαι."},"2":{"verse":2,"text":"Όταν διαβαίνης διά των υδάτων, μετά σου θέλω είσθαι· και όταν διά των ποταμών, δεν θέλουσι πλημμυρήσει επί σέ· όταν περιπατής διά του πυρός, δεν θέλεις καή ουδέ θέλει εξαφθή η φλόξ επί σε."},"3":{"verse":3,"text":"Διότι εγώ είμαι Κύριος ο Θεός σου, ο Άγιος του Ισραήλ, ο Σωτήρ σου· διά αντίλυτρόν σου έδωκα την Αίγυπτον· υπέρ σου την Αιθιοπίαν και Σεβά."},"4":{"verse":4,"text":"Αφότου εστάθης πολύτιμος εις τους οφθαλμούς μου, εδοξάσθης και εγώ σε ηγάπησα· και θέλω δώσει ανθρώπους πολλούς υπέρ σου και λαούς υπέρ της κεφαλής σου."},"5":{"verse":5,"text":"Μη φοβού· διότι εγώ είμαι μετά σού· από ανατολών θέλω φέρει το σπέρμα σου και από δυσμών θέλω σε συνάξει·"},"6":{"verse":6,"text":"Θέλω ειπεί προς τον βορράν, Δός· και προς τον νότον, Μη εμποδίσης· φέρε τους υιούς μου από μακράν και τας θυγατέρας μου από των άκρων της γης,"},"7":{"verse":7,"text":"πάντας όσοι καλούνται με το όνομά μου· διότι εδημιούργησα αυτούς διά την δόξαν μου, έπλασα αυτούς και έκαμα αυτούς."},"8":{"verse":8,"text":"Εξάγαγε τον λαόν τον τυφλόν και έχοντα οφθαλμούς και τον κωφόν και έχοντα ώτα."},"9":{"verse":9,"text":"Ας συναθροισθώσι πάντα τα έθνη και ας συναχθώσιν οι λαοί· τις μεταξύ αυτών ανήγγειλε τούτο και έδειξεν εις ημάς τα πρότερα; ας φέρωσι τους μάρτυρας αυτών και ας δικαιωθώσιν· και ας ακούσωσι και ας είπωσι, Τούτο είναι αληθινόν."},"10":{"verse":10,"text":"Σεις είσθε μάρτυρές μου, λέγει Κύριος, και ο δούλός μου, τον οποίον εξέλεξα, διά να μάθητε και να πιστεύσητε εις εμέ και να εννοήσητε ότι εγώ αυτός είμαι· προ εμού άλλος Θεός δεν υπήρξεν ουδέ θέλει υπάρχει μετ' εμέ."},"11":{"verse":11,"text":"Εγώ, εγώ είμαι ο Κύριος· και εκτός εμού σωτήρ δεν υπάρχει."},"12":{"verse":12,"text":"Εγώ ανήγγειλα και έσωσα και έδειξα· και δεν εστάθη εις εσάς ξένος θεός· σεις δε είσθε μάρτυρές μου, λέγει Κύριος, και εγώ ο Θεός."},"13":{"verse":13,"text":"Και πριν γείνη η ημέρα, εγώ αυτός ήμην· και δεν υπάρχει ο λυτρόνων εκ της χειρός μου· θέλω κάμει και τις δύναται να εμποδίση αυτό;"},"14":{"verse":14,"text":"Ούτω λέγει Κύριος, ο Λυτρωτής σας, ο Άγιος του Ισραήλ· διά σας εξαπέστειλα εις την Βαβυλώνα και κατέβαλον πάντας τους φυγάδας αυτής και τους Χαλδαίους τους εγκαυχωμένους εις τα πλοία."},"15":{"verse":15,"text":"Εγώ είμαι ο Κύριος, ο Άγιός σας, ο Ποιητής του Ισραήλ, ο Βασιλεύς σας."},"16":{"verse":16,"text":"Ούτω λέγει Κύριος, όστις έκαμεν οδόν εις την θάλασσαν και τρίβον εις τα ισχυρά ύδατα·"},"17":{"verse":17,"text":"όστις εξήγαγεν αμάξας και ίππους, στράτευμα και ρωμαλέους· πάντα ομού εξηπλώθησαν κάτω, δεν εσηκώθησαν· ηφανίσθησαν, εσβέσθησαν ως στυπίον."},"18":{"verse":18,"text":"Μη ενθυμήσθε τα πρότερα και μη συλλογίζεσθε τα παλαιά."},"19":{"verse":19,"text":"Ιδού, εγώ θέλω κάμει νέον πράγμα· τώρα θέλει ανατείλει· δεν θέλετε γνωρίσει αυτό; θέλω βεβαίως κάμει οδόν εν τη ερήμω, ποταμούς εν τη ανύδρω."},"20":{"verse":20,"text":"Τα θηρία του αγρού θέλουσι με δοξάσει, οι θώες και οι στρουθοκάμηλοι· διότι δίδω ύδατα εις την έρημον, ποταμούς εις την άνυδρον, διά να ποτίσω τον λαόν μου, τον εκλεκτόν μου."},"21":{"verse":21,"text":"Ο λαός, τον οποίον έπλασα εις εμαυτόν, θέλει διηγείσθαι την αίνεσίν μου."},"22":{"verse":22,"text":"Αλλά συ, Ιακώβ, δεν με επεκαλέσθης· αλλά συ, Ισραήλ, εβαρύνθης απ' εμού."},"23":{"verse":23,"text":"Δεν προσέφερες εις εμέ τα αρνία των ολοκαυτωμάτων σου ουδέ με ετίμησας με τας θυσίας σου. Εγώ δεν σε εδούλωσα με προσφοράς ουδέ σε εβάρυνα με θυμίαμα·"},"24":{"verse":24,"text":"δεν ηγόρασας με αργύριον κάλαμον αρωματικόν δι' εμέ, ουδέ με ενέπλησας από του πάχους των θυσιών σου· αλλά με εδούλωσας με τας αμαρτίας σου, με επεβάρυνας με τας ανομίας σου."},"25":{"verse":25,"text":"Εγώ, εγώ είμαι, όστις εξαλείφω τας παραβάσεις σου ένεκεν εμού, και δεν θέλω ενθυμηθή τας αμαρτίας σου."},"26":{"verse":26,"text":"Ενθύμισόν με· ας κριθώμεν ομού· λέγε συ, διά να δικαιωθής."},"27":{"verse":27,"text":"Ο προπάτωρ σου ημάρτησε και οι διδάσκαλοί σου ηνόμησαν εις εμέ."},"28":{"verse":28,"text":"Διά τούτο θέλω καταστήσει βεβήλους τους άρχοντας του αγιαστηρίου, και θέλω παραδώσει τον Ιακώβ εις κατάραν και τον Ισραήλ εις ονειδισμούς."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":43,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":42},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":44}}}