{"chapter":{"1":{"verse":1,"text":"Ούτω λέγει Κύριος προς τον κεχρισμένον αυτού, τον Κύρον, του οποίου την δεξιάν χείρα εκράτησα, διά να υποτάξω τα έθνη έμπροσθεν αυτού· και θέλω λύσει την οσφύν των βασιλέων, διά να ανοίξω τα δίθυρα έμπροθεν αυτού· και αι πύλαι δεν θέλουσι κλεισθή."},"2":{"verse":2,"text":"Εγώ θέλω υπάγει έμπροθέν σου και εξομαλύνει τας σκολιάς οδούς· θέλω συντρίψει τας χαλκίνας θύρας και κόψει τους σιδηρούς μοχλούς."},"3":{"verse":3,"text":"Και θέλω σοι δώσει θησαυρούς φυλαττομένους εν σκότει και πλούτη κερυμμένα εν αποκρύφοις· διά να γνωρίσης ότι εγώ είμαι ο Κύριος ο καλών σε κατ' όνομα, ο Θεός του Ισραήλ."},"4":{"verse":4,"text":"Διά τον Ιακώβ τον δούλον μου και τον Ισραήλ τον εκλεκτόν μου σε εκάλεσα μάλιστα με το όνομά σου, σε επωνόμασα, αν και δεν με εγνώρισας."},"5":{"verse":5,"text":"Εγώ είμαι ο Κύριος και δεν είναι άλλος· δεν υπάρχει εκτός εμού Θεός· εγώ σε περιέζωσα, αν και δεν με εγνώρισας,"},"6":{"verse":6,"text":"διά να γνωρίσωσιν από ανατολών ηλίου και από δυσμών, ότι εκτός εμού δεν υπάρχει ουδείς· εγώ είμαι ο Κύριος και δεν υπάρχει άλλος·"},"7":{"verse":7,"text":"ο κατασκευάσας το φως και ποιήσας το σκότος· ο ποιών ειρήνην και κτίζων κακόν· εγώ ο Κύριος ποιώ πάντα ταύτα."},"8":{"verse":8,"text":"Σταλάξατε δρόσον άνωθεν, ουρανοί, και ας ράνωσιν αι νεφέλαι δικαιοσύνην· ας ανοίξη η γη και ας γεννήση σωτηρίαν και ας βλαστήση δικαιοσύνην ομού· εγώ ο Κύριος εποίησα τούτο."},"9":{"verse":9,"text":"Ουαί εις τον αντιμαχόμενον προς τον Ποιητήν αυτού. Ας αντιμάχεται το όστρακον προς τα όστρακα της γής· ο πηλός θέλει ειπεί προς τον πλάττοντα αυτόν, Τι κάμνεις; ή το έργον σου, Ούτος δεν έχει χείρας;"},"10":{"verse":10,"text":"Ουαί εις τον λέγοντα προς τον πατέρα, τι γεννάς; προς την γυναίκα, τι κοιλοπονείς;"},"11":{"verse":11,"text":"Ούτω λέγει Κύριος, ο Άγιος του Ισραήλ και ο Πλάστης αυτού· Ερωτάτέ με διά τα μέλλοντα περί των υιών μου και περί του έργου των χειρών μου προστάξατέ με."},"12":{"verse":12,"text":"Εγώ έκτισα την γην και εποίησα άνθρωπον επ' αυτής· εγώ διά των χειρών μου εξέτεινα τους ουρανούς και έδωκα διαταγάς εις πάσαν την στρατιάν αυτών."},"13":{"verse":13,"text":"Εγώ εξήγειρα εκείνον εις δικαιοσύνην και θέλω διευθύνει πάσας τας οδούς αυτού· αυτός θέλει οικοδομήσει την πόλιν μου και θέλει επιστρέψει τους αιχμαλώτους μου, ουχί με λύτρον ουδέ με δώρα, λέγει ο Κύριος των δυνάμεων."},"14":{"verse":14,"text":"Ούτω λέγει Κύριος· Ο κόπος της Αιγύπτου και το εμπόριον της Αιθιοπίας και των Σαβαίων, ανδρών μεγαλοσώμων, θέλουσι περάσει εις σε και σου θέλουσιν είσθαι· οπίσω σου θέλουσιν ακολουθεί· με αλύσεις θέλουσι περάσει και θέλουσι σε προσκυνήσει, θέλουσι σε ικετεύσει, λέγοντες, Βεβαίως ο Θεός είναι εν σοι, και δεν υπάρχει ουδείς άλλος Θεός."},"15":{"verse":15,"text":"Τωόντι συ είσαι Θεός κρυπτόμενος, Θεέ του Ισραήλ, ο Σωτήρ."},"16":{"verse":16,"text":"Πάντες ούτοι θέλουσιν αισχυνθή και εντραπή· οι εργάται των ειδώλων θέλουσι φύγει εν καταισχύνη πάντες ομού."},"17":{"verse":17,"text":"Ο δε Ισραήλ θέλει σωθή διά του Κυρίου σωτηρίαν αιώνιον· δεν θέλετε αισχυνθή ουδέ εντραπή αιωνίως."},"18":{"verse":18,"text":"Διότι ούτω λέγει Κύριος, ο ποιήσας τους ουρανούς· αυτός ο Θεός, ο πλάσας την γην και ποιήσας αυτήν· όστις αυτός εστερέωσεν αυτήν, έκτισεν αυτήν ουχί ματαίως αλλ' έπλασεν αυτήν διά να κατοικήται· Εγώ είμαι ο Κύριος και δεν υπάρχει άλλος."},"19":{"verse":19,"text":"Δεν ελάλησα εν κρυπτώ ουδέ εν σκοτεινώ τόπω της γής· δεν είπα προς το σπέρμα του Ιακώβ, Ζητήσατέ με ματαίως· εγώ είμαι ο Κύριος, ο λαλών δικαιοσύνην, ο αναγγέλλων ευθύτητα."},"20":{"verse":20,"text":"Συνάχθητε και έλθετε· πλησιάσατε ομού, οι σεσωσμένοι των εθνών· δεν έχουσι νόησιν, όσοι σηκόνουσι το γλυπτόν ξύλον αυτών και προσεύχονται εις θεόν μη δυνάμενον να σώση."},"21":{"verse":21,"text":"Απαγγείλατε και φέρετε αυτούς πλησίον· μάλιστα, ας συμβουλευθώσιν ομού· τις ανήγγειλε τούτο απ' αρχής; τις εφανέρωσε τούτο εξ εκείνου του καιρού; ουχί εγώ ο Κύριος; και δεν υπάρχει εκτός εμού άλλος Θεός· Θεός δίκαιος και Σωτήρ· δεν υπάρχει εκτός εμού."},"22":{"verse":22,"text":"Εις εμέ βλέψατε και σώθητε, πάντα τα πέρατα της γής· διότι εγώ είμαι ο Θεός και δεν υπάρχει άλλος."},"23":{"verse":23,"text":"Ώμοσα εις εμαυτόν· ο λόγος εξήλθεν εκ του στόματός μου εν δικαιοσύνη και δεν θέλει επιστραφή, Ότι παν γόνυ θέλει κάμψει εις εμέ, πάσα γλώσσα θέλει ομνύει εις εμέ."},"24":{"verse":24,"text":"Βεβαίως θέλουσιν ειπεί περί εμού, Εν τω Κυρίω είναι η δικαιοσύνη και η δύναμις· εις αυτόν θέλουσι προσέλθει και θέλουσι καταισχυνθή πάντες οι οργιζόμενοι εναντίον αυτού."},"25":{"verse":25,"text":"Εν τω Κυρίω θέλει δικαιωθή άπαν το σπέρμα του Ισραήλ."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":45,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":44},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":46}}}