{"chapter":{"1":{"verse":1,"text":"Ακούσατέ μου, σεις οι ακολουθούντες την δικαιοσύνην, οι ζητούντες τον Κύριον· εμβλέψατε εις τον βράχον, εκ του οποίου ελατομήθητε, και εις το στόμιον του λάκκου, εκ του οποίου ανωρύχθητε."},"2":{"verse":2,"text":"Εμβλέψατε εις τον Αβραάμ τον πατέρα σας και εις την Σάρραν, ήτις σας εγέννησε· διότι εκάλεσα αυτόν όντα ένα και ευλόγησα αυτόν και επλήθυνα αυτόν."},"3":{"verse":3,"text":"Ο Κύριος λοιπόν θέλει παρηγορήσει την Σιών· αυτός θέλει παρηγορήσει πάντας τους ηρημωμένους τόπους αυτής· και θέλει κάμει την έρημον αυτής ως την Εδέμ και την ερημίαν αυτής ως παράδεισον του Κυρίου· ευφροσύνη και αγαλλίασις θέλει ευρίσκεσθαι εν αυτή, δοξολογία και φωνή αινέσεως."},"4":{"verse":4,"text":"Ακουσόν μου, λαέ μου· και δος ακρόασιν εις εμέ, έθνος μου· διότι νόμος θέλει εξέλθει παρ' εμού και θέλω στήσει την κρίσιν μου διά φως των λαών."},"5":{"verse":5,"text":"Η δικαιοσύνη μου πλησιάζει· η σωτηρία μου εξήλθε και οι βραχίονές μου θέλουσι κρίνει τους λαούς· αι νήσοι θέλουσι προσμένει εμέ και θέλουσιν ελπίζει επί τον βραχίονά μου."},"6":{"verse":6,"text":"Υψώσατε τους οφθαλμούς σας εις τους ουρανούς και βλέψατε εις την γην κάτω· διότι οι ουρανοί θέλουσι διαλυθή ως καπνός και η γη θέλει παλαιωθή ως ιμάτιον και οι κατοικούντες εν αυτή θέλουσιν αποθάνει εξίσου· αλλ' η σωτηρία μου θέλει είσθαι εις τον αιώνα και η δικαιοσύνη μου δεν θέλει εκλείψει."},"7":{"verse":7,"text":"Ακούσατέ μου, σεις οι γνωρίζοντες δικαιοσύνην· λαέ, εν τη καρδία του οποίου είναι ο νόμος μου· μη φοβείσθε τον ονειδισμόν των ανθρώπων μηδέ ταράττεσθε εις τας ύβρεις αυτών."},"8":{"verse":8,"text":"Διότι ως ιμάτιον θέλει καταφάγει αυτούς ο σκώληξ και ως μαλλίον θέλει καταφάγει αυτούς ο σκώρος· αλλ' η δικαιοσύνη μου θέλει μένει εις τον αιώνα και η σωτηρία μου εις γενεάς γενεών."},"9":{"verse":9,"text":"Εξεγέρθητι, εξεγέρθητι, ενδύθητι δύναμιν, βραχίων Κυρίου· εξεγέρθητι ως εν ταις αρχαίαις ημέραις, εν ταις παλαιαίς γενεαίς. Δεν είσαι συ, ο πατάξας την Ραάβ και τραυματίσας τον δράκοντα;"},"10":{"verse":10,"text":"Δεν είσαι συ, ο ξηράνας την θάλασσαν, τα ύδατα της μεγάλης αβύσσου; ο ποιήσας τα βάθη της θαλάσσης οδόν διαβάσεως των λελυτρωμένων;"},"11":{"verse":11,"text":"Και οι λελυτρωμένοι του Κυρίου θέλουσιν επιστρέψει και ελθεί εν αλαλαγμώ εις Σιών· και ευφροσύνη αιώνιος θέλει είσθαι επί της κεφαλής αυτών· αγαλλίασιν και ευφροσύνην θέλουσιν απολαύσει· η λύπη και ο στεναγμός θέλουσι φύγει."},"12":{"verse":12,"text":"Εγώ, εγώ είμαι ο παρηγορών υμάς. Συ τις είσαι και φοβείσαι από ανθρώπου θνητού και από υιού ανθρώπου, όστις θέλει γείνει ως χόρτος·"},"13":{"verse":13,"text":"και ελησμόνησας Κύριον τον Ποιητήν σου, τον εκτείναντα τους ουρανούς και θεμελιώσαντα την γήν· και εφοβείσο πάντοτε καθ' ημέραν την οργήν του καταθλίβοντός σε, ως εάν ήτο έτοιμος να καταστρέψη; και που είναι τώρα η οργή του καταθλίβοντος;"},"14":{"verse":14,"text":"Ο ηχμαλωτισμένος σπεύδει να λυθή και να μη αποθάνη εν τω λάκκω μηδέ να στερηθή τον άρτον αυτού·"},"15":{"verse":15,"text":"διότι εγώ είμαι Κύριος ο Θεός σου, ο ταράττων την θάλασσαν και ηχούσι τα κύματα αυτής· Κύριος των δυνάμεων το όνομα αυτού."},"16":{"verse":16,"text":"Και έθεσα τους λόγους μου εις το στόμα σου και σε εσκέπασα με την σκιάν της χειρός μου, διά να στερεώσω τους ουρανούς και να θεμελιώσω την γήν· και διά να είπω προς την Σιών, Λαός μου είσαι."},"17":{"verse":17,"text":"Εξεγέρθητι, εξεγέρθητι, ανάστηθι, Ιερουσαλήμ, ήτις έπιες εκ της χειρός του Κυρίου το ποτήριον του θυμού αυτού· έπιες, εξεκένωσας και αυτήν την τρυγίαν του ποτηρίου της ζάλης."},"18":{"verse":18,"text":"Εκ πάντων των υιών, τους οποίους εγέννησε, δεν υπάρχει ο οδηγών αυτήν· ουδέ είναι εκ πάντων των υιών, τους οποίους εξέθρεψεν, ο πιάνων αυτήν εκ της χειρός."},"19":{"verse":19,"text":"Τα δύο ταύτα ήλθον επί σέ· τις θέλει σε συλλυπηθή; ερήμωσις και καταστροφή και πείνα και μάχαιρα· διά τίνος να σε παρηγορήσω;"},"20":{"verse":20,"text":"Οι υιοί σου απενεκρώθησαν· κοίτονται απ' άκρου πασών των οδών, ως άγριος ταύρος εν δικτύοις· είναι πλήρεις του θυμού του Κυρίου, της επιτιμήσεως του Θεού σου."},"21":{"verse":21,"text":"Όθεν, άκουε τώρα τούτο, τεθλιμμένη και μεθύουσα, πλην ουχί εξ οίνου·"},"22":{"verse":22,"text":"ούτω λέγει ο Κύριός σου, ο Κύριος και ο Θεός σου, ο δικολογών υπέρ του λαού αυτού· Ιδού, έλαβον εκ των χειρών σου το ποτήριον της ζάλης, την τρυγίαν του ποτηρίου του θυμού μου· δεν θέλεις πλέον πίει αυτό του λοιπού·"},"23":{"verse":23,"text":"και θέλω βάλει αυτό εις την χείρα των καταθλιβόντων σε, οίτινες είπον προς την ψυχήν σου, Κύψον, διά να περάσωμεν· και συ έβαλες το σώμα σου ως γην και ως οδόν εις τους διαβαίνοντας."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":51,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":50},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":52}}}