{"chapter":{"1":{"verse":1,"text":"Κατά το έτος εν ω απέθανεν Οζίας ο βασιλεύς, είδον τον Κύριον καθήμενον επί θρόνου υψηλού και επηρμένου, και το κράσπεδον αυτού εγέμισε τον ναόν."},"2":{"verse":2,"text":"Άνωθεν αυτού ίσταντο Σεραφείμ ανά εξ πτέρυγας έχοντα έκαστον με τας δύο εκάλυπτε το πρόσωπον αυτού και με τας δύο εκάλυπτε τους πόδας αυτού και με τας δύο επέτα."},"3":{"verse":3,"text":"Και έκραζε το εν προς το άλλο και έλεγεν, Άγιος, άγιος, άγιος ο Κύριος των δυνάμεων πάσα η γη είναι πλήρης της δόξης αυτού."},"4":{"verse":4,"text":"Και οι παραστάται της θύρας εσείσθησαν εκ της φωνής του κράζοντος, και ο οίκος επλήσθη καπνού."},"5":{"verse":5,"text":"Τότε είπα, Ω τάλας εγώ διότι εχάθην επειδή είμαι άνθρωπος ακαθάρτων χειλέων και κατοικώ εν μέσω λαού ακαθάρτων χειλέων επειδή οι οφθαλμοί μου είδον τον Βασιλέα, τον Κύριον των δυνάμεων."},"6":{"verse":6,"text":"Τότε επέτασε προς εμέ εν εκ των Σεραφείμ έχον εν τη χειρί αυτού άνθρακα πυρός, τον οποίον έλαβε διά της λαβίδος από του θυσιαστηρίου."},"7":{"verse":7,"text":"Και ήγγισεν αυτόν εις το στόμα μου και είπεν, Ιδού, τούτο ήγγισε τα χείλη σου και η ανομία σου εξηλείφθη και η αμαρτία σου εκαθαρίσθη."},"8":{"verse":8,"text":"Και ήκουσα την φωνήν του Κυρίου, λέγοντος, Τίνα θέλω αποστείλει, και τις θέλει υπάγει διά ημάς; Τότε είπα, Ιδού, εγώ, απόστειλόν με."},"9":{"verse":9,"text":"Και είπεν, Ύπαγε και ειπέ προς τούτον τον λαόν, με την ακοήν θέλετε ακούσει και δεν θέλετε εννοήσει και βλέποντες θέλετε ιδεί και δεν θέλετε καταλάβει"},"10":{"verse":10,"text":"επαχύνθη η καρδία του λαού τούτου, και έγειναν βαρέα τα ώτα αυτών, και έκλεισαν τους οφθαλμούς αυτών, διά να μη βλέπωσι με τους οφθαλμούς αυτών και ακούωσι με τα ώτα αυτών και νοήσωσι με την καρδίαν αυτών και επιστρέψωσι και θεραπευθώσι."},"11":{"verse":11,"text":"Τότε είπα, Κύριε, έως πότε; Και απεκρίθη, Εωσού ερημωθώσιν αι πόλεις, ώστε να μη υπάρχη κάτοικος, και αι οικίαι, ώστε να μη υπάρχη άνθρωπος, και η γη να ερημωθή παντάπασιν"},"12":{"verse":12,"text":"και απομακρύνη ο Κύριος τους ανθρώπους, και γείνη μεγάλη εγκατάλειψις εν τω μέσω της γης."},"13":{"verse":13,"text":"Έτι όμως θέλει μείνει εν αυτή εν δέκατον, και αυτό πάλιν θέλει καταφαγωθή καθώς η τερέβινθος και η δρυς, των οποίων ο κορμός μένει εν αυταίς όταν κόπτωνται, ούτω το άγιον σπέρμα θέλει είσθαι ο κορμός αυτής."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":6,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":5},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":7}}}