{"chapter":{"1":{"verse":1,"text":"Διά την Σιών δεν θέλω σιωπήσει και διά την Ιερουσαλήμ δεν θέλω ησυχάσει, εωσού η δικαιοσύνη αυτής εξέλθη ως λάμψις και η σωτηρία αυτής ως λαμπάς καιομένη."},"2":{"verse":2,"text":"Και θέλουσιν ιδεί τα έθνη την δικαιοσύνην σου και πάντες οι βασιλείς την δόξαν σου· και θέλεις ονομασθή με νέον όνομα, το οποίον του Κυρίου το στόμα θέλει ονομάσει."},"3":{"verse":3,"text":"Και θέλεις είσθαι στέφανος δόξης εν χειρί Κυρίου και διάδημα βασιλικόν εν τη παλάμη του Θεού σου."},"4":{"verse":4,"text":"Δεν θέλεις πλέον ονομασθή, Εγκαταλελειμμένη· ουδέ η γη σου θέλει πλέον ονομασθή, Ηρημωμένη· αλλά θέλεις ονομασθή, Η ευδοκία μου εν αυτή· και η γη σου, Η νενυμφευμένη· διότι ο Κύριος ηυδόκησεν επί σε, και η γη σου θέλει είσθαι νενυμφευμένη."},"5":{"verse":5,"text":"Διότι καθώς ο νέος νυμφεύεται με παρθένον, ούτως οι υιοί σου θέλουσι συνοικεί μετά σού· και καθώς ο νυμφίος ευφραίνεται εις την νύμφην, ούτως ο Θεός σου θέλει ευφρανθή εις σε."},"6":{"verse":6,"text":"Επί των τειχών σου, Ιερουσαλήμ, κατέστησα φύλακας, οίτινες ποτέ δεν θέλουσι σιωπά ούτε ημέραν ούτε νύκτα· όσοι ανακαλείτε τον Κύριον, μη φυλάττετε σιωπήν."},"7":{"verse":7,"text":"Και μη δίδετε εις αυτόν ανάπαυσιν, εωσού συστήση και εωσού κάμη την Ιερουσαλήμ αίνεσιν επί της γης."},"8":{"verse":8,"text":"Ο Κύριος ώμοσεν επί την δεξιάν αυτού και επί τον βραχίονα της δυνάμεως αυτού, δεν θέλω δώσει πλέον τον σίτόν σου τροφήν εις τους εχθρούς σου· και οι υιοί του αλλογενούς δεν θέλουσι πίνει τον οίνόν σου, διά τον οποίον εμόχθησας·"},"9":{"verse":9,"text":"αλλ' οι θερίζοντες θέλουσι τρώγει αυτόν και αινεί τον Κύριον· και οι τρυγώντες θέλουσι πίνει αυτόν εν ταις αυλαίς της αγιότητός μου."},"10":{"verse":10,"text":"Περάσατε, περάσατε διά των πυλών· ετοιμάσατε την οδόν του λαού· επισκευάσατε, επισκευάσατε την οδόν· εκρίψατε τους λίθους· υψώσατε σημαίαν προς τους λαούς."},"11":{"verse":11,"text":"Ιδού, ο Κύριος διεκήρυξεν έως των άκρων της γης, Είπατε προς την θυγατέρα της Σιών, Ιδού, ο Σωτήρ σου έρχεται· ιδού, ο μισθός αυτού είναι μετ' αυτού και το έργον αυτού ενώπιον αυτού."},"12":{"verse":12,"text":"Και θέλουσιν ονομάσει αυτούς, Ο Άγιος λαός, Ο λελυτρωμένος του Κυρίου· και συ θέλεις ονομασθή, Επιζητουμένη, πόλις ουκ εγκαταλελειμμένη."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":62,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":61},"next_chapter":{"connection":"GreVamvas","book_number":290,"chapter":63}}}