{"chapter":{"1":{"verse":1,"text":"Ούτω λέγει Κύριος· Ο ουρανός είναι θρόνος μου και η γη υποπόδιον των ποδών μου· ποίος είναι ο οίκος, τον οποίον ηθέλετε οικοδομήσει δι' εμέ; και ποίος είναι ο τόπος της αναπαύσεώς μου;"},"2":{"verse":2,"text":"Διότι η χειρ μου έκαμε πάντα ταύτα και έγειναν πάντα ταύτα, λέγει Κύριος· εις τίνα λοιπόν θέλω επιβλέψει; εις τον πτωχόν και συντετριμμένον το πνεύμα και τρέμοντα τον λόγον μου."},"3":{"verse":3,"text":"Όστις δε σφάζει βουν, είναι ως ο φονεύων άνθρωπον· όστις θυσιάζει αρνίον, ως ο κόπτων κυνός λαιμόν· όστις προσφέρει προσφοράν εξ αλφίτων, ως προσφέρων αίμα χοίρειον· όστις θυσιάζει, ως ο ευλογών είδωλον. Ναι, αυτοί εξέλεξαν τας οδούς αυτών, και η ψυχή αυτών ηδύνεται εις τα βδελύγματα αυτών."},"4":{"verse":4,"text":"Και εγώ λοιπόν θέλω εκλέξει τα εις αυτούς ολέθρια και θέλω φέρει επ' αυτούς όσα φοβούνται· διότι εκάλουν και ουδείς απεκρίνετο· ελάλουν και δεν ήκουον· αλλ' έπραττον το κακόν ενώπιόν μου και εξέλεγον το μη αρεστόν εις εμέ."},"5":{"verse":5,"text":"Ακούσατε τον λόγον του Κυρίου, σεις οι τρέμοντες τον λόγον αυτού· οι αδελφοί σας, οίτινες σας μισούσι και σας αποβάλλουσιν ένεκεν του ονόματός μου, είπαν, Ας δοξασθή ο Κύριος· πλην αυτός θέλει φανή εις χαράν σας, εκείνοι δε θέλουσι καταισχυνθή."},"6":{"verse":6,"text":"Φωνή κραυγής έρχεται εκ της πόλεως, φωνή εκ του ναού, φωνή του Κυρίου, όστις κάμνει ανταπόδοσιν εις τους εχθρούς αυτού."},"7":{"verse":7,"text":"Πριν κοιλοπονήση, εγέννησε· πριν έλθωσιν οι πόνοι αυτής, ηλευθερώθη και εγέννησεν αρσενικόν."},"8":{"verse":8,"text":"Τις ήκουσε τοιούτον πράγμα; τις είδε τοιαύτα; ήθελε γεννήσει η γη εν μιά ημέρα; ή έθνος ήθελε γεννηθή ενταυτώ αλλ' η Σιών άμα εκοιλοπόνησεν, εγέννησε τα τέκνα αυτής."},"9":{"verse":9,"text":"Εγώ, ο φέρων εις την γένναν, δεν ήθελον κάμει να γεννήση; λέγει Κύριος· εγώ, ο κάμνων να γεννώσιν, ήθελον κλείσει την μήτραν; λέγει ο Θεός σου."},"10":{"verse":10,"text":"Ευφράνθητε μετά της Ιερουσαλήμ και αγάλλεσθε μετ' αυτής, πάντες οι αγαπώντες αυτήν· χαρήτε χαράν μετ' αυτής, πάντες οι πενθούντες δι' αυτήν·"},"11":{"verse":11,"text":"διά να θηλάσητε και να χορτασθήτε από των μαστών των παρηγοριών αυτής· διά να εκθηλάσητε και να εντρυφήσητε εις την αφθονίαν της δόξης αυτής."},"12":{"verse":12,"text":"διότι ούτω λέγει Κύριος· Ιδού, εις αυτήν θέλω στρέψει την ειρήνην ως ποταμόν, και την δόξαν των εθνών ως χείμαρρον πλημμυρούντα· τότε θέλετε θηλάσει, θέλετε βασταχθή επί των πλευρών και κολακευθή επί των γονάτων αυτής."},"13":{"verse":13,"text":"Ως παιδίον, το οποίον παρηγορεί η μήτηρ αυτού, ούτως εγώ θέλω σας παρηγορήσει· και θέλετε παρηγορηθή εν τη Ιερουσαλήμ."},"14":{"verse":14,"text":"Και θέλετε ιδεί, και η καρδία σας θέλει ευφρανθή και τα οστά σας θέλουσιν ανθήσει ως χόρτος· και η χειρ του Κυρίου θέλει γνωρισθή προς τους δούλους αυτού, η δε οργή προς τους εχθρούς αυτού."},"15":{"verse":15,"text":"Διότι, ιδού, ο Κύριος θέλει ελθεί εν πυρί, και αι άμαξαι αυτού θέλουσιν είσθαι ως ανεμοστρόβιλος, διά να αποδώση την οργήν αυτού με ορμήν και την επιτίμησιν αυτού με φλόγας πυρός."},"16":{"verse":16,"text":"Διότι εν πυρί Κυρίου και εν τη μαχαίρα αυτού θέλει κριθή πάσα σαρξ, και οι πεφονευμένοι του Κυρίου θέλουσιν είσθαι πολλοί."},"17":{"verse":17,"text":"Οι αγιαζόμενοι και καθαριζόμενοι εν τοις κήποις ο εις κατόπιν του άλλου αναφανδόν, τρώγοντες χοίρειον κρέας και τα βδελύγματα και τον ποντικόν, ούτοι θέλουσι καταναλωθή ομού, λέγει Κύριος."},"18":{"verse":18,"text":"Διότι εγώ εξεύρω τα έργα αυτών και τους διαλογισμούς αυτών· και έρχομαι διά να συνάξω πάντα τα έθνη και τας γλώσσας· και θέλουσιν ελθεί και ιδεί την δόξαν μου."},"19":{"verse":19,"text":"Και θέλω στήσει σημείον μεταξύ αυτών· και τους σεσωσμένους εξ αυτών θέλω εξαποστείλει εις τα έθνη, εις Θαρσείς, Φούλ και Λούδ, οίτινες σύρουσι τόξον, εις Θουβάλ και Ιαυάν, εις τας νήσους τας μακράν, οίτινες δεν ήκουσαν την φήμην μου ουδέ είδον την δόξαν μου· και θέλουσι κηρύξει την δόξάν μου μεταξύ των εθνών."},"20":{"verse":20,"text":"Και θέλουσι φέρει πάντας τους αδελφούς σας εκ πάντων των εθνών προσφοράν εις τον Κύριον, επί ίππων και επί αμαξών και επί φορείων και επί ημιόνων και επί ταχυδρόμων ζώων, προς το άγιόν μου όρος, την Ιερουσαλήμ, λέγει Κύριος, καθώς τα τέκνα του Ισραήλ φέρουσι την εξ αλφίτων προσφοράν εν καθαρώ αγγείω προς τον οίκον του Κυρίου."},"21":{"verse":21,"text":"Και προσέτι θέλω λάβει εξ αυτών ιερείς και Λευΐτας, λέγει Κύριος."},"22":{"verse":22,"text":"Διότι ως οι νέοι ουρανοί και η νέα γη, τα οποία εγώ θέλω κάμει, θέλουσι διαμένει ενώπιόν μου, λέγει Κύριος, ούτω θέλει διαμένει το σπέρμα σας και το όνομά σας."},"23":{"verse":23,"text":"Και από νέας σελήνης έως άλλης και από σαββάτου έως άλλου θέλει έρχεσθαι πάσα σαρξ διά να προσκυνή ενώπιόν μου, λέγει Κύριος."},"24":{"verse":24,"text":"Και θέλουσιν εξέλθει και ιδεί τα κώλα των ανθρώπων, οίτινες εστάθησαν παραβάται εναντίον μου· διότι ο σκώληξ αυτών δεν θέλει τελευτήσει και το πυρ αυτών δεν θέλει σβεσθή· και θέλουσιν είσθαι βδέλυγμα εις πάσαν σάρκα."}},"meta":{"connection":"GreVamvas","book_number":290,"chapter_number":66,"previous_chapter":{"connection":"GreVamvas","book_number":290,"chapter":65},"next_chapter":{"connection":"GreVamvas","book_number":300,"chapter":1}}}