{"xml":"<p ><div>Очами веры они с полным сочувствием взирают на этого превосходного и в высшей степени твердого мужа (нам, пришедшим в Церковь Христову из язычников, приличнее всего вспомнить о нем, учителе язычников в вере и истине), который хвалится о немощах своих (См. <a href=\"/bible-index/bible/?b=540&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Таким <i>человеком</i> могу хвалиться; собою же не похвалюсь, разве только немощами моими.</span></span>2 Кор. 12:5</a>), который и более всех апостолов потрудился, и очень многими посланиями наставил не только те народы Божии, которые видел перед собою, но и те, которые предвидел в будущем. Взирают, говорю, на этого мужа, борца Христова, от Него научившегося (См. <a href=\"/bible-index/bible/?b=550&c=1&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Другого же из Апостолов я не видел <i>никого</i>, кроме Иакова, брата Господня.</span></span>Гал. 1:19</a>), Им помазанного, с Ним распявшегося (См. <a href=\"/bible-index/bible/?b=550&c=2&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Законом я умер для закона, чтобы жить для Бога. Я сораспялся Христу,</span></span>Гал. 2:19</a>), в Нем прославившегося; на театре этого мира, для которого он сделался зрелищем и ангелам, и человекам (См. <a href=\"/bible-index/bible/?b=530&c=4&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо я думаю, что нам, последним посланникам, Бог судил быть как бы приговоренными к смерти, потому что мы сделались позорищем для мира, для Ангелов и человеков.</span></span>1 Кор. 4:9</a>), законным образом состязающегося и стремящегося вперед к почести высшего звания (<a href=\"/bible-index/bible/?b=570&c=3&s=13&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Братия, я не почитаю себя достигшим; а только, забывая заднее и простираясь вперед,</span><span class=\"verse-text\"><span class=\"align-super\">14</span> стремлюсь к цели, к почести вышнего звания Божия во Христе Иисусе.</span></span>Флп. 3:13-14</a>); учащего радоваться с радующимися и плакать с плачущими (См. <a href=\"/bible-index/bible/?b=520&c=12&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> Радуйтесь с радующимися и плачьте с плачущими.</span></span>Рим. 12:15</a>);<i> имеющего отвне - нападения, внутри - страхи</i> (<a href=\"/bible-index/bible/?b=540&c=7&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Ибо, когда пришли мы в Македонию, плоть наша не имела никакого покоя, но мы были стеснены отовсюду: отвне - нападения, внутри - страхи.</span></span>2 Кор. 7:5</a>); имеющего <i>желание разрешиться и быть со Христом</i> (<a href=\"/bible-index/bible/?b=570&c=1&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> Влечет меня то и другое: имею желание разрешиться и быть со Христом, потому что это несравненно лучше;</span></span>Флп. 1:23</a>); желающего видеть римлян, <i>чтобы иметь некий плод и у вас, как и у прочих народов</i> (<a href=\"/bible-index/bible/?b=520&c=1&s=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Не хочу, братия, <i>оставить</i> вас в неведении, что я многократно намеревался придти к вам (но встречал препятствия даже доныне), чтобы иметь некий плод и у вас, как и у прочих народов.</span></span>Рим. 1:13</a>); ревнующего о коринфянах, и вследствие этой ревности боящегося, чтобы умы их не были посредством обольщения отвращены от чистоты Христовой (См. <a href=\"/bible-index/bible/?b=540&c=11&s=2&e=3\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ибо я ревную о вас ревностью Божиею; потому что я обручил вас единому мужу, чтобы представить Христу чистою девою.</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Но боюсь, чтобы, как змий хитростью своею прельстил Еву, так и ваши умы не повредились, <i>уклонившись</i> от простоты во Христе.</span></span>2 Кор. 11:2-3</a>); имеющего великую скорбь и непрестающую болезнь сердца об израильтянах (См. <a href=\"/bible-index/bible/?b=520&c=9&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> что великая для меня печаль и непрестанное мучение сердцу моему:</span></span>Рим. 9:2</a>), что, <i>не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией</i> (<a href=\"/bible-index/bible/?b=520&c=10&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Ибо, не разумея праведности Божией и усиливаясь поставить собственную праведность, они не покорились праведности Божией,</span></span>Рим. 10:3</a>); извещающего не только о скорби, но и о плаче своем о тех, <i>которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, которое делали</i> (<a href=\"/bible-index/bible/?b=540&c=12&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> чтобы опять, когда приду, не уничижил меня у вас Бог мой и <i>чтобы</i> не оплакивать мне многих, которые согрешили прежде и не покаялись в нечистоте, блудодеянии и непотребстве, какое делали.</span></span>2 Кор. 12:21</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием 14.9.<br />CCSL 48:426-27. <br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Павел трудился не для того, чтобы обрести благодать, а обрел благодать для того, чтобы трудиться.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О делах Пелагия 14.36.<br />CSEL 42:93.<br /></span></div> <br /></span></div><br />Каким же образом то, что повелевает Бог, пусть и с трудом, исполняется без Его помощи, когда если Господь не созидает, то о созидающем говорят, что он трудился напрасно (<a href=\"/bible-index/bible/?b=230&c=126&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Песнь восхождения. Соломона. Если Господь не созиждет дома, напрасно трудятся строящие его; если Господь не охранит города, напрасно бодрствует страж.</span></span>Пс. 126:1</a>)?<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 186.<br />CSEL 57:75. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}