{"xml":"<p ><div>Действительно, человек принес смерть себе и Сыну Человеческому, но Сын Человеческий, умерев и воскреснув, принес жизнь человеку.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 140.9.<br />CSEL 44:175.<br /></span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Никто из людей не умирает иначе, как в Адаме, и никто не входит в жизнь вечную, кроме как через Христа. Таково значение повторяющегося слова все, потому что все люди принадлежат Адаму через первое рождение, рождение по плоти, и все люди, принадлежащие Христу, приходят ко второму, духовному рождению. Потому он говорит дважды <b>все</b>, ибо как все умирающие умирают в Адаме, так и все, которые оживут, оживут только во Христе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 167.21.<br />CSEL 44:575. <br /></span></div><br /></span></div><br />Оживут, конечно, уже в теле духовном, которое будет <i>в духе животворящем</i> (<a href=\"/bible-index/bible/?b=530&c=15&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> Так и написано: первый человек Адам стал душею живущею; а последний Адам есть дух животворящий.</span></span>1 Кор. 15:45</a>). Выражение <b>все</b> не означает, что все, умирающие в Адаме, будут членами Христа: потому что гораздо большее число их будет наказано второй смертью навеки (Ср. <a href=\"/bible-index/bible/?b=730&c=21&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И увидел я новое небо и новую землю, ибо прежнее небо и прежняя земля миновали, и моря уже нет.</span></span>Откр. 21:1</a>); но потому сказано все и все, что как телом душевным никто не умирает иначе, как только в Адаме, так и телом духовным никто не оживотворяется иначе, как только во Христе.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием 13.23.<br />CCSL 48:408. <br /></span></div><br />***<br />Можно сказать, что в некий дом все входят через одну дверь, не потому что в этот дом входят все люди, но потому что никто не входит иначе, как через эту дверь. Подобно этому, как все умирают в Адаме, так все живущие живут во Христе... И кроме единственного Посредника между Богом и человеком - человека Иисуса Христа, нет под небом другого имени, которым нам надлежит спастись (Ср. <a href=\"/bible-index/bible/?b=510&c=4&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо нет другого имени под небом, данного человекам, которым надлежало бы нам спастись.</span></span>Деян. 4:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Против Юлиана 24.<br />PL 44:871. <br /></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=23\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}