{"xml":"<p ><div>Ибо как те тела, которые имеют душу живую, а не дух животворящий, называются телами душевными, и, однако, это не души, а тела, так и оные тела называются духовными, и, однако, мы должны быть далеки от признания их за духов. Эти тела будут иметь природу, свойственную плоти, хотя, оживотворяемые духом, и не будут подвергаться никакой косности и телесному тлению.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием 13.22.<br />CCSL 48:405.<br /></span></div><br />***<br />Если они не питали ненависти к своей плоти (Ср. <a href=\"/bible/?b=560&c=5&i=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> Ибо никто никогда не имел ненависти к своей плоти, но питает и греет ее, как и Господь Церковь,</span></span>Еф. 5:29</a>) тогда, когда по требованию духа обуздывали ее, не покорявшуюся по своей немощи разуму, то во сколько более любят ее теперь, являющуюся <i>духовной</i>? Ибо как дух, служащий плоти, прилично называется плотским, так и плоть, служащая духу, справедливо называется <i>духовной</i>, - не потому, что она превратилась в дух, как полагают некоторые на основании написанного: <b>сеется тело душевное; восстает тело духовное</b>; но потому, что она с величайшей и необычной легкостью отдает себя в подчинение духу по безмятежному желанию неразрушимого бессмертия, быв освобождена от всякого скорбного чувства, всякой тленности и косности. Ибо она не будет не только такой, какой бывает теперь даже при самом лучшем состоянии здоровья, но даже и такой, какой была в первых людях до грехопадения. Хотя они и не умерли бы, если бы не согрешили, тем не менее, как люди, они пользовались пищей, потому что имели пока не духовные, а одушевленные земные тела. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>О граде Божием 13.20.<br />CCSL 48:403.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=42\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=45\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}