{"xml":"<p ><div>Взгляд нашего глаза не достигает того, что ближе расположено, быстрее, или находящегося на отдалении медленнее. Напротив, он достигает их с равной скоростью. Подобным образом, когда, как говорит апостол, воскресение мертвых осуществится <b>во мгновение ока</b>, для всемогущего Бога и Его невыразимого изволения столь же легко будет восстановить недавно умерших, как и давно превратившихся в тлен. Для некоторых людей все это невероятно, потому что лежит за пределами опыта, хотя весь мир полон чудес, которые не кажутся достойными осмысления и исследования, и не потому, что их легко постигает разум, но потому, что мы привык-ли их видеть. Я же, вместе с теми, кто присоединяется ко мне и стремится постигать невидимое Бога через сотворенный мир (Ср. <a href=\"/bible-index/bible/?b=520&c=1&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ибо невидимое Его, вечная сила Его и Божество, от создания мира через рассматривание творений видимы, так что они безответны.</span></span>Рим. 1:20</a>), удивляемся, ни много ни мало, тому, что в одном крошечном семечке заложено все то, за что мы восхваляем дерево.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 102.<br />CSEL 34.2:548. </span></div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br />Он хочет, чтобы под <b>трубою</b> мы понимали очень ясный и яркий знак, который в другом месте он называет гласом Архангела и трубой Божией (<a href=\"/bible-index/bible/?b=590&c=4&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> потому что Сам Господь при возвещении, при гласе Архангела и трубе Божией, сойдет с неба, и мертвые во Христе воскреснут прежде;</span></span>1 Фес. 4:16</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 34.<br />CSEL 44:226.<br /></span></div><br /></span></div><br />Вместе с этим звуком и воскресением мертвых, когда уже не будет сомнения в том, что суд наступил, упразднится любое утешение человеческой похвалой. Тогда не будет времени об одном рассуждать, о другом судить, проявлять благосклонность или поддержку другому.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 140.34.<br />CSEL 44:227.</span></div><br />***<br />Для всемогущего Бога и Его невыразимого изволения столь же легко восстановить недавно умерших, как и давно превратившихся в тлен. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Послания 102.<br />Сl. 0262, 102.34.2.5.14.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=15&v=51\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001&m=%D0%90%D0%B2%D0%B3%D0%98%D0%BF%D0%BF\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=530&c=15&v=54\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}