{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Не умру, но жив буду, и повем дела Господня</b>.<br /><br />Итак, я, говорит, не умру от врагов, окружавших меня, как они думали; нет, напротив того они умрут и погибнут, а я буду жить и рассказывать о чудесах Божиих тем, которые не знали о них. Или говорит, что я не подвергнусь душевной смерти, но буду жить в Боге, и буду бессмертен; потому что позднейшие праведники все будут постоянно петь псалмы мои и непрестанно читать и петь их до скончания века. Или в сих словах, по словам <i>Евсевия</i>, содержится пророчество о будущем воскресении Давида: я, говорит, не умру так, чтобы более не восстать, но снова стану жить, по воскресении, вмести со всеми людьми, посему я буду рассказывать о делах Господа и вместе с чудесами Его и о дарованном от Него воскресении.<br /><br />Слова <i>Евсевия</i>: Выражение: <b>не умру</b>, кажется, произносится страдавшими по временам от гонений со стороны врагов церкви и подвергающимися смерти благочестивыми, которые смело говорят, что они будут жить и получать прибавление жизни для того, чтоб исповедовали дела Божии пред теми, которые видели сие своими глазами. Ибо, по <i>Златоусту</i>, в том особенно и состоит жизнь, чтобы хвалить Его и всем возвещать чудеса и дела Его.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1055\">Николай Сербский свт.</a><div><p ><strong> Кто может сказать: не умру?</strong> Тот, кто держится за живого Господа.<br /><p ><strong> Кто способен несомненно утверждать: но жив буду? </strong>Тот, кто зрит живого Господа пред собой. Енох и Илия не умерли, а были взяты в бессмертную жизнь. Господь взял их по Своей милости — чтобы доказать людям существование бессмертной жизни. Владыка Христос умер и воскрес по силе Своей — во удостоверение воскресения мертвых.<br /><p > Апостолы и прочие святые умерли, однако многие из них, движимые человеколюбием, явились из мира оного, дабы люди воочию убедились в том, что вечная жизнь и впрямь существует. Следовательно, и те, кто был взят [живым], и те, кто принял смерть, — все они жительствуют с воскресшим Господом [Иисусом] Христом в бессмертном Царстве.<br /><p ><em> Не умру, но жив буду</em>, — говорил царь Давид с великой достоверностью, хотя и жил на земле прежде Господня воскресения и [прежде] благовестия о всеобщем воскресении праведников.<br /><p > Еще с вящей уверенностью должен произносить эти слова каждый из нас, христиан, а именно: <em>не умру, но жив буду</em>, — так как воскресший Господь есть основание нашей веры и так как очи наши видели и уши наши слышали больше, гораздо больше, чем очи и уши царя Давида.<br /><p > После Креста Христова диавол стал как дым, а после Его воскресения смерть сделалась подобной туману, через который [праведные люди] выходят на солнечное поле бессмертия.<br /><p > Блажен тот [человек], братья, кто удостоился жив быти и являть дела Господни!<br /><p > Господи живый, оживи нас и спаси нас. Тебе слава и [по]хвала вовеки. Аминь.<br /><p ><br /><p ><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>\"Охридский пролог\" святителя Николая Сербского: 13 ноября (31 октября)</div><br /></p></div></p>"}