{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Благословен грядый во имя Господне</b>.<br /><br />И в сих словах пророчество о Христе; потому что Христос пришел во имя Господне, то есть пришел от Господа и из существа Господня; почему и иудеям Он говорил: <i>Я пришел во имя Отца Моего, и не приемлете Меня</i> (<a href=\"/bible-index/bible/?b=500&c=5&s=43\"><span><span class=\"verse-text\"><span class=\"align-super\">43</span> Я пришел во имя Отца Моего, и не принимаете Меня; а если иной придет во имя свое, его примете.</span></span>Ин. 5:43</a>); и еще: <i>Я от Бога изшел и пришел</i> (<a href=\"/bible-index/bible/?b=500&c=8&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> Иисус сказал им: если бы Бог был Отец ваш, то вы любили бы Меня, потому что Я от Бога исшел и пришел; ибо Я не Сам от Себя пришел, но Он послал Меня.</span></span>Ин. 8:42</a>). Или выражение: <b>во имя Господне</b> (έν τώ όνόματι) означает то же, что: под именем Божиим, то есть пришел, имея на себе имя Божие и будучи Богом.<br /><br /><i>Феодорита</i>: В сих словах показал, к кому относится песнопение Иерусалимских отроков. Ибо сии отроки произнесли Владыке сии слова в обличение тех, которые обещались учить о Боге и не хотели разуметь истинного смысла (Писания): тогда как книжники называли Владыку уничижительно Самарянином, отроки именовали Его идущим и признавали благословенным. В этом же пророчестве находится и Осанна, так как слово: спаси же, в еврейской Псалтири выражено словом: осанна. Поелику и Креститель, наставляя учеников своих в истине, теми же словами вопрошал Господа: Ты ли Идущий, или другого ожидать нам? Далее, будучи Господом, Он пришел во имя Господне; и будучи благословенным, Он Сын Благословенного. Так и архиерей вопрошал Его: Ты ли Сын Благословенного? Он-то, поистине, по словам Оригена, есть Идущий и самовластно и под именем Господним; тогда как до Него все мужи и ангелы приходили в виде рабов Господних. Так например, каждый говорил: сие говорил Господь, и Господь послал меня. <i>Кирилла</i>: Что значит: во имя Господне? Значит в богоприличной славе и господстве и превосходстве над всеми. <i>Златоуста</i>: Хорошо сказано и это: Идущий; ибо наши дела не остановились на том, что сделано, но еще простираются и к другим многочисленнейшим, как то: к воскресению, к царству, к упокоению со Христом, что все желая выразить, сказал: благословен Идущий во имя Господне. Тоже и Христос сказал иудеям: вы сами будете свидетелями того, что Я не богопротивник, когда увидите Идущаго на облаках и произнесете в похвалу Мою сии слова, чрез что лишитесь всякаго извинения. <i>Безымянного</i>: Хорошо сказано: Идущий, а не пришедший; ибо Он всегда приходит и является к человеческому роду (хотя и не во плоти), без движения и перехождения (ибо по божественному пришествию Он наполняет небо и землю), когда мы своими свойствами и нерасположеностью приближаемся к Нему, или удаляемся от Него.<br /><br /><b>Благословихом вы из дому Господня</b>.<br /><br />Вас, говорит, словесные питомцы Церкви Христовой, мы — пророки, верующие и знающие таковые таинства, в отношении ко Христу благословили, называя вас христиан, как людей из дома Господня, блаженными за то, что вы будете наслаждаться таковыми благами и божественными тайнами; так как дом Господень есть Церковь, состоящая из верующих.<br /><br /><i>Златословесного</i>: Явлением называет воплощение, и удивляется, что будучи Богом Господом и будучи таков по существу своему, удостоит нас своего явления. Потому-то мы, говорит, и будем благословлять Тебя за то, что получили такой дар. На сие-то и Христос указывает, когда говорит: многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слыхали. <i>Феодорит</i> слова: из дома Господня, изъясняет так: Мы несем к вам благословение того Камня, который сделался домом обитающего в Нем Бога-Слова; ибо Слово, говорит, стало плотию и обитало с нами.</div></p>"}