{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Благо есть надеятися на Господа, нежели надеятися на человека</b>. <i>Благо есть уповати на Господа, нежели уповати на князи</i> (начальствующих).<br /><br />Счастлив, говорит, тот человек, который уповает на Господа, а не на человека; почему Иеремия говорит: <i>проклят тот, кто уповает на человека</i> (<a href=\"/bible/?b=300&c=17&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Он будет как вереск в пустыне и не увидит, когда придет доброе, и поселится в местах знойных в степи, на земле бесплодной, необитаемой.</span></span>Иер. 17:6</a>); и мудрый <i>Сирах</i> сказал: <i>воззрите на прежние роды, где увидите, кто вверился Господу и остался в стыде</i> (<a href=\"/bible/?b=280&c=2&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Взгляните на древние роды и посмотрите: кто верил Господу - и был постыжен? или кто пребывал в страхе Его - и был оставлен? или кто взывал к Нему - и Он презрел его?</span></span>Сир. 2:10</a>). А если кого надежда обманывает, и он не получает того, на что надеялся, то такой не надеялся на Бога, как должно. Посему-то и Павел, подтверждая его слова, говорит: <i>а надежда не постыждает</i> (<a href=\"/bible/?b=520&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> от терпения опытность, от опытности надежда,</span></span>Рим. 5:4</a>). Давид не сказал сравнительно, что лучше надеяться на Бога, нежели на человека, потому что нельзя сравнивать первое со вторым; но сказал так, применяясь к немощи слушателей, как изъясняет <i>Златоуст</i>.<br /><br />Он так говорит: не сравнительно предполагает сие; ибо упование на Господа есть просто и в собственном смысле благо, а упование на человека не есть благо. Ибо нет ничего слабее сей надежды; притом она не только ничтожна, но и обманчива; это знают те, которые, понадеявшись на людей, вместе с ними пали. А упование на Бога не только сильно, но и не подвержено падению, или какому-нибудь перевороту. Итак, лучше оставить пособие со стороны людей и просить помощи у Бога. <i>Феодорита</i>: Бог и благ, и человеколюбив, и желает благ, и может исполнить желаемое им и имеет власть нетленную; а люди и по природе тленны и в мыслях непостоянны и часто не желают благ; а если иногда и желают, не могут сопротивляться обижающим (за обижаемых) и если начнут, на время сделают начало. Итак, лучше оставить пособие со стороны людей и просить помощи у Бога.</div></p>"}