{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>И в самом деле, как не благословен тот, к кому совсем не приходят бедствия, и к селению кого, т. е. телу, не приближается бич, Селением назвал тело и Павел: «<i>мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью</i>» (<a href=\"/bible-index/bible/?b=540&c=5&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Ибо мы, находясь в этой хижине, воздыхаем под бременем, потому что не хотим совлечься, но облечься, чтобы смертное поглощено было жизнью.</span></span>2 Кор. 5:4</a>). Почему же «<b>язва</b>» не приблизится? Потому, что подвергаться наказаниям свойственно грешникам, а прибегающий к Богу не будет в числе грешников, и естественно не будет терпеть наказаний.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Не приидет к тебе зло</b><br /> <br />Давид здесь, ответствуя живущему в помощи Божией, говорит: ты сказал, что Господь упование твое, и ты Всевышнего сделал своим прибежищем? Итак знай, что никакое искушение к тебе не приблизится. Ибо надобно читать вопросительно слова: ты Всевышнего сделал прибежищем своим? А слова, не придет к тебе зло – в виде ответа, так как это есть ответ на оные (1) А что к имеющему прибежищем своим Бога не приближается искушение, cиe доказывает даже диавол, взывая к Богу о Иове: <i>не Ты ли оградил внешнее состояние его?</i> (<a href=\"/bible-index/bible/?b=220&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не Ты ли кругом оградил его и дом его и все, что у него? Дело рук его Ты благословил, и стада его распространяются по земле;</span></span>Иов. 1:10</a>). Однако, когда Бог попустит, может приблизиться к такому человеку зло, т. е. бедствия, опасности и искушения.<br />______<br /><br />(1) <i>Афанасий</i>, изъясняя слова: не придет к тебе зло, говорит: зло по своему свойству приходить отвне; а добродетель имеет причину бытия своего внутри (человека). Ибо, по словам Екклесиаста, Бог создал человека правым; а он, пожелав помыслов многих, привлек к себе зло отвне: впрочем, вот что я нашел, что Бог сотворил человека правым, а они (люди) стали искать помыслов многих.<br /><br /><b>И рана не приближится телеси</b> (жилищу) <b>твоему</b>.<br /> <br />Не только, говорит, не приблизится никакое зло к тебе, но даже и к дому твоему; где предлог: εν (в выражении: εν τω σκηνωματι) излишен. И в другом значении раною может быть всякая болезнь, а жилище души есть тело. Итак он говорит, что и к телу твоему не приблизится болезнь за то, что ты сделал Бога прибежищем своим. Приличное изъяснение находится у <i>Златоуста</i>, что если человеку Божии приключаются немощи и раны и другие подобные искушения, то они составляют для него подвиг и испытание и умножают венцы, а для грешника они делаются действительно ранами. <i>Ибо много</i>, говорит тот же Давид, <i>грешному</i> (<a href=\"/bible-index/bible/?b=230&c=31&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Много скорбей нечестивому, а уповающего на Господа окружает милость.</span></span>Пс. 31:10</a>).</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div><br />Даже рана не приблизится: от всякого зла будешь сохранен. <br /></div></p>"}