{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1040&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исидор Пелусиот прп.</a><div>Сии слова: <b>яко Ангелом Своим заповесть о тебе; на руках возмут тя, да не когда преткнеши о камень ногу твою</b> (11, 12) — сказаны о муже праведном и худо поняты диаволом. Он или, поняв их, хотел вывести худое заключение, или и понял худо. Сие весьма ясно и кратко дал видеть Христос, сказав: <i> писано есть: не искусиши Господа Бога твоего</i> (<a href=\"/bible/?b=470&c=4&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Иисус сказал ему: написано также: не искушай Господа Бога твоего.</span></span>Мф. 4:7</a>). Ибо обещал Бог помощь тому, кто в опасности, а не тому, кто искушает; тому, кто в нужде, а не тому, кто все делает напоказ и уловляет пустую славу. Не говорю уже, что сказано сие Песнопевцем не обо мне (во мне имеют нужду и Ангелы), но о праведном муже.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Письмо 3.<br />66. Диакону Иоанну</i></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Итак, прибегающий к Богу становится сыном Божиим; таков смысл настоящих слов. Это выражение диавол применил ко Христу, когда искушая предлагал Ему броситься сверху вниз. Заметь, как и диавол говорит, что Бог заповедает не одному ангелу, а многим охранять все пути того, кто к Нему прибегает, взять его на руки, т. е. носить его. Итак, ангелы не только защищают, но и руководят верующих, чтобы они не преткнулись. Так Бог повелел, чтобы вышние силы служили пребывающему долу по причине достоинства образа, которым облечен этот последний. Разумей также под ангелами богоносных мужей, которые имеют видение о Боге, охраняют и руководят нас во всех путях, т. е. в жизни, дабы мы не преткнулись о камень претыкания и камень соблазна. А что Бог поставил для нас ангелами тех, которые Его познали и возвещают о Нем, об этом послушай, как говорит Малахия: «<i>уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник (ангел) Господа Саваофа</i>» (<a href=\"/bible/?b=460&c=2&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо уста священника должны хранить ведение, и закона ищут от уст его, потому что он вестник Господа Саваофа.</span></span>Мал. 2:7</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div>Ангел-хранитель будет всегда пред тобою, и не он один — целая тьма ангелов получит приказ от Бога охранять тебя на всех путях твоих. Они возьмут тебя за руки, будут вести по пути правому, будут заботиться о том, чтобы даже о камень не споткнулась нога твоя.</div></p>"}