{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Так как псалмопевец высказал нечто великое и почти невероятное, сказав, что такие злые и мощные силы, даже сравниваемые со львом, драконом, аспидом и василиском — самыми страшными из зверей, будут попираемы нами, то он представляет теперь Бога, Который подтверждает сказанное и показывает нам неодолимое оружие — надежду на Него, посредством которой мы можем избавиться от врагов, если предадим себя Ему, можем укрыться, так что не потерпим от них никакого вреда, если только познаем имя Божие, т. е., если благоговейно будем почитать Его словом и делом, устами и мыслью, помыслом и делами. Подлинно, знает царя не тот, кто признал его по одному только слуху, а тот, кто покоряется ему так, как должно покоряться доброму царю. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><b>Яко на Мя упова и избавлю и</b> <br />Поелику пророк дал обещания человеку, имеющему прибежищем своим Бога, великие и неимоверные, то есть, что он будет попирать жесточайших и ядовитейших зверей; то посему теперь, по словам <i>Афанасия</i>, он представляет Бога уверяющим в вышесказанном и научающим, какова награда и плод упования на Бога. Он говорит: поелику сей человек уповал на Меня, то посему Я избавлю его от всякой опасности.<br /><b>Покрыю и, яко позна имя Мое</b><br />Заметь, читатель, почему Бог сказал: за то что он познал имя Мое; это потому что естества Божия никто не может познать. А познает имя Божие не тот, кто знает вообще, кто таков Бог, но тот, кто ведет себя в отношении к Богу достойно Бога, то есть, как должно вести себя в отношении к столь великому и страшному Богу, иначе, как раб и покорный божественным заповедям своего Владыки (1).<br />______<br /><br />(1) <i>Евсевий</i> вопрошает: Кто же знает имя Его? и отвечает: тот кто Ему одному служит и Ему одному покланяется, не зная другого бога, кроме Его; тот кто с кротостью покорил Ему волю своего ума; кто служит Его хотениям, тот знает волю Его. А когда слышишь имя, то разумей под оным славу. Так и написано, что <i>лучше доброе имя, нежели великое богатство</i> (<a href=\"/bible-index/bible/?b=240&c=22&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Доброе имя лучше большого богатства, и добрая слава лучше серебра и золота.</span></span>Притч. 22:1</a>).<br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><br />Всё это будет дано от Бога, если будем уповать на Него. Он избавит нас от всякого зла и покроет нас за то, что познали всем сердцем имя Его. <br /></div></p>"}