{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Исихий Иерусалимский прп.</a><div>Есть ли большее блаженство, как иметь Бога своим защитником, готовым восстать на врагов? «<b>С ним Я в скорби, избавлю его и прославлю его</b>»; — итак скорбь является уже не скорбью, а радостью и славой по причине сообитания и общения Божия, поскольку намерение тех, кто причиняет скорбь, приводит к противоположным следствиям. Так случилось с Навуходоносором, когда он вверг отроков в огненную пещь, чтобы погубить их, а они не только избавились от угрожавшей гибели, но и удостоились почитания от грозного тирана.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Евфимий Зигабен</a><div><br /><br />Уповающий на Меня, говорит, воззовет и услышу его: потому что он не будет просить чего либо недостойного Моего божества, или Меня. Я во всяком искушении и скорби буду помощником ему, как был прежде в пещи с тремя отроками и после – в страдании с мучениками; и от всякой нужды освобожу его, как мы сказали и в 36-м псалме, изъясняя слова: <i>не видел я праведника оставленным</i> (<a href=\"/bible-index/bible/?b=230&c=36&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Я был молод и состарился, и не видал праведника оставленным и потомков его просящими хлеба:</span></span>Пс. 36:25</a>); также: и Господь не оставит его в руках его. И не только освобожу его, но и сделаю его славным и знаменитым по причине близости, которую покажу ему (1).<br />_______<br /><br />(1) Слова <i>Афанасия</i>: Кто воззовет ко Мне сильным душевным голосом, тот найдет Меня послушным и готовым на помощь ему: ибо Я всегда с ним, хотя бы он находился и в бедствии. <i>Диодор</i>: Что может доставлять больше того блаженства, когда мы имеем Бога скорым на помощь и готовым на брань против врагов? Ибо тогда-то наиболее и нужно Ему быть при нас, когда окружают нас скорби и бедствия. Не только же, говорит, Я избавлю его от скорбей, но и сделаю известным всем. Посему скорбь уже не будет скорбь, но радость и слава по причине соединения и общения Бога с находящимся в тесных обстоятельствах.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><br />Даже прославит. Измет от всякого зла, от всякого несчастия, от всякой беды. <br /></div></p>"}