{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1041\">Исихий Иерусалимский прп.</a><div>Этими словами пророк и благодарит Бога, и выражает истину, потому что мы одержали верх в борьбе с началами, со властями и миродержцами тьмы (<a href=\"/bible-index/bible/?b=560&c=6&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> потому что наша брань не против крови и плоти, но против начальств, против властей, против мироправителей тьмы века сего, против духов злобы поднебесной.</span></span>Еф. 6:12</a>), благодаря надежде на Бога, и как плотские не могли бы иначе победить бесплотных. «<b>Вышнего избрал ты прибежищем своим</b><i>. Не приступит к тебе зло, и язва не приблизится к жилищу твоему</i>» (ст. 9, 10). Прекрасное изображение в лицах представляет пророк. Признав, что одержавший победу человек приписывает причину ее Богу, он настоящими словами намеревался ободрить его. Бедствия, говорит он, не только не одолеют его, а даже и не приблизятся совсем, по причине страха пред обитанием и защитой Бога, Которого человек сделал своим прибежищем, или, как выразились другие переводчики, — обиталищем. Вот какое великое благо — прибегать к Богу. Потому–то и Иеремия говорил: «<i>благословен человек, который надеется на Господа, и которого упование — Господь</i>» (<a href=\"/bible-index/bible/?b=300&c=17&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Благословен человек, который надеется на Господа, и которого упование - Господь.</span></span>Иер. 17:7</a>). И в самом деле, как не благословен тот, к кому совсем не приходят бедствия...<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование на Псалом 90.<br />В PG 55, 759-762 помещено среди творений, приписываемых свт. Иоанну Златоусту (Spuria), русский перевод - в собрании творений свт. Иоанна.<br />Devreesse в 1924 году отнёс беседу к авторству прп. Исихия Иерусалимского.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1028\">Евфимий Зигабен</a><div><b>Яко Ты, Господи, упование мое</b> <br /><br />Живущий в помощи Всевышнего, услышав о возвещенных ему Давидом как вышеупомянутых обещаниях, взывает, по словам <i>Диодора</i>, к Богу от удовольствия и говорит: Ты, Господи, упование мое (1).<br />_____<br /><br />(1) <i>Другой</i> говорит, что здесь недостает глагола: ты сказал, чтоб яснее была мысль следующая: ты сказал: Ты Господи! упование мое!<br /><br /><b>Вышняго положил ecи</b> (ты сделал) <b>прибежище твое?</b><br /><br />См. Толкование на <a href=\"/bible-index/bible/?b=230&c=90&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> не приключится тебе зло, и язва не приблизится к жилищу твоему;</span></span>Пс. 90:10</a></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div><br />О, блажен всякий, положивший прибежищем своим Всевышнего, Бога нашего! <br /></div></p>"}