{"xml":"<p ><div>Другой переводчик (неизвестный переводчик, см. Ориг. Экз) говорит «все племена» (φυλα). <i>«Да восхвалят имя Господне, ибо превознесено имя Его Единого: исповедание Его (совершается) на небе и на земле!»</i> (<a href=\"/bible/?b=230&c=148&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> да хвалят имя Господа, ибо имя Его единого превознесенно, слава Его на земле и на небесах.</span></span>Пс. 148:13</a>). Здесь пророк говорит о дру­гом виде промышления Божия – о начальниках. Так и Па­вел в послании к Римлянам весьма мудро доказывает, что разделение всех людей на начальников и подчиненных есть дело премудрости Божией: <i>«ибо начальник есть Божий слуга, тебе на добро»</i> (<a href=\"/bible/?b=520&c=13&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо <i>начальник</i> есть Божий слуга, тебе на добро. Если же делаешь зло, бойся, ибо он не напрасно носит меч: он Божий слуга, отмститель в наказание делающему злое.</span></span>Рим. 13:4</a>). Если ты уничтожишь этот порядок, то все погибнет. Если и теперь, когда между начальниками есть много дурных, самое дело это так нужно, что и при дурных качествах начальников бывает от них великая польза, то представь, каким благоденствием наслаждался бы род человеческий, если бы имеющие в руках своих власть хорошо распоряжались ею. Впрочем, учреждение власти есть дело Бо­жие; а то, что к ней допускаются люди порочные и пользуются ею не так, как должно, зависит от испорченности людей.<br /> Итак, пророк говорит, что должно возносить великую благодарность Богу и за то, что есть цари, и за то, что есть судьи. Имея попечение о благоустройстве людей, чтобы многие из них не жили бессмысленнее зверей, Бог учредил власть начальников и царей, как бы бразды для управления колесницею или кормило для управления кораблем. Поэтому, если ты начальник, то благодари человеколюбивого Бога за то, что ты удостоился участвовать в таком попечении; если ты подчиненный, то опять благодари Его за то, что имеешь начальника, который печется о тебе и не дозволяет злым людям строить тебе козни. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=148&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=148&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}