{"xml":"<p ><div>Сказав: <i>«повеление дал – и не пройдет оно»</i>, он продолжает: <b>«хвалите Господа от земли: змеи и все бездны;</b> огонь, град, снег, лед, ветер бурный, исполняющие волю Его». Другой переводчик (неизвестный переводчик, см. Ориг. Экз.) говорит: «ветер тифона» (ανεμος τυφωνος). <i>«Горы и все холмы, деревья плодоносные и все кедры; звери и все скоты, гады и птицы пернатые» </i>(<a href=\"/bible-index/bible/?b=230&c=148&s=7&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Хвалите Господа от земли, великие рыбы и все бездны,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> огонь и град, снег и туман, бурный ветер, исполняющий слово Его,</span><span class=\"verse-text\"><span class=\"align-super\">9</span> горы и все холмы, дерева плодоносные и все кедры,</span><span class=\"verse-text\"><span class=\"align-super\">10</span> звери и всякий скот, пресмыкающиеся и птицы крылатые,</span></span>Пс. 148:7-10</a>). Для чего он так составил свою речь? Для того чтобы сильнее доказать промышление Божие. Если и те твари, которые кажутся бесполезными и враждебными роду человеческому, так прекрасны и так полезны, что возносят хвалу и славословие Богу своим составом, то представь, каковы прочие. Если угодно, рассмотрим каждую из названных тварей. «<b>Змеи, говорит, и все бездны».</b> «<b>Змеями</b>» он называет здесь китов, как и в другом месте говорит: <i>«этот змей, которого Ты создал, чтобы унизить его»</i> (<a href=\"/bible-index/bible/?b=230&c=103&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> там плавают корабли, там этот левиафан, которого Ты сотворил играть в нем.</span></span>Пс. 103:26</a>). И во многих местах это животное так называется.<br /> Но как, скажешь, это животное прославляет Творца? А как оно не прославляет? Когда ты посмотришь на его величину и состав тела, о котором с большою подробностью Писание говорит в книге Иова (<a href=\"/bible-index/bible/?b=220&c=41&s=1&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Надежда тщетна: не упадешь ли от одного взгляда его?</span><span class=\"verse-text\"><span class=\"align-super\">2</span> Нет столь отважного, который осмелился бы потревожить его; кто же может устоять перед Моим лицем?</span><span class=\"verse-text\"><span class=\"align-super\">3</span> Кто предварил Меня, чтобы Мне воздавать ему? под всем небом все Мое.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Не умолчу о членах его, о силе и красивой соразмерности их.</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Кто может открыть верх одежды его, кто подойдет к двойным челюстям его?</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Кто может отворить двери лица его? круг зубов его - ужас;</span><span class=\"verse-text\"><span class=\"align-super\">7</span> крепкие щиты его - великолепие; они скреплены как бы твердою печатью;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> один к другому прикасается близко, так что и воздух не проходит между ними;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> один с другим лежат плотно, сцепились и не раздвигаются.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> От его чихания показывается свет; глаза у него как ресницы зари;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> из пасти его выходят пламенники, выскакивают огненные искры;</span><span class=\"verse-text\"><span class=\"align-super\">12</span> из ноздрей его выходит дым, как из кипящего горшка или котла.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Дыхание его раскаляет угли, и из пасти его выходит пламя.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> На шее его обитает сила, и перед ним бежит ужас.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Мясистые части тела его сплочены между собою твердо, не дрогнут.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> Сердце его твердо, как камень, и жестко, как нижний жернов.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> Когда он поднимается, силачи в страхе, совсем теряются от ужаса.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Меч, коснувшийся его, не устоит, ни копье, ни дротик, ни латы.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Железо он считает за солому, медь - за гнилое дерево.</span><span class=\"verse-text\"><span class=\"align-super\">20</span> Дочь лука не обратит его в бегство; пращные камни обращаются для него в плеву.</span><span class=\"verse-text\"><span class=\"align-super\">21</span> Булава считается у него за соломину; свисту дротика он смеется.</span><span class=\"verse-text\"><span class=\"align-super\">22</span> Под ним острые камни, и он на острых камнях лежит в грязи.</span><span class=\"verse-text\"><span class=\"align-super\">23</span> Он кипятит пучину, как котел, и море претворяет в кипящую мазь;</span><span class=\"verse-text\"><span class=\"align-super\">24</span> оставляет за собою светящуюся стезю; бездна кажется сединою.</span><span class=\"verse-text\"><span class=\"align-super\">25</span> Нет на земле подобного ему; он сотворен бесстрашным;</span><span class=\"verse-text\"><span class=\"align-super\">26</span> на все высокое смотрит смело; он царь над всеми сынами гордости.</span></span>Иов. 41:1-26</a>), то можешь ли не удивляться Создателю, произведшему такое животное? И не только по своей величине оно достойно удивления, но и потому, что для жилища ему назначена непроходимая часть моря. Удивительно и то, как это дикое и огромнейшее животное не преступает своих пределов, но остается в назначенных ему для жительства местах, и не только не выходит на землю, или на обитаемые страны, но не вредит и той части моря, которая удобна для мореплавания, и не истребляет разных родов рыб, но живет в своем месте. И не только это заслуживает удивления, но и сама глубина бездны. Что сказано об этом звере, то же можно заметить и о море. И оно, бывая неудержимым во время сильных ветров и имея такое множество воды, не выходит из своих пределов, не затопляет соседней земли, но также связано неразрывными узами, хотя вода по природе своей беспокойна. Если же оно имеет столь огромную величину и возмущается такими ветрами, то представь, как велико чудо, что оно не выступает из своего места, не смотря ни на беспокойную свою природу, ни на огромность, ни на силу ветров, но при таком беспорядке соблюдает совершенный порядок. Раз­мышляя об этом, ты можешь и отсюда составить хвалу Богу, и удивляться Его могуществу, премудрости, силе, власти. Есть и другие неизъяснимые причины этих явлений, которые знает только сам Создатель. Потому и сказал некто: не говори: почему <i>«что это? для чего это?», ибо все в свое время откроется» </i>(<a href=\"/bible-index/bible/?b=280&c=39&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> и нельзя сказать: \"что это? для чего это?\", ибо все в свое время откроется.</span></span>Сир. 39:22</a>). </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=148&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=148&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}