{"xml":"<p ><div><b>Бремя Тира. Вопите корабли моря. Ибо разрушен дом, откуда они обыкновенно приходили: из земли Кетим он открыт им. Умолкните вы, живущие на острове, торговля Сидонская.</b> Пророк Иезекииль яснее и полнее излагает и падение Тира и причины этого падения говоря: \"сын человеческий! за то что Тир сказал о Иерусалиме: а! а! сокрушены врата народов; он обратился ко мне; наполнюсь; он опустошен; за это так говорит Господь Бог: вот Я на тебя Тир; и подниму на тебя многие народы, как поднимается волнующееся море, и разобью стены Тира и разрушу башни его и вымету из него прах его\" (<a href=\"/bible-index/bible/?b=330&c=26&s=2&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> сын человеческий! за то, что Тир говорит о Иерусалиме: \"а! а! он сокрушен - врата народов; он обращается ко мне; наполнюсь; он опустошен\", -</span><span class=\"verse-text\"><span class=\"align-super\">3</span> за то, так говорит Господь Бог: вот, Я - на тебя, Тир, и подниму на тебя многие народы, как море поднимает волны свои.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> И разобьют стены Тира и разрушат башни его; и вымету из него прах его и сделаю его голою скалою.</span></span>Иез. 26:2—4</a>). А какие это народы многие, которые наводнят Тир как волнующееся море, точно показывает в дальнейших словах: \"вот Я приведу на Тир Навуходоносора царя Вавилонскаго с севера, царя царей, с конями, и с колесницами, и с всадниками, с сборищем и народом великим. Дочерей твоих находящихся в поле он умертвит мечем, и окружит тебя осадными башнями, и обведет кругом вал, и поднимет против тебя щит и придвинет к стенам твоим стенобитныя машины и тараны, и башни твои разрушит снарядами своими\", и прочее, что следует дальше до конца видения (<a href=\"/bible-index/bible/?b=330&c=26&s=7&e=9\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Ибо так говорит Господь Бог: вот, Я приведу против Тира от севера Навуходоносора, царя Вавилонского, царя царей, с конями и с колесницами, и со всадниками, и с войском, и с многочисленным народом.</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Дочерей твоих на земле он побьет мечом и устроит против тебя осадные башни, и насыплет против тебя вал, и поставит против тебя щиты;</span><span class=\"verse-text\"><span class=\"align-super\">9</span> и к стенам твоим придвинет стенобитные машины и башни твои разрушит секирами своими.</span></span>Иез. 26:7—9</a>). Ибо и в другом пророчестве, созерцаемом против Египтян, тоже Писание говорит: Сын человеческий! Навуходоносор, царь Вавилонский, утомил войско свое большими работами при Тире; все головы оплешивели и все плеча стерты; а ни ему ни войску его не дано вознаграждения от Тира\" (<a href=\"/bible-index/bible/?b=330&c=29&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сын человеческий! Навуходоносор, царь Вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты; а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он употребил против него.</span></span>Иез. 29:18</a>). Этим показывает, что войском Вавилонским в течении долгаго времени был насыпан вал, так что то, что впоследствии сделал Александр, соединивший остров с твердою землею, прежде него пытался сделать Навуходоносор (Quint. Curt, lib. IV). И так, как против Вавилона, Филистимлян, Моава, Египта, Идумеян и Измаильтян мы читали выше угрозы Божии за то, что они радовались пленению народа Его, так и теперь слагается пророчество против враждебнаго и радовавшагося разрушению Иерусалима Тира, — что и он будет разрушен тем же врагом. Прочтем историческия сочинения Греков и особенно тех, кои описывают войны народа Ассирийскаго, — и мы найдем там, что после пленения Иерусалима были покорены и Филистимляне, и Арабы, и Дамасцы, и наконец Египтяне. А что эти народы, и особенно Тир, всегда враждовали с Израилем и радовались его погибели, об этом говорит пророк Амос в начале своей книги и кратко упоминает об этом воспевавший хвалы Богу Псалмопевец: \"Боже, кто уподобится Тебе? Не умолчи и не воздерживайся, Боже. Ибо вот враги Твои возшумели, и ненавидящие Тебя подняли голову. На народ Твой составили коварный замысел и совещались против святых Твоих. Сказали: придите, и истребим их из среды народа, и да не вспомянется более имя Израиля. Ибо совещались единодушно, против тебя вместе заключили союз шатры Идумеян, и Измаильтяне, Моав и Агаряне, и Аммон, и Амалик, иноплеменники с населяющими Тир (<a href=\"/bible-index/bible/?b=230&c=82&s=1&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> <i>Песнь. Псалом Асафа.</i></span><span class=\"verse-text\"><span class=\"align-super\">2</span> Боже! Не премолчи, не безмолвствуй и не оставайся в покое, Боже,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> ибо вот, враги Твои шумят, и ненавидящие Тебя подняли голову;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> против народа Твоего составили коварный умысел и совещаются против хранимых Тобою;</span><span class=\"verse-text\"><span class=\"align-super\">5</span> сказали: \"пойдем и истребим их из народов, чтобы не вспоминалось более имя Израиля.\"</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Сговорились единодушно, заключили против Тебя союз:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> селения Едомовы и Измаильтяне, Моав и Агаряне,</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Гевал и Аммон и Амалик, Филистимляне с жителями Тира.</span></span>Пс. 82:1—8</a>). Из всего этого мы научаемся, что бремя гнева Божия пришло на любодейный Тир, который здесь изображается под видом блудницы, и у Иезекииля под образом корабля (Иез. 26). <b>Вопите</b>, говорит, <b>корабли моря</b>. Вместо этого у LXX читаем <i>Карфагена</i>, а в еврейском стоит <i>Tharsis </i>(Фарсиса), о чем я говорил и в пророке Ионе, и в одном письме<a href=\"#624539_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Но так как Карфаген есть колония Тирийцев, то в настоящем месте под Фарсисом мы можем понимать не море вообще, но и Карфаген, — что корабли Тирийцев не будут приходить ни из Африки ни из земли Кетим, под которою некоторые понимают Кипр, ибо до сего времени у них<a href=\"#624539_2\" class=\"interpretation-note-link\"><sup>2</sup></a> есть Китий, из котораго происходил и Зенон, глава стоической школы, хотя большинство наших и начало (книг) Маккавейских признают Кетим за острова Италии и Македонии. Ибо Писание упоминает, что Александр, царь Македонский, вышел из земли Кетим. Не говорит несправедливаго и называя Тир островом, ибо только Навуходоносор или Александр впоследствии сделал его твердою землею, устроив, с целью завоевания, много насыпей на мелкой части моря. Указывает также и на торговлю Сидона, согласно с следующим стихом, в котором говорит: <i>устыдись, Сидон</i>. Ибо история сообщает, что Тир есть колония Сидона.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 277. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><span><ul><li><a id=\"624539_1\" class=\"note-item\" href=\"#624539_1\">1</a> В письме к Марцелле. <br /></li><li><a id=\"624539_2\" class=\"note-item\" href=\"#624539_2\">2</a> У жителей этого острова.</li></ul></span></div><br />***<br /><b>Слово на Тир</b>. Что нам представлялось относительно <i>бремени</i> или <i>слова</i> и <i>принятия</i> Тира но Еврейскому тексту, мы сказали об этом выше в книге историческаго толкования десяти видений. Теперь все пророчество на Тир мы кратко проследим по изъяснению иносказательному и по изданию LXX. Тир по еврейски называется Sor, а на нашем языке значит <i>теснота</i>. Следовательно всякая душа, занятая пороками и нечистыми помыслами. может быть названа Sor.<br /><b>Вопите корабли Карфагена, ибо они погибли и больше не придут. Из земли Кетим, она отведена в плен. Ей подобны стали жители острова, купцы Финикии переплывающе море на водах многих, семя купцов, как принесенных жатв, купцы народов. </b>Вместо Карфагена в еврейском стоит <i>Фарсис</i>, что перевели все одинаково. <i>Фарсис</i> значит <i>созерцание</i> или <i>испрошение радости</i>; Кетим, что по еврейски называется Chetim, значит <i>море замерзающее</i>, а вместо Финикии у евреев читается Сидон. Итак обличаются те, коих окружает буря злых помыслов и которые, желая по апостолу быть богатыми, впадают в искушение и сети диавола и во многие вредныя похоти, которыя погружают людей в бездну (<a href=\"/bible-index/bible/?b=610&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> А желающие обогащаться впадают в искушение и в сеть и во многие безрассудные и вредные похоти, которые погружают людей в бедствие и пагубу;</span></span>1 Тим. 6:9</a>). И говорится им, что они должны вопить, зная, что все стяжания мира сего погибнут и видение радости и веселия обратится в плач и рыдание. Ибо море сие не будет уже в состоянии носить кораблей, но все покроется льдом, и колонии Тирян пленныя будут отведены на наказания. Ибо живущие на этом острове ни на кого иного не похожи, как на купцов пли перевозщиков товаров, которые носятся всяким ветром учения и от одних пороков переходят к другим. Живем же мы на острове, пока обуреваемся искушениями мира сего и пока наш остров и кораблик волнами моря носится во все стороны. Купцы же этого острова из Сидона, что значит <i>охотница</i>; в нем живет весьма много охотников, о которых написано: <i>избавит тя от сети ловчи</i> (Пс. 93), как и в другом месте святой свидетельствует, что он избавлен от их ков, говоря: <i>душа наша яко птица избавися от сети ловящих</i> (<a href=\"/bible-index/bible/?b=230&c=123&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Душа наша избавилась, как птица, из сети ловящих: сеть расторгнута, и мы избавились.</span></span>Пс. 123:7</a>). Все купцы язычников уподобляются нивам, которыя скоро засыхают, или жатвам при реке имеющим дождь не с неба, а от земли, и потому имеющим погибнуть вместе с язычниками. Там где мы читаем: <i>семя купцов</i>, в еврейском стоит семя Sior, чем указывается Нил, так как он имеет мутныя воды, коими орошаются нивы Египта.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 395-396. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=22&v=15\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=3\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}