{"xml":"<p ><div><b>И сказал: ты не будешь более хвалиться, терпящая поношения девица, дочь Сидона; вставай и плыви в Кетим: там также не будет покоя тебе. </b>Бог, который определил низложить надменность всякой славы, который дал повеление против Ханаана, чтобы сокрушить сильных его, сам говорит: ты не будешь более хвалиться и надеяться на силу свою. Ты, девица, дочь Сидона, то есть колония Сидонян, побежишь на кораблях на острова западные или в Кипр и в прочия страны Македонии и Греции, но и там, имея Бога против себя, не будешь в состоянии найти покоя. Иначе, всякий блуждая и странствуя по земле и не имея определеннаго места жительства, постоянно находится в стеснении, вечно в скорби.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 283. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br />***<br /><b>Господь Саваоф дал повеление о Ханаане, чтобы сокрушить силу его, и сказал: не будете больше творить обиды и неправды девице дочери Сидона.</b> Что Тир и Сидон находятся в земле Ханаанской, это мы показали и выше, представив свидетельство из Евангелия, в котором читается, что жена Хананеянка или Сирофиникиянка вышла из пределов Тира и Сидона и встретила Господа Спасителя. Всякая душа, находящаяся в волнах века и влающаяся всяким ветром учения, может быть названа Ханааном, который значит <i>как волнение</i>, или <i>движение</i>. Поэтому и прелюбодейному старцу говорится: ///племя Ханаане, а не Иудино, доброта прельсти тя (<a href=\"/bible/?b=340&c=13&i=56\"><span><span class=\"verse-text\"><span class=\"align-super\">56</span> Удалив его, он приказал привести другого и сказал ему: племя Ханаана, а не Иуды! красота прельстила тебя, и похоть развратила сердце твое.</span></span>Дан. 13:56</a>). Итак для Тира и его притеснений нужно, чтобы погибла сила Ханаанская, дабы жителям его было сказано, что они более не могут наносить обиды и неправедно угнетать девицу дочь Сидона. Всякий подчиняемый диаволом в вихре различных пороков и предаваемый сквернам нечистоты, чтобы сквернить тело похотями и нечистотою, есть сын или дочь Сидона. Нужно заметить и то, что <b>Саваоф</b> в еврейском нет, а <b>девица</b> наоборот заимствована из еврейскаго текста.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 400. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=23&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}