{"xml":"<p ><div><b>Переходите через моря, вопите обитающие па острове.</b> Опять вместо <i>моря</i> и <i>Фарсиса </i>LXX переведи <i>Карфаген</i>. Мы читаем в истории Ассириян, что осажденные Тирийцы, увидевши, что нет никакой надежды на спасение, взошли на корабли и убежали в Карфаген или на другие острова Ионийскаго и Эгейскаго моря. Поэтому и у Иезекииля говорится: \"не дано вознаграждение ему и войску его от Тира\" (<a href=\"/bible-index/bible/?b=330&c=29&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> сын человеческий! Навуходоносор, царь Вавилонский, утомил свое войско большими работами при Тире; все головы оплешивели и все плечи стерты; а ни ему, ни войску его нет вознаграждения от Тира за работы, которые он употребил против него.</span></span>Иез. 29:18</a>); потому что все богатства города перенесены и все знатные оставили его пустым.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 280-281. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><span><br /><b>Не ваш ли он, который с давних дней гордился древностию своею? </b>Обличает Тир в гордости, — что он тщеславился древностию своего основания и не обращал взоры к Богу, но величаясь именами предков, считал себя вечным.<br /><b>Поведут его ноги его к странствованию вдали.</b> Говорит о тех, которые остались в городе и как пленники были отведены в Вавилон.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 281. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div> <br /></span></div><br /><b>Идите в Карфаген; вопите живующие на острове сем. Это ли гордость ваша от начала пока он не был предан? Поведут его ноги его далеко для странствования. </b>Слова: <b>поведут его ноги его далеко для странствования</b> прибавлены с еврейскаго и обозначаются астериском, т.е. освещающими звездочками. О Тиряне, вы живущие в тесноте и на острове, вы со всех сторон открытые волнам искушений, уйдите с него, и идите в Карфаген, т.е. в Фарсис, и спешите к истинной радости, оплакивая древние грехи и исконное поношение, которое или вы наносили другим или сами терпели от других. Это я повелеваю вам потому, что вы видите, что город ваш Тир с своего места и от обычнаго порядка жизни имеет переселиться в иные пределы, — когда оставив древния заблуждения он подклонит выю Евангелию Спасителя, так что жившие прежде в тесноте уйдут далеко и будут пришельцами и наследниками учения Господа Спасителя.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Творения блаженного Иеронима Стридонского. Часть 7. Киев, 1882. С. 397-398. (Библиотека творений св. отцов и учителей Церкви западных, издаваемые при Киевской Духовной Академии, Кн. 13.)</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=290&c=23&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=290&c=23&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}