{"xml":"<p ><div> Соблюдающий усыновление и тщательно хранящий дар святыни гораздо славнее и блаженнее увенчанного диадемой и носящего порфиру; даже в настоящей жизни он наслаждается совершенным спокойствием, насыщается благими надеждами, не имеет никакой причины для страха и беспокойства и пользуется непрерывной радостью. Ведь обыкновенно веселье и радость доставляет не величие власти, не обилие денег, не полнота могущества, не крепость тела, не роскошь трапезы, не пышность одежд и не какое-либо другое из человеческих преимуществ, но только духовное совершенство и добрая совесть. Итак, кто имеет чистую совесть, хотя бы был одет в рубище и боролся с голодом, бывает благодушнее живущих роскошно; равно как сознающий за собой худое, хотя бы владел всеми богатствами, бывает несчастнее всех. Потому и Павел, хотя жил во всегдашнем голоде и наготе, хотя каждый день подвергался ударам, но радовался и веселился более современных царей. А Ахаав, хотя и царствовал и наслаждался разнообразными предметами роскоши, когда совершил свой грех, стенал и скорбел, а лицо его опадало как до греха, так и после греха. Итак, если мы желаем наслаждаться радостью, то больше всего иного будем избегать порока и станем следовать добродетели, потому что иначе невозможно достигнуть радости, хотя бы мы взошли даже и на царский престол. Потому и Павел сказал: <i>\"плод же духа есть любовь, радость, мир\"</i> (<a href=\"/bible-index/bible/?b=550&c=5&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Плод же духа: любовь, радость, мир, долготерпение, благость, милосердие, вера,</span></span>Гал. 5:22</a>). Возрастим же этот плод в самих себе, чтобы нам и здесь насладиться радостью, и достигнуть будущего царства, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым слава Отцу и Святому Духу, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Беседа 1 на Рим.</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=110&c=21&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=110&c=21&v=18\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}