{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Апостол Павел указал, что все дары благодати прекратятся, поскольку не могут познать столько, сколько вмещает сама Истина. Ни схватить, ни пересказать не можем полноту истины. Ибо кто может сделать так, чтобы язык человеческий мог объять все, что Божие? Таким образом, уничтожается несовершенство наше, но то, что истинно, не упразднится - но лишь в качестве приложения к несовершенному, неполному, разрушится. Прекращение несовершенного в том состоит, что несовершенное совершенствуется и наполняется в истине.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На Послания к Коринфянам,PL 17:253а </div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1371&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Каллист и Игнатий Ксанфопулы свв.</a><div>‹…› говорит о совершенстве и св. Нил: «два совершенства надо принимать: одно временное, а другое вечное, о коем пишет Апостол: «<b>егда же придет совершенное, тогда еже отчасти упразднится</b>» (<a href=\"/bible/?b=530&c=13&i=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> когда же настанет совершенное, тогда то, что отчасти, прекратится.</span></span>1 Кор. 13:10</a>). Слова: «<i>егда придет совершенное</i>», показывают, что здесь не можем мы вместить божественного совершенства». Еще: «два совершенства ведает божественный Павел, – и одного и того же человека признает и совершенным и несовершенным, – в отношении к настоящей жизни называя его совершенным, а в отношении к истинному свойственному ему совершенству – несовершенным. Почему говорит: «<i>не зане уже достигох или уже совершихся: гоню же аще и постигну</i>»: а немного ниже говорит: «<i>елицы убо совершенни, сие да мудрствуим</i>» (<a href=\"/bible/?b=570&c=3&i=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> <i>Говорю так</i> не потому, чтобы я уже достиг, или усовершился; но стремлюсь, не достигну ли я, как достиг меня Христос Иисус.</span></span>Флп. 3:12</a>, 15).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Добротолюбие. Т. 5. Наставления безмолвствующим, в сотне глав. 87. О бесстрастии и совершенстве. </div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> <b>\"Когда же настанет совершенное, тогда то, что отчасти, прекратится\"</b> (ст. 10). Всё знание наше, которое приобрели мы, составляет малую часть полного и истинного знания, — всё это потеряет всякое значение и всякую силу. <br /></div></p>"}