{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1043&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Киприан Карфагенский сщмч.</a><div>Любовь пребудет в Царстве, изобилуя вечно в нерушимом единстве братства. Раздор же не может войти в Царство Небесное, и тот, кто отверг любовь Христову своим неверием, не сможет обрести награду Христа. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> О единстве кафолической Церкви </i>14,CCSL 3:259-260</div><br />***<br />Любовь - опора братства, основание мира, крепость и прочность единства. Она больше и надежды, и веры, она превосходит и благодеяния, и страдания на пути веры. Она вечно пребудет с нами в Царстве Небесном.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О благе терпения </i>15, CCSL ЗА: 126.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амброзиастер</a><div>Более достойна <i>любовь:</i> ибо и чтобы веру проповедовать, и питать надежду на будущую жизнь, любовь уже выступила раньше, как уже упомянуто апостолом Павлом выше. Оттого и святой апостол Иоанн говорит: <i>Любовь познали мы в том, что Он положил за нас душу Свою</i> (<a href=\"/bible/?b=690&c=3&i=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Любовь познали мы в том, что Он положил за нас душу Свою: и мы должны полагать души свои за братьев.</span></span>1 Ин. 3:16</a>). По праву же превыше всех любовь, ибо через нее улучшается род человеческий.<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>На Послания к Коринфянам</i>, PL 17:253с</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1269&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Севериан Гавальский еп.</a><div><i>Любовь из них больше</i>, так как через любовь исполняется закон (<a href=\"/bible/?b=520&c=13&i=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Не оставайтесь должными никому ничем, кроме взаимной любви; ибо любящий другого исполнил закон.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Ибо заповеди: не прелюбодействуй, не убивай, не кради, не лжесвидетельствуй, не пожелай чужого и все другие заключаются в сем слове: люби ближнего твоего, как самого себя.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Любовь не делает ближнему зла; итак любовь есть исполнение закона.</span></span>Рим. 13:8-10</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Фрагменты</i>, TLG 4139.040, 267.2-3</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1039&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иоанн Лествичник прп.</a><div><i>Слово 30. О союзе трех добродетелей, то есть о вере, надежде и любви.</i><br />1. «<b>Ныне же, после всего сказанного, пребывают три сия, все связующие и содержащие: вера, надежда и любы, больше же всех любы,»</b> ибо ею именуется Бог.<br />2. По моему разумению, вера подобна лучу, надежда – свету, а любовь – кругу солнца. Все же они составляют одно сияние и одну светлость.<br />3. Первая все может творить и созидать; вторую милость Божия ограждает и делает непостыдною; а третья никогда не падает, не перестает от течения, и не дает опочить уязвленному ее блаженным упоением.<br />4. Кто хочет говорить о любви Божией, тот покушается говорить о Самом Боге; простирать же слово о Боге погрешительно и опасно для невнимательных.<br />5. Слово о любви известно Ангелам; но и тем по мере их просвещения.<br />6. <i>«Любовь есть Бог»</i> (<a href=\"/bible/?b=690&c=4&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Кто не любит, тот не познал Бога, потому что Бог есть любовь.</span></span>1 Ин. 4:8</a>); а кто хочет определить словом, что есть Бог, тот, слепотствуя умом, покушается измерить песок в бездне морской.<br />7. Любовь по качеству своему есть уподобление Богу, сколько того люди могут достигнуть; по действию своему, она есть упоение души; а по свойству источник веры, бездна долготерпения, море смирения.<br />8. Любовь собственно есть отложение всякого противного помышления; ибо <i>«любы... не мыслит зла»</i> (<a href=\"/bible/?b=530&c=13&i=4&e=5\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Любовь долготерпит, милосердствует, любовь не завидует, любовь не превозносится, не гордится,</span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:4-5</a>).<br />9. Любовь, бесстрастие и сыноположение различаются между собою одними только названиями. Как свет, огонь и пламень соединяются в одном действии, так должно рассуждать и о сих совершенствах.<br />10. По мере оскудения любви бывает в нас страх; ибо в ком нет страха, тот или исполнен любви, или умер душою.<br />11. Нисколько не будет противно, как я думаю, заимствовать сравнения для вожделения, страха, тщательности, ревности, служения и любви к Богу от человеческих действий. Итак блажен, кто имеет такую любовь к Богу, какую страстный любитель имеет к своей возлюбленной. Блажен, кто столько же боится Господа, сколько осужденные преступники боятся судии. Блажен, кто так усерден и прилежен в благочестии, как благоразумные рабы усердные в служении господину своему. Блажен, кто столько ревностен к добродетелям, сколько ревнивы мужья, лишающие себя сна от ревности к своим супругам. Блажен, кто так предстоит Господу в молитве, как слуги предстоят царю. Блажен, кто подвизается непрестанно угождать Господу, как некоторые стараются угождать человекам.<br />12. Мать не так бывает привязана к младенцу, которого кормит грудью, как сын любви всегда прилепляется к Господу.<br />13. Истинно любящий всегда воображает лицо любимого, и с услаждением объемлет образ его в душе своей. Вожделение это не дает ему покоя даже и во сне, но и тогда сердце его беседует с возлюбленным. Так бывает обыкновенно в телесной любви, так и в духовной. Некто, уязвлен будучи такою любовию, сказал о самом себе то (чему я удивляюсь): <i>«аз сплю, по нужде естества, а сердце мое бдит»</i> (<a href=\"/bible/?b=260&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Я сплю, а сердце мое бодрствует; [<i>вот</i>], голос моего возлюбленного, который стучится: \"отвори мне, сестра моя, возлюбленная моя, голубица моя, чистая моя! потому что голова моя вся покрыта росою, кудри мои - ночною влагою\".</span></span>Песн. 5:2</a>) по великой любви моей.<br />14. Заметь, о премудрый брат, что когда олень душевный истребит ядовитых змей, тогда «<i>душа желает и скончавается»</i> (<a href=\"/bible/?b=230&c=83&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Истомилась душа моя, желая во дворы Господни; сердце мое и плоть моя восторгаются к Богу живому.</span></span>Пс. 83:3</a>) от любви ко Господу, будучи жегома огнем ее, как неким ядом.<br />15. Действие голода бывает как-то неопределенно и неясно, а действие жажды ясно и ощутительно; ее узнают по внутреннему жару. Посему любящий Бога и говорит: <i>«возжада душа моя к Богу крепкому, живому»</i> (<a href=\"/bible/?b=230&c=41&i=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Жаждет душа моя к Богу крепкому, живому: когда приду и явлюсь пред лице Божие!</span></span>Пс. 41:3</a>).<br />16. Если присутствие любимого человека явственно всех нас изменяет, и делает веселыми, радостными и беспечальными: то какого изменения не сделает присутствие Небесного Владыки, невидимо в чистую душу приходящего.<br />17. Страх Божий, когда он бывает в чувстве души, обыкновенно очищает и истребляет нечистоту ее. <i>«Пригвозди, </i>– говорит Пророк, –<i> страху Твоему плоти моя»</i> (<a href=\"/bible/?b=230&c=118&i=120\"><span><span class=\"verse-text\"><span class=\"align-super\">120</span> Трепещет от страха Твоего плоть моя, и судов Твоих я боюсь.</span></span>Пс. 118:120</a>). Святая же любовь в действии своем иных снедает, по оным словам Песни Песней: <i>«сердце наше привлекла еси,... сердце наше привлекла еси»</i> (<a href=\"/bible/?b=260&c=4&i=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Пленила ты сердце мое, сестра моя, невеста! пленила ты сердце мое одним взглядом очей твоих, одним ожерельем на шее твоей.</span></span>Песн. 4:9</a>). А некоторых она просвещает и радует действием своим, по сказанному: на Него упова сердце мое: <i>«и поможе ми, и процвете плоть моя»</i> (<a href=\"/bible/?b=230&c=27&i=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Господь - крепость моя и щит мой; на Него уповало сердце мое, и Он помог мне, и возрадовалось сердце мое; и я прославлю Его песнью моею.</span></span>Пс. 27:7</a>); и <i>«сердцу веселящуся, лице цветет»</i> (<a href=\"/bible/?b=240&c=15&i=13\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Веселое сердце делает лице веселым, а при сердечной скорби дух унывает.</span></span>Притч. 15:13</a>). И когда человек весь бывает внутренне соединен и срастворен с любовию Божиею, тогда и по наружному своему виду, на теле своем, как в зеркале, изъявляет светлость души своей, так прославился Моисей Боговидец.<br />18. Достигшие сей равноапостольной степени часто забывают телесную пищу; думаю же, что они очень часто и не желают оной. И это не удивительно, потому что нередко и противным сему желанием томимые отвергают пищу.<br />19. Еще думаю, что и тела сих нетленных не подвергаются болезни по обыкновенным причинам; ибо они уже очистились, и некоторым образом сделались нетленными от пламени чистоты, которая пресекла в них пламень страстей. Думаю также, что и самую пищу они принимают без всякого услаждения; ибо как подземная вода питает корни растений, так и сии души питает огнь небесный.<br />20. Умножение страха Божия есть начало любви; а совершенство чистоты есть начало Богословия.<br />21. Совершенно соединивший чувства свои с Богом тайно научается от Него словесам Его. Но когда это соединение с Богом еще не совершилось, тогда и беседовать о Боге трудно.<br />22. Слово, соприсносущее Отцу, творит чистоту совершенною, пришествием Своим умертвив смерть; а когда она умерщвлена, ученик богословия получает просвещение.<br />23. Слово Господне, дарованное от Господа, чисто, и пребывает в век века; непознавший же Бога разглагольствует о Нем по догадке.<br />24. Чистота соделала ученика своего богословом, который сам собою утвердил догматы о Пресвятой Троице.<br />25. Любящий Господа прежде возлюбил своего брата; ибо второе служит доказательством первого.<br />26. Любящий ближнего никогда не может терпеть клеветников, но убегает от них, как от огня.<br />27. Кто говорит, что любит Господа, а на брата своего гневается, тот подобен человеку, которому во сне представляется, что он бежит.<br />28. Сила любви в надежде; ибо надеждою ожидаем воздаяния любви.<br />29. Надежда есть обогащение невидимым богатством; надежда есть несомненное владение сокровищем еще прежде получения сокровища.<br />30. Надежда есть упокоение в трудах, она – дверь любви; она убивает отчаяние, она – залог будущих благ.<br />31. Оскудение надежды есть истребление любви; с надеждою связаны наши труды; на ней зиждутся подвиги; ее милость Божия окружает.<br />32. Монах с благою надеждою закалает уныние, мечем первой умерщвляя второе.<br />33. Вкушение даров Господних рождает надежду; ибо невкусивший оных не может не иметь сомнений.<br />34. Надежду разрушает гневливость; ибо упование не посрамит, <i>«муж же ярый неблагообразен»</i> (<a href=\"/bible/?b=240&c=11&i=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Благотворительная душа будет насыщена, и кто напояет [<i>других</i>], тот и сам напоен будет.</span></span>Притч. 11:25</a>).<br />35. Любовь есть подательница пророчества; любовь – виновница чудотворений; любовь – бездна осияния; любовь – источник огня в сердце, который, чем более истекает, тем более распаляет жаждущего. Любовь утверждение Ангелов, вечное преуспеяние.<br />36. Но желаю я узнать, как видел Тебя Иаков утвержденною на верху лествицы? Скажи мне, какой был вид оного восхождения? Что означает самый образ лествицы, и расположение степеней ее, тех «<i>восхождений</i>», которые <i>«полагал в сердце своем»</i> (<a href=\"/bible/?b=230&c=83&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Блажен человек, которого сила в Тебе и у которого в сердце стези направлены [<i>к Тебе</i>].</span></span>Пс. 83:6</a>) некий любитель красоты Твоей? И сколько их числом, жажду узнать? И сколько времени требуется на восхождение оной? Тот, который Тебя видел и боролся с Тобою, возвестил нам об одних только по одной лествице руководителях (Ангелах); но ничего более не восхотел, или, лучше сказать, не возмог открыть. Тогда Она, сия царица, как бы с неба явившись мне, и как бы на ухо души моей беседуя, говорила: доколе ты, любитель Мой, не разрешишься от сей дебелой плоти, не можешь познать красоты Моей, какова она. Лествица же, виденная Иаковом, пусть научит тебя составлять духовную лествицу добродетелей, на верху которой Я утверждаюсь, как и великий таинник мой говорит: <b>«ныне же пребывают три сия: вера, надежда, любы; больше же всех любы».</b><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Лествица, 30</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Мы должны жить верой, надеждой и любовью: это наша опора, этим мы должны дышать, но надо помнить, что как ни велика вера, как ни благословенна надежда, любовь выше всего. Стяжите же все Христову любовь, очистите сердца ваши и дайте в них место святой любви! </div></p>"}