{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1194\">Амброзиастер</a><div>Воистину, нет блага без любви. Ибо во славу Божию пророчествование, как о том говорит пророк Давид: <i>Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей</i> (<a href=\"/bible-index/bible/?b=230&c=113&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Не нам, Господи, не нам, но имени Твоему дай славу, ради милости Твоей, ради истины Твоей.</span></span>Пс. 113:9</a>). Ведь и Валаам пророчествовал (<a href=\"/bible-index/bible/?b=40&c=23&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Как прокляну я? Бог не проклинает его. Как изреку зло? Господь не изрекает [на него] зла.</span></span>Чис. 23:8</a>) , хотя и был гадатель, а не пророк; и Каиафа пророчествовал (<a href=\"/bible-index/bible/?b=500&c=11&s=51\"><span><span class=\"verse-text\"><span class=\"align-super\">51</span> Сие же он сказал не от себя, но, будучи на тот год первосвященником, предсказал, что Иисус умрет за народ,</span></span>Ин. 11:51</a>), не из заслуг, но по чину жреческого сословия; и Саул пророчествовал(<a href=\"/bible-index/bible/?b=90&c=19&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> И пошел он туда в Наваф в Раме, и на него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в Наваф в Раме.</span></span>1 Цар. 19:23</a>), когда по причине непослушания был преисполнен злого духа от Бога, но по промыслу Бога не мог понять Давида, которого хотел убить.<br /><i>И знаю все тайны.</i> Иуде не во благо пошло пребывание с апостолами и знание таинств. Ибо, враг любви, он предал Спасителя(<a href=\"/bible-index/bible/?b=470&c=26&s=47&e=50\"><span><span class=\"verse-text\"><span class=\"align-super\">47</span> И, когда еще говорил Он, вот Иуда, один из двенадцати, пришел, и с ним множество народа с мечами и кольями, от первосвященников и старейшин народных.</span><span class=\"verse-text\"><span class=\"align-super\">48</span> Предающий же Его дал им знак, сказав: Кого я поцелую, Тот и есть, возьмите Его.</span><span class=\"verse-text\"><span class=\"align-super\">49</span> И, тотчас подойдя к Иисусу, сказал: радуйся, Равви! И поцеловал Его.</span><span class=\"verse-text\"><span class=\"align-super\">50</span> Иисус же сказал ему: друг, для чего ты пришел? Тогда подошли и возложили руки на Иисуса, и взяли Его.</span></span>Мф. 26:47-50</a>). И пророк Иезекииль указал на знание вероломным таинств небесных, когда ему было явлено громогласным голосом из Едема, сада Божия (<a href=\"/bible-index/bible/?b=330&c=28&s=12&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> сын человеческий! плачь о царе Тирском и скажи ему: так говорит Господь Бог: ты печать совершенства, полнота мудрости и венец красоты.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Ты находился в Едеме, в саду Божием; твои одежды были украшены всякими драгоценными камнями; рубин, топаз и алмаз, хризолит, оникс, яспис, сапфир, карбункул и изумруд и золото, все, искусно усаженное у тебя в гнездышках и нанизанное на тебе, приготовлено было в день сотворения твоего.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Ты был помазанным херувимом, чтобы осенять, и Я поставил тебя на то; ты был на святой горе Божией, ходил среди огнистых камней.</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Ты совершен был в путях твоих со дня сотворения твоего, доколе не нашлось в тебе беззакония.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> От обширности торговли твоей внутреннее твое исполнилось неправды, и ты согрешил; и Я низвергнул тебя, как нечистого, с горы Божией, изгнал тебя, херувим осеняющий, из среды огнистых камней.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> От красоты твоей возгордилось сердце твое, от тщеславия твоего ты погубил мудрость твою; за то Я повергну тебя на землю, перед царями отдам тебя на позор.</span><span class=\"verse-text\"><span class=\"align-super\">18</span> Множеством беззаконий твоих в неправедной торговле твоей ты осквернил святилища твои; и Я извлеку из среды тебя огонь, который и пожрет тебя: и Я превращу тебя в пепел на земле перед глазами всех, видящих тебя.</span><span class=\"verse-text\"><span class=\"align-super\">19</span> Все, знавшие тебя среди народов, изумятся о тебе; ты сделаешься ужасом, и не будет тебя во веки.</span></span>Иез. 28:12-19</a>); и апостол Павел завещает драгоценные камни, которыми он таинства божественного учения обозначил (<a href=\"/bible-index/bible/?b=530&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> Строит ли кто на этом основании из золота, серебра, драгоценных камней, дерева, сена, соломы, -</span></span>1 Кор. 3:12</a>) : и вероломному ничто не пошло во благо, ибо, позабыв о любви, в гордыню впал.<br /><i>И имею всякое познание и всю веру, а не имею любви, - то я ничто. </i>Ибо книжникам и фарисеям ничто не пошло во благо, как о том сказал Спаситель: <i>Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали </i>(<a href=\"/bible-index/bible/?b=490&c=11&s=52\"><span><span class=\"verse-text\"><span class=\"align-super\">52</span> Горе вам, законникам, что вы взяли ключ разумения: сами не вошли, и входящим воспрепятствовали.</span></span>Лк. 11:52</a>). Через ненависть любовь погубили, и знание низвели в ничто. Ведь и Новациан и Тертуллиан были немалого знания, но через ревнование любви союз потеряли, в раскол впали, к погибели своей произвели ереси<a href=\"#541565_1\" class=\"interpretation-note-link\"><sup>1</sup></a>.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p> На Послания к Коринфянам,PL 17:251d-252b</div><br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"541565_1\" class=\"note-item\" href=\"#541565_1\">1</a> Римский пресвитер Новациан (ум.ок.258) был родоначальником одного из ранних расколов в Римской церкви. Христианский апологет и полемист Тертуллиан (ок.160-240) стал последователем монтанизма в поздние годы жизни.-<i>Прим. ред.</i></li></ul></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1097\">Макарий Египетский прп.</a><div>См. ст. 1</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1284\">Геннадий Константинопольский свт.</a><div>Сказал здесь не о <i>вере</i> верных, всеобщей и вселенской, но о даре веры. Ибо был некий вид дарования, который одноименно называли верой, поэтому при обнаружении духовной причастности он подавался многим тогдашним благочестивым людям. <br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Фрагменты,TLG 2762.005, 418.25-28</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089\">Лука Крымский свт.</a><div>Если <b>\"имею всякое познание и всю веру, так что могу и горы переставлять, а не имею любви, — то я ничто\"</b> (ст. 2). Видите, какое поразительное возвеличивание любви: святой апостол ставит ее неизмеримо выше даже той веры, которая может горы передвигать, даже того познания, которому открыты все тайны. <br /></div></p>"}