{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1277&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Кассиодор Сенатор</a><div>Итак, служащие Господу с радостью - это те, кто любят Его превыше всего другого и проявляют братскую любовь друг к другу. Вот оно, свободное рабство! Вот служение, превосходящее любые формы подчинения!<br /> <div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Толкование Псалмов (Пс. 99), CCSL98:888-89</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><b>«Любовь не бесчинствует»</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>), но и срама не боится ради любимого. «Не знает любовь, — говорит святой Иоанн Златоуст, — что когда есть срам» (Беседа 33 на первое Послание к коринфянам). Где для прочих стыд, там для нее стыда нет; где прочие гнушаются, там она не гнушается; где прочие отвращаются и убегают, там она приступает и присоединяется. В этом деле она уподобляется слепому, который думает, что если он сам не видит, то и другие его не видят. Так и она помышляет, что как ей, так и прочим нет там стыда и срама, где нужда и бедность ближнего помощи требует. Так она не стыдится одетого в рубище, хотя сама порфирой и виссоном украшена; так не стыдится перед лежащим на гноище склоняться, хотя сама высокой честью почтенна; так не стыдится в темницу смрадную войти, хотя сама в чертогах обитает; не стыдится в дом свой ввести странника и упокоить, хотя бы нищий и ранами смердел; не стыдится утешать печального, хотя бы он и весьма низкий был: она там отлагает преимущество титула своего, где нужда бедного требует. Так Христос, Сын Божий, скрыл величество Божества Своего под Плотью человеческой, чтобы так удобнее мог бедствию нашему помочь; не устыдился нищеты нашей, чтобы нас обогатить; не устыдился в девическом чреве обитать, Имеющий «<i>престол небо и подножие землю</i>» (<a href=\"/bible-index/bible/?b=510&c=7&s=49\"><span><span class=\"verse-text\"><span class=\"align-super\">49</span> Небо - престол Мой, и земля - подножие ног Моих. Какой дом созиждете Мне, говорит Господь, или какое место для покоя Моего?</span></span>Деян. 7:49</a>; <a href=\"/bible-index/bible/?b=290&c=66&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Так говорит Господь: небо - престол Мой, а земля - подножие ног Моих; где же построите вы дом для Меня, и где место покоя Моего?</span></span>Ис. 66:1</a>); не устыдился пеленами младенческими быть повитым и в убогом вертепе быть положенным, «<i>Одевающийся светом, как ризою</i>» (<a href=\"/bible-index/bible/?b=230&c=103&s=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Ты одеваешься светом, как ризою, простираешь небеса, как шатер;</span></span>Пс. 103:2</a>). Не устыдился в образе раба и с рабами на земле пожить Господь и Царь небес. Не постыдился с мытарями есть, с блудницами беседовать и с прочими грешниками обращаться, бесконечная Святыня и Правда. Не постыдился на суде стоять и судимым быть Судия всех. Не постыдился бесчестие, поругание, заплевание принять, быть обнаженным, между разбойниками быть повешенным Тот, Которому Серафимы со страхом и трепетом предстоят. А так глубоко смириться не что иное Его убедило, как любовь Его к нам, не постижимая нами, чтобы так нас от беды избавить. Таким образом и нас научил не стыдиться там, где ближнего нужда требует от нас помощи. На этот образ любви должны смотреть начальники, и с низкими своими подчиненными обходиться любовно, не гнушаться ими, слушать предложения их, исполнять и помогать нуждам их; пастыри — не стыдиться ходить вослед погибших и погибающих словесных овец, и искать их; богатые и славные — не стыдиться в дома свои вводить убогих, угощать и успокаивать их; господа — не стыдиться рабов своих братьями называть; все христиане — не стыдиться посещать сидящих в темнице, окованных кандалами, посещать лежащих на одре болезни, помогать немощным и престарелым и прочим бедным. <br /><br /><b>«Любовь не ищет своего»</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>). Истинная любовь старается с радостью и весельем любимому благотворить, и благотворить без всякой пользы для себя. Она в этом уподобляется плодовитому дереву, которое плодами своими не себя, но других питает; уподобляется земле, которая не ради себя, но ради нас плоды производит; уподобляется солнцу, которое не себе, но нам светит и нас согревает; или лучше — следует той вечной и несозданной Любви и Благости, Которая все блага нам подает без всякой Своей корысти. Так святой Моисей «<i>отказался называться сыном дочери фараоновой и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=24&e=25\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Верою Моисей, придя в возраст, отказался называться сыном дочери фараоновой,</span><span class=\"verse-text\"><span class=\"align-super\">25</span> и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,</span></span>Евр. 11:24-25</a>). Так святой Павел о себе написал: «<i>Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою</i>» (<a href=\"/bible-index/bible/?b=620&c=2&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Посему я все терплю ради избранных, дабы и они получили спасение во Христе Иисусе с вечною славою.</span></span>2 Тим. 2:10</a>). Так благочестивые Цари не для себя, но для Отечества своего царствуют; так добрые судьи не для себя, но для людей производят суд; так христолюбивые пастыри не ради себя, но ради овец Христовых митрою покрываются и жезл в руках носят; так боголюбивые воины не ради себя, но ради веры святой и Отечества против врага сражаются; так «любовь не ищет своего», но ищет пользы ближнего. К этой обязанности увещевает св. Павел: «<i>Никто не ищи своего, но каждый пользы другого</i>» (<a href=\"/bible-index/bible/?b=530&c=10&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Никто не ищи своего, но каждый <i>пользы</i> другого.</span></span>1 Кор. 10:24</a>). <br />Истинная любовь <b>«не раздражается»</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>), не гневается на ближнего, хотя от него и обиду принимает. Прочие обиду за обиду и злословие за злословие воздать стараются. Она же не только того не делает, но и в сердце гнева не имеет на обидевшего (Св. Иоанн Златоуст в толковании на это место Писания). И так не только не делает, но даже <b>немыслит зла</b> (<a href=\"/bible-index/bible/?b=530&c=13&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> не бесчинствует, не ищет своего, не раздражается, не мыслит зла,</span></span>1 Кор. 13:5</a>). И хотя иногда и являет гнев свой, но гнев тот устремляется на грехи, а не на человека; грехи гонит и старается искоренить, а не согрешивших, такой гнев бывает особенно со стороны благочестивых начальников и пастырей. Такой гнев праведный и великую любовь в сердце гневающегося проявляет, которая всячески ищет спасения брата. Таковые подражают доброму и искусному лекарю, который иногда дает жестокое лекарство немощному, чтобы так удобнее выгнать из него немощь. Такой гнев показал святой Павел, любовью к Богу и ближнему горящая душа, когда так к галатам согрешившим написал: «<i>О, несмысленные галаты! Кто прельстил вас не покоряться истине</i>?» (<a href=\"/bible-index/bible/?b=550&c=3&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> О, несмысленные Галаты! кто прельстил вас не покоряться истине, <i>вас</i>, у которых перед глазами предначертан был Иисус Христос, <i>как бы</i> у вас распятый?</span></span>Гал. 3:1</a> и проч.). Такой гнев нужен пастырям и начальникам, которые злость и злонравие подчиненных, как моровую язву огнем, прогонять и искоренять должны. Их дело — собственную свою обиду кротко претерпевать, а когда закон Божий нарушается и ближнему обида наносится, за то крепко стоять, не молчать и насильников усмирять.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О любви к ближнему.\" <br />§ 250. Плоды любви христианской: <br /></i></div><br /><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><br /> <b>\"Любовь не бесчинствует\".</b> Мало ли бесчинства мы видим вокруг себя? Ему нет края, и тяжка, невыносима нам его безмерность, а это значит, что нет в людях любви. Ибо, если была бы любовь, то не было бы бесчинства! <br /> <b>\"Любовь не ищет своего\".</b> А мы всегда ищем для себя благ и радостей жизни: имения, почета, высокого положения — всего ищем для себя. А любовь не имеет своего. Любовь доверчива, как доверчивы дети, ибо те, в сердце которых живет святая любовь, подобны детям, о которых Господь Иисус Христос сказал: <i>\"Если не обратитесь и не будете как дети, не войдете в Царство Небесное \"</i> (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). Любовь всему верит, она не подозревает людей во лжи, в предательстве. В мире часто оскорбляют тех, кто не лжет, не клевещет, не совершает предательств, кто чист в словах и делах своих. <br /> <b>\"Любовь не раздражается\".</b> А много ли среди нас таких, которые не раздражаются? Много, много таких, которые в раздраженном состоянии кричат исступленным голосом, дерутся и ругаются. А если бы была любовь христианская в сердце нашем, мы не раздражались бы, не топали ногами, не ругались, не дрались. <br /> <b>\"Любовь не мыслит зла, не радуется неправде, а сорадуется истине\".</b> Это значит, что те, в чьем сердце святая любовь, не умеют и не хотят искать в окружающих дурное и злое. Они хотят, они умеют, они стремятся видеть и искать в сердце ближних своих только доброе и чистое. В любви нет злорадства, которого так много в нас, ибо мы всегда радуемся и ликуем, когда видим падение братьев наших, видим их недостатки. Тогда мы радуемся, радуемся бесовской радостью, ибо бесы рады всему дурному, что видят в людях. Когда видит любовь истину в делах человеческих, в словах человеческих, во всех поступках и стремлениях человека, то она радуется истине чистой, ангельской радостью. <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1226&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фаддей (Успенский) сщмч.</a><div>Начало - см. ст. 4<br />Она не <b>ищет своего</b>, т.е. заботится только о благе других, не прекращается в учителе даже в тех случаях, когда ученики за расположение и любовь учителя отплачивают неблагодарностью, нисколько не ценят и даже злоупотребляют любовью учителя. Она<b> не раздражается,</b> потому что слово, произносимое спокойно, без тени гнева и раздражения, всегда действует успешнее. <br /><i>Записки по дидактике. О христианской любви и ее отличительных качествах: постоянстве, терпении, самоотвержении</i></div></p>"}