{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1020&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Григорий Богослов свт.</a><div>Будем все терпеть, все переносить ради любви к Богу и упования, за все благодарить, как за правое, так и за левое (<a href=\"/bible-index/bible/?b=540&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в слове истины, в силе Божией, с оружием правды в правой и левой руке,</span></span>2 Кор. 6:7</a>), то есть как за приятное, так и за скорбное, потому что слово зачастую знает и это оружие спасения (<a href=\"/bible-index/bible/?b=540&c=6&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> в слове истины, в силе Божией, с оружием правды в правой и левой руке,</span></span>2 Кор. 6:7</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i> Погребальная речь в честь брата Цезария 24</i>, TLG 2022.005, 24.1.4-8.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1065&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Тихон Задонский свт.</a><div><b> «Любовь всех любит»</b>, добрых и злых не исключает от благоволения и благотворения своего. В этом она подражает Небесному Отцу, Который «<i>повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных</i>» (<a href=\"/bible-index/bible/?b=470&c=5&s=45\"><span><span class=\"verse-text\"><span class=\"align-super\">45</span> да будете сынами Отца вашего Небесного, ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных.</span></span>Мф. 5:45</a>); уподобляется солнцу, которое и хулящих, и хвалящих его освещает и согревает; уподобляется плодовитому дереву, которое и хозяина своего, и чужого питает плодами своими; уподобляется источнику, который и засоряющих, и вычищающих его напаивает; уподобляется скоту, который и кормящих его, и бьющих возит; уподобляется земле, которая и возделывающим ее, и плюющим на нее подает плоды свои. Таков нрав любви. Она не смотрит на лица, не разбирает чина и родства, близости и дальности, приязни и неприязни; не спрашивает, кто он, нуждающийся в плоде любви: брат или не брат, сродник или несродник, единоплеменник или иноземец, приятель или неприятель, добрый или злой; тому являет действие теплоты своей, кто хочет того и нуждается в том. Тот ей и сродник, кто беден. Там она близко приступает, где нужда. Бедствие и нужда человеческая — для нее как родство, и ее к себе привлекает. Так сделал упомянутый милостивый самарянин.<br /><br /><b>«Любовь всему верит»</b>. Как сама простосердечна, таковыми и прочих считает; и как сама никого не обманывает, так и о прочих думает, и потому всякому верит. Ибо любовь чистосердечна, не лукава, не льстива, и потому, какова сама, так и относительно прочих надеется и подозрения не имеет. От этого-то и бывает, что добрых часто лукавые обманывают и они много бед претерпевают, поскольку со всеми чистосердечно обходятся. Этих людей нынешний свет дураками безумно называет, потому что с ним лукавить не умеют. <br /><br /><b>«Любовь на все надеется, все переносит»</b>. Об этом святой Иоанн Златоуст так говорит: «Что значит — «<i>на все надеется</i>»? Не отчаивается всех благ для любимого; но, если он и зол будет, она продолжает исправлять, промышлять прилежно. Если и не сбудутся надежды на блага эти, но и еще тяжелее он будет, и это терпит» (Беседа 33 на первое Послание к коринфянам.).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>\"О любви к ближнему.\" <br />§ 250. Плоды любви христианской: <br /></i></div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div><b>\"Любовь все покрывает, всему верит, всего надеется, все переносит\"</b> (ст. 7). Когда мы видим, как согрешает наш брат, закрываем ли мы глаза на этот грех, удерживаем ли язык от разглашения людям о том грехе, который видим в брате своем? Напротив, злорадствуем, бесовски злорадствуем, спешим везде и всюду разглашать, как грешен наш брат. Не покрываем греха брата своего, как делали все святые, а наоборот, открываем, кричим и трубим о чужом грехе, а о своих грехах молчим. <br /> Надежда, неуклонная надежда на Бога, надежда на воздаяние в жизни вечной никогда не оставляет тех, в сердце которых живет любовь. <br /> <b>\"Любовь все переносит\"</b>. Переносит все издевательства, все насмешки, все мучения за Христа, как переносили блаженные юродивые издевательства, насмешки, голод и холод. Любовь ищет только того, что нужно, что полезно ближним, своего ничего не ищет. <br /> <br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1226&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Фаддей (Успенский) сщмч.</a><div>Она <b>всему верит, всего надеется</b>, т.е. не теряет надежды на исправление детей, которых считают даже неисправимыми, потому что верит, что и в них сохранилась какая-либо искра добра, которая может воспламениться.<br /><i>Записки по дидактике. О христианской любви и ее отличительных качествах: постоянстве, терпении, самоотвержении</i></div></p>"}