{"xml":"<p ><div><b>Так говорит Господь: голос плача в высоте слышен, рыданье и вопль Рахили, плачущей о сыновьях своих, и не хотела она утешиться о сыновьях своих, потому что их нет. LXX: так говорит Господь: голос в Раме слышен: плач и рыдание и вопль Рахили, плачущей о сыновьях своих, и она не хотела успокоиться, потому что их нет</b>. Матфей привел это свидетельство ни по еврейскому, ни по LXX, ибо у него после описания избиения младенцев читаем: <i>тогда сбысться реченное Иеремием пророком глаголющим: глас в Раме слышан бысть, плач и рыдание и вопль мног: Рахиль плачущися чад своих, и не хотяше утешитися, яко не суть</i> (<a href=\"/bible-index/bible/?b=470&c=2&s=17&e=18\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Тогда сбылось реченное через пророка Иеремию, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">18</span> глас в Раме слышен, плач и рыдание и вопль великий; Рахиль плачет о детях своих и не хочет утешиться, ибо их нет.</span></span>Мф. 2:17—18</a>). Из этого видно, что евангелисты и апостолы не следовали чьему нибудь переводу с еврейскаго, а как евреи из евреев, то, что читали по еврейски, излагали своими словами. Рахиль, мать Иосифа, когда прибыла в Вифлеем, то, застигнутая неожиданно болезнью рождения, родила сына, которого повивальная бабка, так как родильница умирала, назвала Бенони, то есть, сын болезни моей, а отец Иаков переменил имя и назвал его Беньямин, то есть сын правой руки (<a href=\"/bible-index/bible/?b=10&c=35&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> И когда выходила из нее душа, ибо она умирала, то нарекла ему имя: Бенони. Но отец его назвал его Вениамином.</span></span>Быт. 35:18</a>). Итак спрашивается: каким образом евангелист Матфей свидетельство пророка отнес к избиению младенцев, когда очевидно написано это о десяти коленах? Ефрафа не был главным городом этих колен, и находился не в колене Ефремовом, а в колене Иудином, так как Ефрафа и Вифлеем — названия одного и того же города, почему и оба имени по значению согласны, ибо Вифлеем значит дом хлеба, а Ефрафа — καρποφορία, что мы можем перевести: плодородие. Итак, поелику Рахиль погребена в Ефрафа, то есть в Вифлееме, как свидетельствует св. Писание и доселе надгробный памятник ее, то и говорится, что она плачет о детях, которые убиты были около нее и в ее областях. Некоторые из Иудеев это место объясняют так, что по взятии Иерусалима, при Веспасиане, этою дорогою, на Газу и Александрию направлено было в Рим множество тысяч пленных; а другие — что во время последнего плена при Адриане, когда и город Иерусалим был разрушен, было продано на ярмарке Теревинфа бесчисленное множество народа разного возраста и обоего пола, и поэтому для Иудеев ненавистно посещать этот знаменитый рынок. Но пусть они говорят что хотят, мы скажем, что евангелист Матфей правильно заимствовал свидетельство обозначая место, на котором погребена Рахиль, и выражая мысль, что она оплакивала детей соседних и окрестных деревень, как своих.<br /><i>Толкование на книгу пророка Иеремии</i>.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=23&v=37\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=31&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}