{"xml":"<p ><div>Там, где мы поставили: <i>доколе ты будешь разслабляться в наслаждениях</i>, Симмах поставил: <i>доколе ты будешь погружаться в глубину</i>. То и другое издание *) я привел вполне, чтобы показать, что этот весьма темный и содержащий тайны Церкви отдел Семидесятью (или кто иной переводил этого пророка) частию не понят частию опущен. Еврейское слово <i>sionim</i> переводится или <i>сторожа</i> или <i>подзорныя башни</i>, как перевели Акила и Симмах. Поэтому я удивляюсь, каким образом Вульгата вместо <i>sionim</i>, то есть <i>сторожей</i>, поставила <i>Сион</i> и затемнила понимание для читателя, внушая мысль, что после Ефрема слово Божие обратилось к Сиону и к тем ени Иудову, тогда как речь, без перерыва, обращается к Ефрему, которому выше было сказано: <i>слухом услышал Я Ефрема</i> и: <i>сын почетный для Меня Ефрем</i> или <i>дитя любимое</i>. Ему же и теперь говорится: <i>устрой себе подзорныя башни</i> или <i>сторожей</i>, чтобы они предвозвестили тебе наступление такого счастия во всем. Слово <i>горести</i>, что еврейски <i>themrurim</i>, вместо чего Симмах перевел: <i>перемены</i>, показывает то, что он должен или оплакивать прежние грехи, или с великою радостию и всем умом обратиться к Господу и положить или направить сердце свое на путь, по которому он прошел, ибо он возвратится оттуда. Сказанное вместо этого у LXX: <i>дай сердце твое на плечи</i> означает то, что помыслы он должен соединять с делами, или посмотреть на плечи несущих его, возвращающих из плена. О чем подробнее говорит Исаия, свидетельствуя, что они возвратятся на верблюдах, колесницах и повозках (<a href=\"/bible/?b=290&c=66&i=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> и представят всех братьев ваших от всех народов в дар Господу на конях и колесницах, и на носилках, и на мулах, и на быстрых верблюдах, на святую гору Мою, в Иерусалим, говорит Господь, - подобно тому, как сыны Израилевы приносят дар в дом Господа в чистом сосуде.</span></span>Ис. 66:20</a>). Возвращайся, говорит, дева Израилева, возвращайся, в города твои, которые ты, быв отведена в плен, оставила. Доколе ты будешь разслаблена небрежностью и будешь скитаться в глубоком заблуждении? Смотри, что скажу Я, и откуда тебе должно ожидать стоит великаго блаженства; тщательно внимай, послушай, чего ты никогда прежде не знала. <br /><br />Дело новое сотворит Господь на земле: без семени мужа, без всякаго соития и зачатия жена окружит Мужа лоном чрева своего, — Мужа, который, хотя, повидимому, по степеням возраста, путем младенчества и детства будет преуспевать премудростью и возрастом, но и в чреве жены, в течение обычных месяцев, будет уже мужем совершенным. Поэтому Симмах и Ахила перевели согласно с нашим изданием, а что имела в виду Вульгата, я мог-бы сказать и найти какой-нибудь смысл, если-бы не было богохульством о словесах Божиих трактовать по смышлению человеческому. А Феодотион также согласно с изданием Вульгаты перевел: <i>сотворил Господь спасение новое, во спасении пойдет человек</i>, ставя единственное число вместо множественнаго. При этом, нужно заметить и то, что рождение Спасителя и зачатие Бога называется творением.<br />_______<br />*) Устрой себе подзорныя башни, положи себе горести; обрати сердце твое на путь правый, по которому ты ходила. Возвращайся, дева Израиля, возвращайся в сии города твои. Долго ли ты будешь разслабляться в наслаждениях, дочь скитающаяся? Ибо Господь сотворил новое па земле: жена окружит мужа.<br />LXX: <br />Поставь, Сион, сторожей себе, сделай наказание, обрати сердце твое на плечи твоя, на путь, по которому ты ходила. Возвратись дева Израилева, возвратись в города твои, рыдая. Доколе ты не обратишься, дочь презренная? Ибо сотворил тебя Господь спасением в насаждение новое; в спасепии твоем будут ходить вокруг тебя люди.<br /><br /><br /><i>Шесть книг толкований на пророка Иеремию</i></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=31&v=21\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=31&v=31\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}