{"xml":"<p ><div>Это свидетельство привел в послании к Евреям апостол Павел, или другой кто, писавший послание, и за тем все церковные мужи говорят, что все это иснолнилось в первое пришествие Спасителя, что место ветхаго завета заступил новый, то есть Евангелие, и что им закон буквы заменен законом духа, так что все жертвы, и обрезание, и суббота исполнились духовно. А что мы ставим <i>договор</i> вместо <i>завета</i>, то это выражение еврейскаго текста, хотя и договор правильно называть заветом, так как в нем содержится воля и завещание тех, кои вступают в договор. Когда Израиль был выведен из земли Египетской, то Бог был так близок к этому народу, что говорится, что Он взял их за руку и заключил с ними договор, который они нарушили, и за это Господь отверг их. Теперь же обещает, что в Евангелии после креста, воскресения и вознесения Он даст договор не на скрижалях каменных, а на скрижалях сердца плотяных. И когда написан завет Господа в уме верующих, то Он является им Богом, а они Его народом, так что они не ищут Иудейских учителей, преданий и заповедей человеческих, но наставлаются Духом Святым, если только достойны услышать: <i>храм Божий есте и Дух Божий живет в вас</i> (<a href=\"/bible-index/bible/?b=530&c=3&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> Разве не знаете, что вы храм Божий, и Дух Божий живет в вас?</span></span>1 Кор. 3:16</a>). Дух же дышет где хочет и имеет различныя дарования. Ведение Единаго Бога есть обладание всеми добродетелями. <br /><i>И будет</i>, говорит, <i>что Я буду милостив к неправде их и грехе их не буду, вспоминать более</i>. Из этого ясно, что по смыслу этого отдела вышесказанное должно быть относимо к первому пришествию Спасителя, когда оба народа, Израиль и Иуда, были соединены. Если у кого возникнет недоумение, почему сказал: <i>заключу с домом Израилевым и с домом Иудиным договор, или завет новый, не по завету, который Я заключил с отцами вашими</i>, тот пусть поймет, что сначала церковь Христова была из Иудеев и что к ним пришел Господь Спаситель, говоривший: <i>несмь послан токмо ко овцам погибшим дому Израилева</i> (<a href=\"/bible-index/bible/?b=470&c=15&s=24\"><span><span class=\"verse-text\"><span class=\"align-super\">24</span> Он же сказал в ответ: Я послан только к погибшим овцам дома Израилева.</span></span>Мф. 15:24</a>) и что тоже самое подтверждали и апостолы: <i>вам бе лепо первее глаголати слово Божие: а понеже отвергосте е и недостойны творите сами себе вечному животу, се обращаемся во языки</i> (<a href=\"/bible-index/bible/?b=510&c=13&s=46\"><span><span class=\"verse-text\"><span class=\"align-super\">46</span> Тогда Павел и Варнава с дерзновением сказали: вам первым надлежало быть проповедану слову Божию, но как вы отвергаете его и сами себя делаете недостойными вечной жизни, то вот, мы обращаемся к язычникам.</span></span>Деян. 13:46</a>). Ибо, не подобало хлеб детей давать псам; но так как дети не захотели принять Отца пришедшаго к своим, то Он дал всем принявшим Его власть быть чадами Божиими (<a href=\"/bible-index/bible/?b=470&c=15&s=26\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> Он же сказал в ответ: нехорошо взять хлеб у детей и бросить псам.</span></span>Мф. 15:26</a>, <a href=\"/bible-index/bible/?b=500&c=1&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> А тем, которые приняли Его, верующим во имя Его, дал власть быть чадами Божиими,</span></span>Ин. 1:12</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=300&c=31&v=22\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1033&m=%D0%98%D0%B5%D1%80%D0%A1%D1%82%D1%80\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=300&c=49&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}