{"xml":"<p ><div><b>Возврати, Господи, пленение наше, как поток на южном ветру</b>. Слушайте внимательно, братья, что это значит. Он уже сказал: Когда возвращал Господь пленение Сиона. Говорил как бы уже о прошедшем, но часто бывает, что говоря как бы о прошлом, Пророк предвозвещает будущее. Например, как бы о прошедшем он говорил, когда сказал в другом Псалме:<i> Пронзили руки мои и ноги мои и сочли все кости мои</i> (<a href=\"/bible-index/bible/?b=230&c=21&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо псы окружили меня, скопище злых обступило меня, пронзили руки мои и ноги мои.</span></span>Пс. 21:17</a>). Не сказал: “пронзят”, не сказал: “<i>сочтут</i>”, не сказал: “<i>разделят между собою одежды мои</i>”, не сказал: “об одежде моей бросят жребий”; это все было в будущем, а воспевалось как совершившееся, потому что все будущее у Бога уже совершено. Потому когда Пророк говорил:<i> Великое Господь сотворил с нами, мы стали радостными</i>, — то, чтобы показать, что в образе прошедшего он мыслит о будущем, говорит:<i> Тогда скажут среди иноплеменников.</i> “Скажут” — это уже о будущем. Великое Господь сотворил с нами, мы стали радостными. Тогда, когда это пелось, виделось будущим, а теперь мы видим это в настоящем. Поэтому предсказатель будущего молится о будущем под видом прошлого: Возврати, Господи, пленение наше. Еще не было возвращено пленение, потому что еще не приходил Искупитель. Итак, то, о чем молились, когда пели псалмы, уже свершилось. Возврати, Господи, пленение наше, как поток на южном ветру. Как возвращаются потоки на южном ветру, так возврати наше пленение. Можно спросить, что это значит? Но сейчас с Божией помощью откроется нам, вашими молитвами. В одном месте Писание говорит: <i>Как лед в вёдро, так разрешатся грехи твои</i> (<a href=\"/bible-index/bible/?b=280&c=3&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> В день скорби твоей воспомянется о тебе: как лед от теплоты, разрешатся грехи твои.</span></span>Сир. 3:15</a>). Значит, нас сковали грехи. Как? Как стужа сковывает воду и не дает ей бежать. Вот и мерзли мы, скованные стужей грехов. А южный ветер — теплый ветер; когда дует южный ветер, лед разрешается и наполняются потоки. Потоками же названы зимние реки; наполнившись бурными водами, они текут с большим напором. Мы прозябали в плену, теснили нас наши грехи — подул южный ветер Святого Духа, отпущены были нам грехи, разрешились мы от мороза неправды, как лед в вёдро разрешаются грехи наши. Бежим же на родину, словно потоки на южном ветру. Долго мы терпели труды в рабстве, потерпим теперь еще в делании добра. Ведь эта наша человеческая жизнь, в которую мы вступили, несчастна, полна трудов и тягот, болезней, бед, забот, искушений. Не соблазняйтесь радостями человеческой жизни, лучше рассмотрите, как она плачевна. Рожденный ребенок мог бы первым делом смеяться, почему же он с плача начинает жизнь? Еще не умеет он смеяться, почему же плакать уже умеет? Потому что вступает в жизнь такую. И если он из тех пленников, то здесь он плачет и стенает, но настанет и радость.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово к народу на псалом 125</i>.</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=125&v=3\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=125&v=5\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}