{"xml":"<p ><div>Не соблазняйтесь радостями человеческой жизни, лучше рассмотрите, как она плачевна. Рожденный ребенок мог бы первым делом смеяться, почему же он с плача начинает жизнь? Еще не умеет он смеяться, почему же плакать уже умеет? Потому что вступает в жизнь такую. И если он из тех пленников, то здесь он плачет и стенает, но настанет и радость.<br /><br />Ибо далее сказано: <b>Сеющие в слезах пожнут в радости. </b>Будем сеять в этой жизни, полной слез. Что будем сеять? Добрые дела. Дела милосердия — наши семена, об этих семенах Апостол говорит:<i> Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем. Итак, доколе есть время, будем искать добра всем, а наипаче своим по вере </i> (<a href=\"/bible-index/bible/?b=550&c=6&s=8&e=10\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> сеющий в плоть свою от плоти пожнет тление, а сеющий в дух от духа пожнет жизнь вечную.</span><span class=\"verse-text\"><span class=\"align-super\">9</span> Делая добро, да не унываем, ибо в свое время пожнем, если не ослабеем.</span><span class=\"verse-text\"><span class=\"align-super\">10</span> Итак, доколе есть время, будем делать добро всем, а наипаче своим по вере.</span></span>Гал. 6:8-10</a>). А о самих милостынях что говорит он? — <i>При сем скажу: кто сеет скупо, тот скупо и пожнет</i> (<a href=\"/bible-index/bible/?b=540&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> При сем скажу: кто сеет скупо, тот скупо и пожнет; а кто сеет щедро, тот щедро и пожнет.</span></span>2 Кор. 9:6</a>). Значит, кто щедро сеет, щедро и пожнет, и кто сеет скупо, тот скупо и пожнет, и кто ничего не сеет, ничего не пожнет. Зачем вы желаете обширных поместий, где можно посеять большой посев? Не будет вам обширнее места для посева, чем Христос, Который хотел, чтобы сеяли в Нем. Ваша земля — Церковь, сейте, сколько можете. Но, говоришь ты, у тебя мало возможностей. Однако добрая воля-то есть? Подобно тому, как все твои возможности были бы ничто, если бы не было доброй воли, так же, если и нет возможностей, не печалься, раз есть у тебя добрая воля. Ведь что ты сеешь? Милосердие. И что жнешь? Мир. Разве сказали Ангелы: “Мир на земле богатым людям”? Нет, но: Мир на земле людям доброй воли (ср. <a href=\"/bible-index/bible/?b=490&c=2&s=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> слава в вышних Богу, и на земле мир, в человеках благоволение!</span></span>Лк. 2:14</a>). Великая воля была у Закхея, великая любовь. Он принял Господа гостем, принял с радостью, и обещал, что половину достояния отдаст нищим, и если что-то у кого-то отнял, возместит вчетверо (<a href=\"/bible-index/bible/?b=490&c=19&s=6&e=8\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> И он поспешно сошел и принял Его с радостью.</span><span class=\"verse-text\"><span class=\"align-super\">7</span> И все, видя то, начали роптать, и говорили, что Он зашел к грешному человеку;</span><span class=\"verse-text\"><span class=\"align-super\">8</span> Закхей же, став, сказал Господу: Господи! половину имения моего я отдам нищим, и, если кого чем обидел, воздам вчетверо.</span></span>Лк. 19:6-8</a>) — это чтобы ты понимал, что для того он и удержал половину себе: не для того, чтобы чем-то владеть, а чтобы было из чего отдавать долги. Великая воля: много он дал, много посеял. А что же вдова, которая положила две лепты, она мало посеяла? Да нет, столько же, сколько Закхей. У нее было меньше возможностей, но воля у нее была равной (<a href=\"/bible-index/bible/?b=490&c=21&s=1&e=4\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Взглянув же, Он увидел богатых, клавших дары свои в сокровищницу;</span><span class=\"verse-text\"><span class=\"align-super\">2</span> увидел также и бедную вдову, положившую туда две лепты,</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, что эта бедная вдова больше всех положила;</span><span class=\"verse-text\"><span class=\"align-super\">4</span> ибо все те от избытка своего положили в дар Богу, а она от скудости своей положила все пропитание свое, какое имела.</span></span>Лк. 21:1-4</a>). Две лепты она положила с такою же волей, с какой Закхей половину достояния своего. Если рассмотришь, что они дали, обнаружишь разное, но если рассмотришь, из чего они дали, обнаружишь одинаковое: она дала все, что имела, и он дал все, что имел.<br />А положим, у кого-то нет и двух монет; есть ли что-либо еще более дешевое (малозначительное), что можно посеять, чтобы пожать такую жатву? Есть:<i> Чашу холодной воды кто поднесет ученику, не потеряет награды своей</i> (<a href=\"/bible-index/bible/?b=480&c=9&s=41\"><span><span class=\"verse-text\"><span class=\"align-super\">41</span> И кто напоит вас чашею воды во имя Мое, потому что вы Христовы, истинно говорю вам, не потеряет награды своей.</span></span>Мк. 9:41</a>; <a href=\"/bible-index/bible/?b=470&c=10&s=42\"><span><span class=\"verse-text\"><span class=\"align-super\">42</span> И кто напоит одного из малых сих только чашею холодной воды, во имя ученика, истинно говорю вам, не потеряет награды своей.</span></span>Мф. 10:42</a>). Чаша холодной воды обходится не в две монеты, а даром, но иногда бывает, что одному она достанется даром, а другому нет. Так вот, если тот, у кого она есть, даст тому, у кого нет, то он дал столько же (если, конечно, дал от полноты любви), сколько вдова дала двумя монетами, сколько Закхей половиной своего достояния. Видите ли, не зря добавлено: холодной воды, это показывает, что человек бедный, чтобы никто не ставил ему в укор, что у него не было дров подогреть воду. Чашу холодной воды кто поднесет ученику, не потеряет награды своей. А что, если у кого-то и этого нет? Пусть будет спокоен даже и в том случае, если нет и этого. Мир на земле людям доброй воли: пусть боится только не сделать добро, когда имеет средства. Если имеет и не делает, он оледенел внутри, еще не разрешились его грехи, как поток на южном ветру, потому что воля его холодна. Что значат все богатства, которыми мы владеем? Появляется кипящая воля, уже разрешенная горячим дуновением южного ветра, и хотя бы ничего не было у человека, все ему зачтется. Что могут подать нищие? Послушайте, братья, как можно творить милостыню. Конечно, ты оказываешь милостыню нищим, нищие нуждаются. Наверное, вы смотрите за своими братьями, не нуждаются ли они в чем-либо; если живет в вас Христос, то, наверное, уделяете и внешним. Но если нищими считаются те, для кого просить — ремесло, то и у них есть что со своей стороны подать в тяжелых обстоятельствах. Бог не лишил их возможности доказать свое добросердечие милостыней. Иной не может ходить — кто может ходить, предоставляет свои ноги хромому; кто видит, глаза свои предоставляет слепому, а кто молод и здоров, представляет свои силы старому или больному, переносит его. Один нуждается, другой богат.<br />Иногда и богатый оказывается бедным, и бедный может нечто ему предоставить. Пришел к реке некто столь же изнеженный, сколько и богатый, и не может перейти: если он разуется и перейдет реку, то простынет, заболеет, умрет. Тут приходит на помощь бедняк, более закаленный телом, переносит богача — и он оказал богачу милостыню. Так что не думайте, что бедные только те, у кого нет денег. Рассмотри, в чем беден человек; может, ты богат тем, в чем он беден, и тебе есть чем ему пособить. Может, ты пособишь ему собственными членами, это больше, чем пособить деньгами. Он нуждается в совете, а у тебя довольно мудрости — он беден мудростью, а ты богат. И вот, ты не трудишься, не теряешь ничего, даешь совет — и ты оказал милостыню. И сейчас, братья мои, когда мы говорим, вы для нас как бы бедные, и так как Бог соизволил нам дать, мы из этого подаем вам; и все мы принимаем от Него, Который один богат. Так и держится тело Христово, так сплочаются и соединяются члены-братья любовью и узами мира, когда каждый предоставляет, что имеет, неимущему; что он имеет, тем богат; тем, чего у другого нет, этот другой беден. Так заботьтесь друг о друге, так любите друг друга. Думайте не только о себе, думайте и о нуждающихся вокруг вас. А что в этой жизни все бывает с трудами и тяготами, от того не унывайте. Как же иначе, братья? И земледелец, когда выходит с плугом и несет семена, разве не бывает тогда холодного ветра, и разве не пугает ветер? Смотрит тот на небо, видит, что оно пасмурно, дрожит от холода, и однако выходит и сеет. Он боится, что пока будет пережидать пасмурный день и выжидать погожего, уйдет время, и будет уже нечего сеять. Не откладывайте, братья, сейте в ненастье, сейте добрые дела и когда плачете, потому что сеющие в слезах пожнут в радости. Бросают семена свои — добрую волю и добрые дела.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span><i>Слово к народу на псалом 125</i></span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=230&c=125&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1001\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=230&c=125&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}