{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1299\">Поликарп Смирнский сщмч.</a><div>Когда можете благотворить, не откладывайте этого, ибо <b>милостыня избавляет от смерти </b>(<a href=\"/bible-index/bible/?b=170&c=12&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> ибо милостыня от смерти избавляет и может очищать всякий грех. Творящие милостыни и <i>дела</i> правды будут долгоденствовать.</span></span>Тов. 12:9</a>). Все будьте уступчивы друг другу, чтобы поведение ваше было безупречно среди язычников (<a href=\"/bible-index/bible/?b=670&c=2&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> и провождать добродетельную жизнь между язычниками, дабы они за то, за что злословят вас, как злодеев, увидя добрые дела ваши, прославили Бога в день посещения.</span></span>1 Пет. 2:12</a>), и таким образом и вы получили похвалу за свои добрые дела, и имя Господне не подверглось из-за вас хулению. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Послание к Филиппийцам. 10. Увещание к добродетели</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1027\">Димитрий Ростовский свт.</a><div>Разве не свидетельствуют о всем, что здесь бывает, божественные писания, постоянно читаемые в святых церквах устами священнослужителей? Но пристрастившиеся к земной суете пренебрегают всем этим, поставляя всю сладость жизни в вседневном объедении и пьянстве: каждый день они едят без меры и упиваются, отложив страх Божий; и имея у себя чрево вместо Бога, они совершенно не помышляют о будущей жизни и не помнят Слова Божия, которое говорит: <i>Горе вам, пресыщенные ныне, ибо будете голодны. «Горе вам, смеющиеся ныне, ибо восплачете и возрыдаете»</i> (<a href=\"/bible-index/bible/?b=490&c=6&s=25\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> Горе вам, пресыщенные ныне! ибо взалчете. Горе вам, смеющиеся ныне! ибо восплачете и возрыдаете.</span></span>Лк. 6:25</a>). Они маловерно думают, что все, что говорится в Божественном писании, суть басни, и пренебрегают написанным, <i>«пируя с тимпанами»</i><a href=\"#714785_1\" class=\"interpretation-note-link\"><sup>1</sup></a>, подобно евангельскому богачу, <i>«и каждый день пиршествовали блистательно»</i> (<a href=\"/bible-index/bible/?b=490&c=16&s=19\"><span><span class=\"verse-text\"><span class=\"align-super\">19</span> Некоторый человек был богат, одевался в порфиру и виссон и каждый день пиршествовал блистательно.</span></span>Лк. 16:19</a>). Впрочем те из них, которые милосердны к бедным, благодетельствуют нищим и убогим и помогают требующим помощи, те получают от Бога прощение грехов своих и беспрепятственно проходят мытарства, ради своей милости, ибо священное писание говорит: <b>«милостыня от смерти избавляет»</b>. Таким образом, творящие милостыню получают жизнь вечную; тем же, кто не старается милосердием очистить грехи свои, невозможно избегнуть сих испытаний, и их похищают мрачные мытари, которых ты видела; подвергая сии души жестоким мучениям, они низводят их в самые преисподние места ада и держат там в узах до страшного суда Христова.<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"714785_1\" class=\"note-item\" href=\"#714785_1\">1</a> Т.е. при звуке тимпанов и хорового пения. Тимпан – музыкальное орудие, в которое ударяют палочкой, нечто вроде литавров и ручных бубнов.</li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Житие преподобного отца нашего Василия Нового (мытарства блаженной Феодоры)</div></div></p>"}