{"xml":"<p ><div>Не нужно спрашивать: для чего то, для чего это? — но и ночная тьма и день, и голод и обилие, и пустынная и необитаемая земля, и тучная и плодородная, и жизнь и смерть, и все видимое способно и достаточно для того, чтобы побудить внимательных к благодарности. Выражая это чрез одного пророка и представляя сами наказания за благодеяния, Бог сказал:<b> «производил Я среди вас разрушения, как разрушил Бог Содом и Гоморру;</b><i> поражал вас ржою и блеклостью хлеба»</i>; и чрез другого пророка: <i>«Я вывел тебя из земли Египетской и искупил тебя из дома рабства»,</i> обращая наказания в благодеяния (<a href=\"/bible-index/bible/?b=400&c=6&s=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Я вывел тебя из земли Египетской и искупил тебя из дома рабства, и послал перед тобою Моисея, Аарона и Мариам.</span></span>Мих. 6:4</a>). Так, и сами наказания Божии суть благодеяния, служат к исправлению, назиданию, наставлению, пресечению зла. Люди одно делают, как благодеяние, другое по ненависти и отвращению; а Бог все делает по любви. Например, как благодетель, Он поселил человека в раю; как благодетель, Он и изгнал его из рая; как благодетель, Он произвел потоп; как благодетель, Он ниспослал огонь на Содом; вообще, на что ни укажешь, все делает Он для добра. Как благодетель, Он угрожает и геенною. Как отцы бывают отцами не тогда только, когда ласкают детей своих, но и когда наказывают их, и наказывая бывают отцами не меньше, как и лаская, так точно и Бог. Вот почему Павел и сказал: <i>«есть ли какой сын, которого бы не наказывал отец?»</i> (<a href=\"/bible-index/bible/?b=650&c=12&s=7\"><span><span class=\"verse-text\"><span class=\"align-super\">7</span> Если вы терпите наказание, то Бог поступает с вами, как с сынами. Ибо есть ли какой сын, которого бы не наказывал отец?</span></span>Евр. 12:7</a>) И Соломон: <i>«кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему»</i> (<a href=\"/bible-index/bible/?b=240&c=3&s=12\"><span><span class=\"verse-text\"><span class=\"align-super\">12</span> ибо кого любит Господь, того наказывает и благоволит к тому, как отец к сыну своему.</span></span>Притч. 3:12</a>). <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Толкование на Псалом 110</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=370&c=4&v=9\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=370&c=5&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}