{"xml":"<p ><div> Надпись и приветствие обычные; но есть некоторые в них термины, вызывающие вопросы и требующие пояснения. <br /> Святой Павел имел нужду подтверждать свое апостольское достоинство (последняя часть); между тем имени своего и лица в надписании не обставляет особенными какими-либо указаниями, как это делал, например, в послании к Галатам, говоря: <i>ни от человек, ни человеком</i> (<a href=\"/bible-index/bible/?b=550&c=1&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Павел Апостол, <i>избранный</i> не человеками и не через человека, но Иисусом Христом и Богом Отцем, воскресившим Его из мертвых,</span></span>Гал. 1:1</a>). Из этого надобно заключить, что он не давал большого веса рассеиваемым об нем злым речам; почему и достоинства своего апостольского доказывать особенно не усиливался с самого начала. <br /> В первом послании он поставлял с собою Сосфена, здесь ставит святого Тимофея. Сосфен, вероятно, с святым Титом возвратился в Коринф и там остался. Что святой Тимофей не будет в Коринфе, об этом сказал им святой Тит; но у них мог оставаться вопрос, где же он. Поставив имя его при себе, Апостол давал им знать, что он при нем. Это одно объясняло им все без особых прибавлений о нем. Святой Златоуст указывает, как обычно, нравственную сторону сего сопоставления, говоря: \"Поставляя вместе с собою Тимофея, сим ему стяжевает большее уважение, а в себе показывает глубокое смирение. Ибо хотя Тимофей был ниже Апостола, но любовь все сочетавает\". Феодорит же прибавляет: \"но блаженного Тита не поместил Апостол наряду с собою в писаниях, потому что назначал его быть служителем оных и с ним переслал послание сие\". <br /> Коринфское общество христианское Апостол называет <b>Церковию</b>, давая разуметь, что оно было вполне организовано, во всех частях, и имело все, чему следует быть в церкви христианской. В этом же он представил им \"побуждение к единомыслию и единодушию\" (Феодорит), \"желая собрать и совокупить их воедино: ибо иначе не может быть Церкви там, где составляющие оную разделяются между собою и враждуют друг на друга\" (святой Златоуст). <br /> <b>Со святыми всеми, сущими во всей Ахаии</b>. \"Сими словами Апостол и предпочтение оказывает коринфянам, когда чрез послание, писанное к ним, приветствует всех прочих и вместе всю из того языка собранную Церковь побуждает к миру и согласию. Наименованием же святых показывает, что нечистым не принадлежит сие приветствие\" (святой Златоуст); – \"не принадлежит оно никому, кто земен, оземлянел\" (Экумений). Но кого разумеет святой Павел <b>под святыми сими</b>, частные ли лица или целые Церкви? – Надо полагать, целые Церкви. Ибо известно, что была Церковь в Кенхреях (<a href=\"/bible-index/bible/?b=520&c=16&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Представляю вам Фиву, сестру нашу, диакониссу церкви Кенхрейской.</span></span>Рим. 16:1</a>); вероятно также, что и в Афинах была Церковь, а может быть, и в других каких местах, недалеко и вдали. Ахаия обнимала и собственно Элладу, и Пелопонез. А что Апостол сказал: святым всем, а не церквам, то это ему обычно. Ибо и к Ефесянам, и к Филиппийцам, и к Колоссянам пиша, он говорил то же: святым всем; тогда как во всех тех местах были Церкви вполне устроенные. Но было ли это окружное послание, назначенное и для всех тех церквей, которые означил Апостол словом: <b>святым всем</b>, или послание назначалось только для Коринфян, а об тех помянулось только для привета, только в побуждение к братскому всех единению? Судя по тому, что в послании содержатся особенности, относящиеся исключительно к Коринфянам, надо полагать, что это не было окружное послание. Но, как по тогдашней ревности к слышанию и ведению апостольского слова, послание к одной Церкви, скоро становилось достоянием и других Церквей; то и послание к Коринфянам, вероятно, скоро разошлось по всем Ахайским Церквам. Предположив, что они встречали здесь вразумления, которые могли относиться и прямо к ним, должны будем допустить в них и то верование, что оно будто для них и писано. Святой Златоуст и полагает, что его можно назвать общим для всех посланием в том предположении, что оно общие всех врачевало болезни. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=530&c=16&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}