{"xml":"<p ><div><br /> <br />Споспешествующим относится не к избавит только, но и к избавляет, и избавил есть. Хочет сказать: ваша молитва всегда помощна и содейственна нам, и была, и есть, и будет. «Избавил ны есть, говорит, от смертей оных, по ходатайству всех вас в молитвах за нас» (святой Златоуст, так и Фотий у Экумения). Если б это пособие молитвенное к будущему только избавлению от бед относилось, Апостол сказал бы: споспешествуйте и вы. Но он не просит а говорит, как о действии благочестивом, исполняющемся и без того, по заведенному порядку. И сама собою устроялась молитва об отце-просветителе, и, надо полагать, заповедь была полагаема прямо по просвещении. Всюду все общею молитвою и молились о своем отце, родившем в духовную жизнь. Так молитва бе прилежна, бываемая от Церкве к Богу о Петре (<a href=\"/bible-index/bible/?b=510&c=12&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Итак Петра стерегли в темнице, между тем церковь прилежно молилась о нем Богу.</span></span>Деян. 12:5</a>). Так и о святом Павле молились все Церкви, да благопоспешит ему Бог во всем. Эта молитва содействовала к тому, что Бог избавил, избавляет и будет избавлять его от всех бед. Это не условие, без которого помощи Божией и состояться нельзя; но таков уже порядок в духовном царстве, что такая молитва неотложно бывает в нем, хотя Бог и Сам по Себе все ниспосылает, яко Отец щедрот и Бог всякия утехи. «Заметь здесь,– говорит святой Златоуст,– и то, что когда Бог и по милости дарует что-нибудь, и здесь молитва много содействует. Так хотя в начале послания Павел приписал свое спасение щедротам Божиим; но здесь приписывает он его и молитвам верных». <br />Споспешествующим συνυπουργουντων, и вам. Кто же другие соучастники в этом деле? И сам святой Павел, и все другие Церкви, и верующие. Так Богу угодно было устроить царство Христово, чтобы нужда одного была общею всех нуждою, и избавление от нее было принимаемо как благо для всех. Бог хочет чрез сие всех держать в союзе любви, живом и сердечном. Нигде сей союз не выражается так осязательно, как в сочувствии и единодушной вследствие того молитве. Все становятся тут как одна душа. Оттого и молитва такая сильна и скороуслышна. Святой Златоуст говорит: «Часто единодушная и согласная молитва многих преклоняет Бога. Посему и пророку Ионе сказал Он: Аз же не пощажду ли града сего, в немже живут множайшии, неже дванадесять тем человек (<a href=\"/bible-index/bible/?b=390&c=4&s=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> Мне ли не пожалеть Ниневии, города великого, в котором более ста двадцати тысяч человек, не умеющих отличить правой руки от левой, и множество скота?</span></span>Ион. 4:11</a>). Это после того, как они покаялись и возопили к Богу в молитве. Также и молитва о Петре что сделала? – Молитва сия была столь сильна, что и тогда, как двери темницы были заперты, и узы связывали Апостола, и с обеих сторон около его спала стража, извела его из темницы и освободила от всех оных опасностей». <br /> Да от многих лиц, еже в нас дарование, многими благодарится о нас. – Дарование χαρισμα, такой дар, такое благо, которого естественным путем никак получить нельзя, а только от Бога, от щедрот Божиих (Фотий у Экумения). Дарование еже в нас здесь значит спасение наше. Апостол говорит: «Спасение наше, то есть избавление от всех бед, о коих поминал, Бог восхотел даровать всем вам, дабы многие благодарили Его, потому что и благодать получили многие» (святой Златоуст). Он указывает на дело уже совершившееся, но в нем указывает и закон промыслительных Божиих действий в силу молитвы многих. Бог слышит молитвы многих и дарует просимое, чтобы за данное по молитве многих многие благодарили. Что же? Благодарение ли нужно Богу? – Нет; но для Него дорого и ценно пред очами Его то, чем вызывается благодарение. Благодарение вызывается чувством благобытия, а благобытие есть цель Божией щедродательности. Благодарение есть свидетельство, что Божия щедродательность разливается на многих, многими приемлется и водворяет среди их благобытие. В сем – покой Божий. Но это чувство благобытия бывает ценнее в очах Божиих, когда его чувствуют не ради того, что каждый сам получил от руки Божией, а что получили другие. В этом случае благодарение намащается благоуханием любви бескорыстной и благодарящих поставляет в подобонастроение с дарующим. Вот какие начала скрыты в слове Апостола! «И сие сказал он как для того, чтобы побудить их к молитве за других, так и для того, чтобы приучить их всегда благодарить Бога и за избавление других от бедствий, показывая вместе, что и Бог сего особенно желает. Молящие и благодарящие за других и в том, и другом случае гораздо большую собирают пользу себе самим» (святой Златоуст).<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}