{"xml":"<p ><div> Впереди выразил святой Апостол надежду, что Бог как избавлял их, так и всегда будет избавлять от всех бед. Но упования такого нельзя питать тому, у кого нечиста совесть. Только чистота совести дает такое дерзновение упованию, а без того оно замирает, как цветок на морозе. Об этом и говорит теперь Апостол; но это же самое послужило ему исходною точкою и для объяснения того, о чем намерен был говорить далее. <br /> <b>Похваление бо наше</b>, говорит, <b>сие есть</b>. Похваление - то, что пред сим сказал: наньже уповахом, яко и еще избавит (см. <a href=\"/bible-index/bible/?b=520&c=1&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> всегда прося в молитвах моих, чтобы воля Божия когда-нибудь благопоспешила мне придти к вам,</span></span>Рим. 1:10</a>). Чтоб похвалиться так, я имею основание в свидетельстве совести. Похваление - здесь, следовательно, то же, что дерзновение. Феодорит пишет: - \"Дерзновение же нам дает (на то, чтоб надеяться на избавление от опасностей) свидетельство совести\". Или похваление означает внутреннее утешение. Бог избавлял и избавит; но пока придет избавление, ибо для сего есть свой термин, нас поддерживает, нам подает мужественное и благодушное перенесение прискорбностей сознание, что мы страждем безвинно. Святой Златоуст говорит: \"Здесь Апостол открывает нам еще другое, не только не маловажное, напротив, очень важное средство к утешению, могущее ободрять душу и тогда, когда ее подавляют бедствия, показывает еще другую свою добродетель. Какую же? - Ту, что мы, говорит, где ни жили, везде поступали по чистой и искренней совести. А это не мало служит к успокоению и утешению нашему. Так говорит Апостол верующим для того, чтобы и их научить не упадать духом в скорбях, но радоваться, если только будут иметь чистую совесть. Похваление наше, говорит, свидетельство совести, то есть когда совесть наша не имеет причины осуждать нас, как преступников, преследуемых за худые дела. Ибо, говорит, хотя бы мы терпели бесчисленные бедствия, хотя бы нам отвсюду угрожали нападения и опасности; для нашего утешения достаточно одного свидетельства чистой совести, что мы терпим сии бедствия не за какое-нибудь преступление, но за благоугождение Богу, за добродетель, за истинное любомудрие и за спасение многих. Итак, первое утешение, о котором выше говорил Апостол, проистекало от Бога, а сие, о котором теперь говорит, от них самих и было плодом чистой их жизни. И потому, что сие последнее было плодом их добродетели, называет оное и похвалою своею\". <br /> В чем же именно похвала, и что свидетельствовала совесть? <b>Яко в простоте и чистоте Божией жихом</b>. Жихом, ανεστραφημεν, вращались среди других, держали себя в сношениях с другими и действовали на них и пред ними. В простоте, απλοτητος, какая бывает у детей, бесхитростная, никаких замыслов не скрывающая, открытая вся как есть. В чистоте, ειλικρινεια, искренно, как на душе, так и вовне, ни слово, ни дело, ни мина и ничто внешнее наше не разнится с тем, что у нас на сердце. Божией - или Богоподобной, или Богу угодной (Феофилакт), или от Бога подаемой и как пред Богом являемой. Итак, Апостол говорит здесь: \"Ничего не делали коварно, или лицемерно, или притворно, ни из ласкательства, или злонамеренно, или для обмана и обольщения, ни по другим подобным побуждениям; но поступали всегда со всякой свободою, простотою, истиною, в чистоте и незлобии сердца, искренно, от души; поелику не имели ничего, что бы нужно было скрывать, ничего зазорного\" (святой Златоуст). <br /> <b> Не в мудрости плоти</b>. Плоть здесь - жизнь, которую отцы называют внешнею; мудрость сей жизни состоит в том, чтобы всячески ухитряться поддерживать добрые отношения к другим и благосостояние семейное, маскируя себя и тщательно прикрывая свои цели, которые все сосредоточиваются в том, чтобы жить всегда в собственное удовольствие, преследовать свои интересы и не ударять себя в грязь лицом, никого и ничего не щадя, что встречается как препятствие на пути, прикрывая, однако ж, и это благовидностию. Эта мудрость не имеет в виду ни добродетели, ни славы Божией, а лишь удовлетворение эгоизма, который и рождает ее, и питает, и совершенствует. Она и на словах хитра, а еще более хитра в ведении дел своих. Если б раскрыть все ее хитросплетения хоть в одном случае, изумились бы и не поверили, что человек сам может так ухитряться. Оттого есть у нас поговорка: лукавый его научил. Поговорка эта недаром,- она выражает истину. Могла ли показаться такая мудрость в духе Апостолов, преисполненных Духа Божия? Святой Павел и отрицает это, говоря: не в мудрости плоти мы всегда действовали, \"то есть без коварства и лукавства, без изысканных слов и хитросплетенных умствований. Итак, чем лжеапостолы надмевались, то именно Апостол Павел отвергает и презирает, явно показывая сим, что плотское мудрование недостойно похвалы и что сам он не только не ищет, но еще стыдится и отвращается оного\" (святой Златоуст). <br /> <b>Но благодатию Божиею жихом в мире,</b> то есть так жили, как внушала нам Божия благодать, как руководила нас и как действовала в нас. Жизнь во благодати, εν χαριτι, противоположна предыдущей жизни по мудрости плотской. Святые отцы различают три степени, или класса, жизни, в которых может по временам вращаться один и тот же человек. Одна - жизнь плотская, как указано пред сим: она называется жизнию нижеестественною, и даже противоестественною; другая - жизнь добродетельная, по требованиям совести, возможная даже и вне благодати: она называется естественною; третья - жизнь благодатная, зачинающаяся, зреющая и разнообразно проявляющаяся действием лишь благодати Божией: она называется вышеестественною и возможна только в истинном христианстве, составляя его отличительную черту. Она совершенно противоположна жизни по мудрости плоти. В ней ничего не делается для себя, а все во славу Божию и благо других; ничего также не делается по своим смышлениям, а все по внушению благодати, и что ни делается, делается не своими силами, а благодатию, которая собственные силы человека берет только как орудия для проявления своих действий. У кого она есть, те сознанием и сердцем живут в Боге едином, Который, живя в них, чрез них действует и вне их. Но где Бог, там уступают пределы естества; оттого такая жизнь не бывает без чудодействий. Особенно не могла она быть без того у Апостолов. Почему когда говорит святой Павел: <b>благодатию Божиею жихом</b>, то разумеет не только высоту, чистоту и отрешенность нравственную, но и проявление силы Божией чрез них. <br /> Святой Златоуст говорит на это: \"Что такое благодатию Божию? - То есть премудростию и силою, данными нам от Бога, доказывая оные чудесами, и победою, которую одержали мы над мудрецами, риторами, философами и царями, мы, люди грубые и ничего не заимствовавшие от людской мудрости. И не напрасно Апостолы сим утешались и хвалились, когда уверены были в себе самих, что действовали не человеческою силою, но благодатию Божиею совершали все, и не в Коринфе только, но и во всей вселенной. Ибо говорит: в мире жихом, множае же у вас. Что такое множае у вас? - То есть благодатию Божиею жихом. Ибо у вас мы больше совершили, говорит, чудес и знамений, большую соблюдали осторожность и особенно заботились вести себя так, чтобы не заслужить от вас укоризны. Ибо и сие последнее относит Апостол к благодати Божией, ей же приписывая и собственные действия. Ибо известно, что в Коринфе он отказался от прав своих относительно содержания проповедников слова Божия (1 Кор. гл. 9) и, щадя слабость коринфян, проповедовал Евангелие без всякого со стороны их возмездия\". Выходит, по святому Златоусту, множае же у вас не к благодатию Божиею только относится, но и к в простоте и чистоте Божией и к не в мудрости плоти. Как последние черты он производит от благодати Божией, то и сказал вообще, что множае у вас благодатию Божиею отличалась и светила наша жизнь. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=11\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=13\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}