{"xml":"<p ><div> <b>Пишем</b>,- говорит не о прежнем писании, или о писании вообще, а об этом самом, что теперь пишет. Не иное пишем, говорит, а иное в мыслях держим, а то самое и в мыслях имеем, что выражают написанные слова. Какие понятия возбуждают у вас читаемые слова, те самые и у нас находятся. Слова читать и разуметь, αναγινωσκειν и επιγινωσκειν, по созвучию часто ставятся одно с другим, хотя выразить нужно бывает одно что-либо. Так и здесь святой Павел хотел сказать: что пишем, вы это знаете сами, из нашего у вас пребывания, и, читая писанное, вы тотчас видите, что это так есть. Почему Экумений и Феофилакт под αναγινωσκειν разумеют не читать, а припоминать. Греческое слово дает на это право: αναγνωσις - ανωθεν γνωσις.- Будет: не другое что пишем, как то, что сами припоминаете, и то, что знаете. Так и святой Златоуст: \"Самих коринфян приводит в свидетели того, что им говорит. Пусть, говорит, никто не думает, что слова мои суть самохвальство, неоправданное делами. Ибо я передаю вам только то, что вы сами знаете, и что я не лгу, в том мне свидетелями прежде других должны быть вы. Ибо, читая послания наши, вы видите, что в них написано то же самое, что вам известно о нас на самом деле,- и что наше свидетельство о себе в посланиях наших не только не противоречит делам нашим, напротив, то, что вы прежде знали о нас, совершенно согласно с тем, что читаете о нас в посланиях\". <br /> Следующие за сим слова: <b>уповаю же, яко и до конца уразумеете,</b> лучше читать в связи с: якоже и разуместе нас от части. Из опытов нашего среди вас пребывания и действования вы нас поняли отчасти; надеюсь, что и всегда так понимать будете. Он хочет сказать, что как доселе мы не подали вам никакого повода думать о нас, будто мы лукавы и неискренни, так и вперед не встретите таких поводов; каковы мы были, таковы теперь, таковы и будем; и слово наше и образ действования нашего всегда одинаков был, есть и будет. Не свое передаем, не свое вводим, а Божие; Бог же неизменен есть и истина Его вечна. Кто свое проповедует и вводит, тот может ныне так говорить и действовать, а завтра иначе. Мы же - орудия Божии: Бог есть действуяй в нас. </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}