{"xml":"<p ><div> Сим упованием, то есть тем, которое выразил выше, что коринфяне до конца будут понимать его человеком, искренно говорящим; но разумеет здесь не то, что сам уповает от коринфян, а то, что коринфяне видели бы в нем до конца, как он уповает, то есть речь всегда искреннюю. Сим упованием будет: в таком настроении, искренно, неложно, нелукаво. Когда хотел я прежде к вам прийти, то таково истинно было у меня желание; и когда извещал вас о том, говорил сущую правду. <br /> Но когда это? - Верно, святой Павел, прежде чем писал первое послание, где пишет, что идет к ним чрез Македонию, извещал их чрез верных лиц, что придет из Ефеса прямо к ним, от них сходит в Македонию, из Македонии же опять к ним возвратится, а от них отправится во Иудею. Когда дошли до Апостола вести о разноречиях среди коринфян, и особенно о кровосмеснике, он переменил этот план; наперед послал туда святого Тимофея, а вслед за ним готовился и сам идти уже чрез Македонию. В первом послании он и писал об этом. Услышав это, некоторые стали говорить: вот он какой, ныне так, завтра иначе. Об этих речах передал ему святой Тит по возвращении из Коринфа, и об них-то начинает теперь речь святой Павел. Таково, говорит, было мое непременное желание и намерение, чтобы к вам наперед прийти. <br /> <b> Да вторую благодать имате</b>.- Благодатию называет посещение коринфян, и по причине радости и утешения, которые тем доставлялись, и по причине благ духовных, которых чрез то сподоблялись они: ибо с Апостолами всегда шла и обильная благодать и слова помазанного, и приосенения верующих наитием облагодатствования, или еще и явления благодатных исцелений, избавления от бесов, и проявления других сил. Но что значит: да вторую благодать имате? - По сказанному смыслу благодати,- чтобы второго сподобились вы моего посещения. А это как? - Прямее бы всего так положить: первую благодать имели вы в первое мое у вас пребывание, а это посещение было бы второю благодатию. Но наши толковники не берут в таком смысле сего слова, а разумеют так: первая благодать была бы, когда бы я прямо к вам прибыл, а второю была бы, когда я, посетив Македонию, опять к вам бы возвратился. Феодорит пишет: \"Да имате вторую благодать, то есть сугубую радость от того, что примете меня у себя два раза\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}