{"xml":"<p ><div>Обетования Божии изречены в Ветхом Завете чрез пророков. Они касались лица Христа Спасителя, времени, места и прочих обстоятельств Его явления, - особенно же относились к делу спасения, которое имело быть Им совершено, то есть как Он пострадает, грех ради наших, умрет на кресте, воскреснет, вознесется на небо и сядет одесную Отца, - как Духа Божественного от Отца ниспослет на обновление духовной жизни в роде человеческом чрез веру и благодать, для приготовления таким образом сынов вечного царствия. Все эти обетования, предызображенные в пророчествах, совершенно исполнились и исполняются во Христе Иисусе Господе. Приступающие верою к Господу тотчас на себе и испытывают исполнение всех обетований, относящихся к делу спасения: испытывают отпущение грехов, в чем свидетель им облегченная совесть; испытывают обновление, в чем свидетель им сознание новой жизни, восприемлемой в купели; испытывают наитие благодати Святого Духа, в чем свидетель им ощущаемая ими нравственная сила на преодоление всякой страсти и всякого греха; испытывают всыновление, в чем свидетель им внутреннее чувство сыновства Богу, Духом возгреваемое, вследствие коего вопиют: Авва, Отче. Другая часть обетований верующим относится к будущей жизни, - это воскресение и вечное блаженство со Христом. Эти еще не исполнились, но что несомненно исполнятся, в этом удостоверяют исполнившиеся уже обетования, которые все Апостол совмещает в даровании Духа, называя сие дарование обручением, или задатком наследия. Из сего прямо следует, что все обетования Божии во Христе Иисусе - да и аминь. <br /> <b>Богу к славе нами</b>. Как обетования Божии о Христе Иисусе исполняются? - Чрез Апостолов. Ибо, чтобы сделаться причастником их, надо веровать. Как же уверовать без проповедующих? Их и устроил Господь. Сам воссел одесную Отца; вместо же Себя Духа Утешителя ниспослал и, облекши силою Его Апостолов, послал их по всему лицу земли насадить веру и водворить в людях спасение. Умножение содевающих спасение есть слава Божия на земле - последняя цель исполнения всех обетований Божиих в Господе. Для нее пришествие Господне во плоти, для нее проповедь апостольская, для нее вера, для нее и будущее блаженство, да всеми устами и всеми делами славится единый Бог, - и Апостолами, и верующими, и делами тех и других. <br /> Святой Златоуст в беседе на сие место останавливается вниманием преимущественно на будущих обетованиях. \"Много, говорит он, обетований содержит проповедь Евангельская, и о многих обетованиях благовествовали и проповедовали Апостолы. Ибо они говорили и о воскресении, и о всыновлении, и о бессмертии, и о великих наградах в будущей жизни и неизреченных там благах. Сии-то обетования Апостол называет непреложными. Если же непреложны обетования Божии и нет сомнения, что Бог исполнит оные, то тем более верен Сам Он и слово о Нем твердо: и нельзя сказать, что иногда Он есть, иногда же нет Его; но всегда есть и один и тот же. Что же значит: в том ей, и в том аминь? - Сим он показывает, что обетования Божии непременно сбудутся, ибо исполнение их зависит от Бога, а не от человека. Итак, нечего бояться. Ибо обещает не человек, которого можно подозревать в неверности, но Бог, Который говорит и творит\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=19\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=21\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}