{"xml":"<p ><div>Таким образом, говорит, выходит, что страждем ли мы, ради вас страждем, утешаемся ли, ради вас утешаемся. Это прямая мысль обоих текстов, и она сама собою понятна. Но святой Павел излагает ее пространно, с некоторыми соприкосновенностями. Это – ради вас, Апостол выражает – <b>о вашем утешении и спасении</b>. Он говорил все об утешении, и представляется, будто оно главное, а тут привнесено спасение. Как утешение Христа есть плод страданий апостольских, это прямо выходит из предыдущего. Поколику страждем, говорилось впереди, потолику утешаемся; утешаемся же для того, чтоб имели мы возможность утешать и других скорбящих. Отсюда очевидно, что страдают Апостолы, чтоб самим исполниться утешения и потом переливать его в душу других находящихся во всякой скорби, то есть и страдают, и утешаются для утешения других. Но как тут спасение? – Оно-то главное и есть. Ибо Апостолы страдали за проповедь Евангелия, а Евангелие есть благовестие о единственном для нас образе спасения, приемля которое верою, внемлющие благовестию спасались. Ревность о сем спасении и воодушевляла Апостолов в трудах проповеди и в перенесении всех скорбей. Она шла впереди; она привлекала и утешения. Равно и верующие, приемля благовестие от Апостолов, вступали в путь спасения; но вместе с сим вступлением подвергались и скорбям, а скорбя по сей причине, сподоблялись утешения от Апостолов, скорбящих за Евангелие и спасение их, – так что такая неразрывная связь страданий и утешений в Апостолах и верующих существует ради содевающегося в одних чрез других спасения. Только в порядке спасения так бывает, что страдания сами из себя источают и утешение. Это, как выше говорилось, потому, что верующих и спасающихся страдания вводят в сопричастие страданиям Христовым, в сочетание с Самим Христом, из Коего, как в блаженной славе состоящего, тотчас же изливается и утешение. Главное, следовательно, и в Апостолах, и в верующих – содевание спасения. Утешение его содевает и, отнимая разрушительное действие у скорбей, не дает им препятствовать устроению спасения. <br /> Блаженный Феодорит пишет: \"Для вас (мы, Апостолы) подпадаем всякого рода искушениям (скорбям). Ибо, если бы не захотели мы преподать вам спасительную проповедь, никто не причинил бы нам страданий. Но поелику промышляем о вашем спасении, то от противников приемлем приражение к нам горестей, а от Владыки Бога пользуемся утешением. А таким образом, ради вас имеем то и другое. Приобщитесь же с нами того и другого, как усвояющие себе все наше\". <br /> Это усвоение всего Апостольского было уже в них в действии. Веру приняли; по вере начали содевать спасение; ради же того и другого начали и страдать. Посему Апостол и говорит: страждем о вашем утешении и спасении, действующемся в терпении техже страданий, яже и мы страждем. Уверовали, отстали от языческих богов, устранились от языческих обычаев, отчуждились от порядков языческой плотской жизни, стали странниками среди своих; и за это подвергались неприятностям, лишениям, притеснениям. Они спасение содевали; но как нельзя было не раздражить тем других, то это содевание спасения сопровождалось терпением страданий. Апостол говорит: техже страданий, в смысле: таких же страданий, то есть за то же дело, за какое и мы страждем, за содевание спасения. Он не увещание какое пишет, а излагает дело, как оно есть. Мы страдаем, неся вам спасение благовестием; вы страдаете, приняв благовестие. Это и есть свидетельство, что спасение содевается в вас. Если же спасение, то и утешение, ибо они неразлучны. Святой Златоуст говорит: \"Не мы одни (Апостолы) виновники вашего спасения, но и вы сами. Ибо как мы, проповедуя, терпим скорби, так и вы, принимая наше слово, то же самое терпите: мы, чтобы передать вам то, что сами получили; а вы, чтобы принять даемое и не потерять. Не тем только устрояется спасение ваше, что вы веруете, но и тем, что вы также страдаете и терпите, как и мы. Из сего видно, что действительная сила спасения не в том только состоит, чтобы не делать зла, но и в том, чтобы самим мужественно терпеть зло\". <br /> Не излишне обратить внимание и на слово: действующемся. Совне – страдания; под прикрытием, их внутри действуется спасение. Кем и как? – Как будто помимо и без ведома спасаемых. Они только страждут и на то силы напрягают, чтобы терпеть; а там – внутри – само собою действуется спасение. Но хотя и само собою, все же без действующего ему нельзя действоваться. Кто же сей? – Благодать Божия, о Христе Иисусе Господе нашем, Который как благоволил Сам пострадать, так и спасение всех устрояет под гнетом страданий. Святой Златоуст замечает на сие слово: \"Не сказал: действующем, но действующемся, показывая тем, что их ревности много содействовала благодать, действующая в них\". </div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=5\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=7\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}