{"xml":"<p ><div> <b> И упование наше известно о вас</b>. Страждете, сказал, как и мы, содевая свое спасение. Но хотя вы и бесчисленные терпите бедствия, однако мы надеемся, что вы не отпадете даже и тогда, когда вас будут гнать. Мы не только не имеем подозрения, чтобы вы смутились нашими страданиями, но и уповаем, что вы пребудете тверды и тогда, когда сами подвергнетесь опасностям\" (святой Златоуст). <br /> <b>Утешаемся о вашем утешении и спасении: ведяще, зане якоже общницы есте страстем, такожде и утешению. </b><br /> Там во свидетельство того, что Апостолы страждут за утешение и спасение верующих, приводит он страдания сих последних. Страдания сии удостоверяли, что спасение действуется; со спасением же неразлучно утешение. Но что спасение в них действовалось, – это от Апостолов, благовествующих и страждущих за благовестие. Здесь и то, что утешаются ради их же утешения и спасения, посредствуется страданиями их. Мы страдаем за благовестие, вы страдаете за принятие благовестия. Скорбно было бы нам видеть, что вы страдаете будто по нашей вине. Но это не сокрушает нас. Почему? – По несомненному совпадению в нас с страданиями и утешений. Ибо как в нас, так должно быть и в вас. Наши страдания источают нам утешение Христом Господом и Спасителем нашим. Несомненно, то же должно быть и в вас: ибо Христос Господь тот же и для вас, как и для нас; потому что и вы Его дело делаете как и мы. Ведая сие, мы не смущаемся вашими страданиями, сопровождающими принятие нашего благовестия, ведяще, что вы как общницы есте страстем, такожде и утешению. <br /> Но это бывало после, впереди же вот что: Господь среди самых страданий преисполнял Апостолов всяким утешением. Испытывая это и зная, что верующие тоже, несомненно, подвергнуться страданиям, Апостолы наперед сказывали им все - и то, что непременно подвергнутся страданиям, и то, что в самых страданиях получат утешение. Зная это, и верующие мужественно встречали страдания и, перенося их терпеливо, утверждались во спасении и сподоблялись утешения. Не предупреди их о всем Апостолы, не вступили бы они в борьбу, а следовательно, и на путь спасения и утешения. А как бы Апостолы стали предупреждать, не испытывая сами утешений в страданиях? И выходит, что Бог посылал им утешение ради утешения и спасения верующих. Ибо то уже был неизбежный путь: веровать, и по уверовании страдать. Страдания отталкивали бы от веры, если бы не источали утешения. Они и источали, но чтобы поверить тому, нужны были опыты. Опыты сии и являл Бог в лице Апостолов, которые с дерзновением потом и удостоверяли всех: будете страдать, не смущайтесь; в самых страданиях получите утешение. Так с нами всегда бывает, так и с вами будет: общники страстем нашим – общники и утешения нашего. <br /> Но можно слова: утешаемся о вашем утешении и: общники страстем – общники утешению понимать так, что это бывает по сочувствию. Видят верующие Апостолов страждущими, и себе страждут; видят утешенными, и себе утешаются; и еще более утверждаются в деле спасения. Так святой Златоуст: \"Наше утешение обращается вам в успокоение, даже и тогда, когда бы нам не случилось утешать вас словами. Если малую только получим отраду, то и сего довольно к утешению вашему. И хотя бы нам одним случилось получить утешение, и это уже утешит вас. Потому что как страдания наши вы принимаете, как свои собственные, так и всякое утешение наше вы должны считать своим собственным. Ибо как в скорбях наших вы участвуете, почему же не будете участвовать в радостях? Нет; как тогда, как преследуют нас, вы скорбите, как бы сами вы терпели гонение, так мы уверены, что и тогда, когда мы получаем утешение, вы принимаете оное так, как бы вы сами им наслаждались\".<br /></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=540&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1068&m=%D0%A4%D0%B5%D0%BE%D1%84%D0%97%D1%82%D0%B2\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=540&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}