{"xml":"<p ><div>Между тем, Бог еще тринадцать лет испытывает терпение праведника, и только тогда исполняет Свое обетование. Он хорошо знал, что, как золото, очищаемое чрез долгое время в горниле, добродетель праведника явится (в искушении) чище и светлее. Когда же, говорится, <b>Аврааму было девяносто девять лет, явился </b>опять <b>ему Бог.</b> Для чего Он медлил столько времени? Для того чтобы мы узнали не только терпение и великую добродетель праведника, но и беспредельное всемогущество Божие. Когда уже изнемогла природа и стала неспособною к деторождению, потому что тело (Авраама) уже увяло и иссохло от старости, — тогда только, открывая вполне всю добродетель праведника, и являя Свою силу, (Бог) исполняет Свои обетования. Необходимо, впрочем, выслушать самые слова, сказанные Богом Аврааму: когда ему было девяносто девять лет, «<b>явился</b>» ему Бог «<b>и сказал ему</b>». Когда ты слышишь, что Бог явился, не предполагай тут ничего земного, и не думай, (что можно) видеть телесными глазами божественное и бестелесное естество, но рассуждай обо всем благочестиво. «<b>Явился</b>» ему Бог, то есть, его сподобил откровения, и видя его достойным Своего промышления, являет ему особенное снисхождение, и вступает с ним в беседу: «<b>Я Бог Всемогущий; ходи предо Мною и будь непорочен; и поставлю завет Мой между Мною и тобою, и весьма, весьма размножу тебя. И пал Аврам на лице свое</b>». Велико благочестие праведника, необычайно и благоволение к нему всеблагого Бога! Говорит: «<b>Я Бог Всемогущий</b>» или «<i>Я — вот завет Мой с тобою</i>». Как бы так сказал: «<b>Я</b>», до настоящего времени многоразлично устроявший судьбу твою, «<b>Я</b>», воззвавший тебя из дома твоего и приведший сюда; «<b>Я</b>», поборавший по тебе и возвеличивший тебя над всеми наветниками твоими. И не сказал просто: «<b>Я Бог</b>»; но — «<b>Я Бог Всемогущий</b>» или «<i>Я — вот завет Мой с тобою</i>». Примечай великую благость; смотри, как и этим прибавлением выражает Он Свое благоволение к праведнику. Бог всей вселенной, Содетель всяческих, Творец неба и земли, говорит: «<b>Я Бог Всемогущий</b>». Великая почесть праведнику! Так обыкновенно говорят и пророки. Как теперь Сам Он, общий всех Господь, позволяет рабу называть Себя Богом своим, и после, как увидим, Он говорит: <i>Аз есмь Бог Авраамов, Исааков, Иаковлев</i>, — так и пророки нередко говорили: <i>Боже, Боже</i>, — не ограничивая собою только господства Его, а показывая свою неизмеримую любовь. Но когда это делают люди, ничего нет удивительного; а когда сам Бог так делает в отношении к людям, это необычайно и чудно. Впрочем, не будем удивляться, возлюбленные, а послушаем пророка, который говорит: «<i>Лучше один праведник, нежели тысяча грешников</i>» (<a href=\"/bible-index/bible/?b=280&c=16&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Лучше один праведник, нежели тысяча <i>грешников</i>,</span></span>Сир. 16:3</a>), также блаженного Павла, который говорит: «<i>Скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления; те, которых весь мир не был достоин</i>» (<a href=\"/bible-index/bible/?b=650&c=11&s=37\"><span><span class=\"verse-text\"><span class=\"align-super\">37</span> были побиваемы камнями, перепиливаемы, подвергаемы пытке, умирали от меча, скитались в милотях и козьих кожах, терпя недостатки, скорби, озлобления;</span></span>Евр. 11:37</a>, 38). Таким образом пророк выражает, что один, творящий волю Божию, лучше бесчисленного множества беззаконных; а блаженный Павел, учитель вселенной, вспомнив о всех праведниках, проводящих свою жизнь в скорбях и во всякой тесноте, говорит: «<b>Те, которых весь мир не был достоин</b>». Целому миру он противопоставил этих гонимых и скорбящих, чтобы показать величие добродетели. Потому–то и Содетель всех говорит праотцу: «<b>Я Бог Всемогущий; ходи предо Мною и будь непорочен</b>».<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 39</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=16&v=16\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=2\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}