{"xml":"<p ><div>Потом, вразумляя их и всех нас о том, для чего дал такую заповедь, — именно для того, чтобы это было знаком избранного народа Его, Он говорит: «<b>И сие будет знамением завета между Мною и вами</b>» <br />Заметь премудрость Господа, как Он, предвидя в будущем развращение сердец их, полагает на них как бы некую узду, дает им такое знамение — обрезание, чтобы обуздать неукротимые страсти их и не допустить их до смешения с языческими народами. Он знал их похотливость и то, что они не воздержатся от животных стремлений, несмотря ни на какие внушения; поэтому, давая им всегдашнее напоминание в знамении обрезания, Он полагает на них это знамение, как бы некоторые узы, назначает им меру и пределы, которых они не должны были преступать, оставаясь всегда в кругу своего племени, и не позволяя себе никакого смешения с другими народами, и таким образом сохраняя чистым семя своего праотца (Авраама), чтобы и обетования Божии могли на них исполниться. И как иной честный и скромный человек, имея невоздержную рабу, обуздывает ее тем, что дает ей ограничительное правило никогда не выходить за ворота своего Бога и не показываться проходящим, а часто еще и ноги ее заключает в узы, чтобы, хотя таким образом, можно было удержать ее неумеренность, — так и человеколюбец Господь полагает на плоть знамение обрезания, как узы на ноги, чтобы постоянно имея при себе такое напоминание, они (евреи) не нуждались уже в наставлении от других. Но неразумные и бесчувственные иудеи хотят и ныне, вовсе безвременно, хранить обрезание, и обнаруживают (тем) в себе детский смысл. Для чего, в самом деле, скажи мне, хотят они ныне обрезываться? Тогда они получили эту заповедь, чтобы не смешиваться с другими нечестивыми народами, а ныне, когда по благодати Божией все (народы) приводятся к свету истины, какая польза в обрезании? Разве отсечение плоти способствует сколько–нибудь свободе души? Не слышали ли они (евреи), как ясно Бог сказал: «<b>И сие будет знамением завета</b>», — как бы показывая тем, что (только) по великому своему неразумию они имели нужду в таком знамении? Подобное часто бывает и в делах человеческих. Когда мы не доверяем кому–нибудь, то стараемся получить от него какой–либо знак в виде залога; так и Бог всяческих, зная легкомыслие их (евреев), восхотел потребовать от них этого знамения — не с тем, чтобы оно осталось навсегда, но чтобы, с окончанием тогдашнего завета, было отменено и употребление этого знамения. Как между людьми, требующими друга от друга какого–либо знака или залога, этот знак тотчас уничтожается, как скоро кончится между ними предпринятое дело, так точно и здесь. Так как это знамение введено было между вами только для того, чтобы народ, происшедший от патриарха, очевидным образом отличался от других (народов), то, как скоро из тех народов, ради которых вы приняли такой знак, одни уже совершенно исчезли, а часть других обратилась к свету истины, следовало уже и вам не носить (на себе) свидетельства своего неразумия, но отменить его и возвратить себе прежнее достоинство. Рассуди, что ведь чудный тот (муж), говорю о праотце, еще прежде, чем получил заповедь об обрезании (а он был уже девяноста девяти лет, когда дана была эта заповедь), был угоден Богу, и тысячекратно прославлен Господом. И только тогда уже, когда приблизилось время исполнения обетований Божиих, когда надлежало родиться Исааку, и роду его размножиться, а самому праотцу преставиться от этой жизни, только тогда он получает заповедь обрезания, и сам обрезывается уже в такой старости, чтобы сделанное праотцем послужило как бы законом и правилом для всех его потомков.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 39</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=10\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}