{"xml":"<p ><div>Но неразумные и бессмысленные иудеи, еще сидящие в сени, когда уже явилась истина, еще приседящие свету светильника, когда уже воссияло солнце правды и всюду простирает лучи (своего) света, еще питающиеся млеком, когда уже (настало) время крепкой пищи, не хотят и блаженного Павла слушать, который велегласно говорит: «<i>И знак обрезания он получил, [как] печать праведности через веру, которую [имел] в необрезании</i>» (<a href=\"/bible/?b=520&c=4&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> И знак обрезания он получил, <i>как</i> печать праведности через веру, которую <i>имел</i> в необрезании, так что он стал отцом всех верующих в необрезании, чтобы и им вменилась праведность,</span></span>Рим. 4:11</a>). Смотри, как он (апостол) учит нас здесь и тому и другому, — и тому, что обрезание принял он (Авраам), как знамение, и тому, что, еще не будучи обрезан, он показал уже правду от веры. Чтобы иудей не дерзнул сказать: не обрезание ли доставило ему (Аврааму) оправдание? — для того блаженный (апостол), воспитанный у ног Гамалиила и тщательно наставленный в законе, говорит: не думайте, бесстыдные иудеи, чтобы обрезание само по себе послужило ему к оправданию; еще не будучи обрезан, а показав только в себе веру, он уже был оправдан: «<i>Аврам поверил Господу, и Он вменил ему это в праведность</i>» (<a href=\"/bible/?b=10&c=15&i=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Аврам поверил Господу, и Он вменил ему это в праведность.</span></span>Быт. 15:6</a>). Итак, уже после того, как он получил оправдание по вере своей в Бога, он принимает знамение обрезания; и сперва (Бог) прилагает к имени его букву, а потом заповедует обрезание, и тем показывает, что только за великую добродетель Он избирает и приближает к Себе праведника, а ради него — и его потомков. И как люди, приобретающие рабов, часто переменяют и имена и одежду их, и все делают для того, чтоб отличить их от других рабов, чтобы по всему видно было, кто ими владеет, так и Бог всяческих, желая отличить его (Авраама) от других людей, чрез приложение буквы назнаменовал, что он будет отцом многих народов, а чрез обрезание — что народ его будет избранный, и что имеющее произойти от него потомство будет отделено от прочих народов. Но, если и они, по слепоте своей, еще хотят соблюдать обрезание плоти, не слушая слов Павла: «<i>Если вы обрезываетесь, не будет вам никакой пользы от Христа</i>» (<a href=\"/bible/?b=550&c=5&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> Вот, я, Павел, говорю вам: если вы обрезываетесь, не будет вам никакой пользы от Христа.</span></span>Гал. 5:2</a>), — для того ведь явился Господь, чтобы все это уничтожить и для того весь закон исполнил, чтобы на будущее время отменить соблюдение закона, почему и восклицал блаженный Павел: «<i>Вы, оправдывающие себя законом, … отпали от благодати</i>» (<a href=\"/bible/?b=550&c=5&i=4\"><span><span class=\"verse-text\"><span class=\"align-super\">4</span> Вы, оправдывающие себя законом, остались без Христа, отпали от благодати,</span></span>Гал. 5:4</a>), — то мы, с своей стороны послушаем блаженного Павла, и примем нерукотворное обрезание. «<i>В Нем вы</i>, — говорит он, — <i>и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым</i>»; и далее, чтобы точнее показать нам, в чем состоит такое обрезание, он присовокупляет: «<i>Быв погребены с Ним в крещении</i>» (<a href=\"/bible/?b=580&c=2&i=11\"><span><span class=\"verse-text\"><span class=\"align-super\">11</span> В Нем вы и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти, обрезанием Христовым;</span></span>Кол. 2:11</a>, 12). Как их (иудеев) знамение обрезания отделяло от прочих народов, и показывало в них народ избранный Богом, таким же образом и у нас обрезание крещения составляет очевиднейшее различие и разделение верных от неверных. «<i>В Нем вы</i>, — говорит (апостол), — <i>и обрезаны обрезанием нерукотворенным, совлечением греховного тела плоти</i>». Как там обрезание совершается в отложение плоти, так здесь крещение — в отложение грехов. Итак, совлекшись однажды греховной плоти и приняв чистую одежду, пребудем, возлюбленные, в чистоте; побеждая страсти плотские, усвоим себе добродетель; находясь под благодатью, поревнуем тому, кто жил под законом, или даже прежде самого закона, чтобы, направив нашу жизнь по его стопам, удостоиться принятия в его лоно и достигнуть вечных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 39</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}