{"xml":"<p ><div>Предложим вам ныне остатки вчерашней трапезы и окончим слово, именно о благословении и обетовании, которое Бог всяческих даровал праотцу. Но, слыша об остатках трапезы, не предполагай тут ничего чувственного: остатки духовной трапезы не то, что остатки от яств. Последние, теряя свежесть, уже не имеют никакой приятности для вкушающих; а если будут оставлены еще на один или два дня, то делаются совершенно негодными. Но остатки духовные, хотя бы оставлены были не на один только или два дня, а на самое продолжительное время, приносят всегда одинаковую пользу и не теряют своей приятности, потому что они божественны и духовны, и от времени не терпят никакого вреда, а напротив, с каждым днем дают чувствовать в себе новую сладость, и желающим вкушать их доставляют великое и полное удовольствие. Если же таково свойство этих остатков, то и вы, конечно, пожелаете насладиться ими, и мы, уверенные в их пользе, предложим их вашей любви. Но чтобы настоящая беседа для вас была яснее, нужно припомнить конец сказанного вчера слова, и в связи с тем приступить к дальнейшему поучению. Мы изложили заповедь Божию об обрезании, именно — слова Божии к праотцу: «<i>Да будет у вас обрезан весь мужеский пол; … и сие будет знамением завета между Мною и вами. Восьми дней от рождения да будет обрезан у вас в роды ваши всякий [младенец] мужеского пола. … Который не обрежет крайней плоти своей, истребится душа та из народа своего, [ибо] он нарушил завет Мой</i>» (<a href=\"/bible-index/bible/?b=10&c=17&s=10&e=14\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Сей есть завет Мой, который вы <i>должны</i> соблюдать между Мною и между вами и между потомками твоими после тебя [в роды их]: да будет у вас обрезан весь мужеский пол;</span><span class=\"verse-text\"><span class=\"align-super\">11</span> обрезывайте крайнюю плоть вашу: и сие будет знамением завета между Мною и вами.</span><span class=\"verse-text\"><span class=\"align-super\">12</span> Восьми дней от рождения да будет обрезан у вас в роды ваши всякий <i>младенец</i> мужеского пола, рожденный в доме и купленный за серебро у какого-нибудь иноплеменника, который не от твоего семени.</span><span class=\"verse-text\"><span class=\"align-super\">13</span> Непременно да будет обрезан рожденный в доме твоем и купленный за серебро твое, и будет завет Мой на теле вашем заветом вечным.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Необрезанный же мужеского пола, который не обрежет крайней плоти своей [в восьмой день], истребится душа та из народа своего, <i>ибо</i> он нарушил завет Мой.</span></span>Быт. 17:10-14</a>). Здесь, на слове об обрезании, мы окончили поучение, и чтобы не отяготить вашего ума множеством сказанного, не стали продолжать далее (беседы). Мы, ведь, не о том только заботимся, чтобы сказать много и с тем уйти, но желаем соразмерять учение слова с вашею силою, чтобы вы все отходили в свои дома, получив хотя какой–нибудь плод от наших слов. Итак, продолжим, что следует после сказанного вчера, и посмотрим, что после заповеди об обрезании говорит праотцу человеколюбец Бог. «<b>И сказал Бог Аврааму: Сару, жену твою, не называй Сарою, но да будет имя ей: Сарра</b>». Как тебе, говорит Бог Аврааму, чрез приложение буквы, Я назнаменовал, что ты будешь отцом многих народов, так подобным образом и к имени Сары прилагаю букву, дабы ты знал, что теперь наступает время исполниться прежним многим обетованиям. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 40</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=14\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=16\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}