{"xml":"<p ><div>Посмотри же теперь, возлюбленный, как праведник в одно мгновение получает награду за все (прежнее) время, и исполняется слово, сказанное от Христа ученикам: «<i>И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную</i>» (<a href=\"/bible-index/bible/?b=470&c=19&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> И всякий, кто оставит домы, или братьев, или сестер, или отца, или мать, или жену, или детей, или земли, ради имени Моего, получит во сто крат и наследует жизнь вечную.</span></span>Мф. 19:29</a>). В самом деле, подумай, как этот праведник, с готовностью повинуясь повелению Господа, оставил собственное отечество, предпочел чужую сторону родной, как показал он в себе великое терпение и мало–помалу восшел на необычайную высоту добродетели, и за то столько прославлен, что потомство его стало равно множеству звезд. А если рассуждать основательно, то он получил не только во сто раз, но и в десять тысяч раз более. Если же он здесь удостоился столь великих наград, то какое слово может изобразить уготованные ему блага — <i>там</i>? Впрочем, сколько возможно, и это в слове покажем. В самом деле, когда слышишь, что все праведники, с того времени доныне, и до последних времен, молятся о том, чтобы вселиться в недра этого праотца, то можно ли представить славу больше этой? Видишь ли, как много значит терпение, что значит добродетель, что значит благочестие и великая признательность к благодеяниям Господа? Вот за то, что он жертвовал собою во всякое время, все принимал с благодарностью, и приятное и неприятное, человеколюбивый Бог наконец и даровал ему высшее из всех благ и для самого праведника наиболее вожделенное. Посмотри, как Бог искушал добродетель праведника в продолжение двадцати четырех лет, потому что в то время, как, повинуясь повелению Господа, он вышел из Харрана, ему, как сказано, было семьдесят пять лет, а теперь, когда услышал это обетование [т. е. об Исааке], ему наступил уже сотый год.<br /><br />3. Слыша это, возлюбленные, научимся иметь великое терпение, и никогда не ослабевать и не унывать в подвигах добродетели; будем знать, что Владыка наш, щедрый и многомилостивый, воздает нам за малые труды великими наградами, и что Он не только в будущем веке уготовляет для нас бессмертные блага, но и в настоящей жизни, утешая нас в немощах естества нашего, подает нам многие дары. Вот и этот праотец в продолжение показанного времени потерпел немало скорбей, хотя каждый раз скорбь его соединялась с утешением. Господь всяческих, имея попечение о наших немощах, не всегда ведь попускает терпеть и скорби нам, чтобы они не слишком отягчали немощь нашу; напротив, Сам скоро подает нам Свою помощь, укрепляя наше сердце и ободряя дух; равно и в благополучии не всегда оставляет нас, чтобы мы, сделавшись беспечными, не склонились ко злу. Природа человеческая, когда наслаждается слишком много счастьем, забывает благородство, и не удерживается в своих пределах. Потому–то Он, как любвеобильный Отец, порой снисходит к нам, а порой наказывает нас, чтобы таким образом управить нас ко спасению душевному. Подобно тому как врач, когда лечит больного, не всегда томит его скудною пищею, но не всегда позволяет и наслаждаться обильно яствами, чтобы многоядение не произвело воспаления, и чрез то не усилило болезни, а с другой стороны, чтобы постоянно скудная пища не ослабила его еще более, но располагает свое врачевание, соображая состояние и силы болящего, и со тщанием употребляя все свое искусство, — так точно и человеколюбец Бог, ведая, что каждому из нас полезно, иногда дозволяет нам наслаждаться благополучием, иногда же подвергает нас искушениям. Если искушаются люди добродетельные, то чрез искушение они являются еще более славными, и приобретают свыше (еще) большую благодать; если же подобные нам грешники (подвергаются искушениям), то, с благодарностью принимая наведенные на них искушения, они слагают (таким образом) с себя тяжкое бремя грехов, и получают во многом прощение. Поэтому, умоляю вас, зная благопромыслительную премудрость Врача душ наших, не будем испытывать судеб Его. Если наш разум не может постигнуть их, то тем более будем благоговеть пред Его судьбами, и за все прославлять Его, именно потому, что имеем такого Владыку, которого промысел не может быть обнят никакою мыслию, ни вообще разумом человеческим. Притом, мы и сами не так (хорошо) знаем, что для нас полезно, как Он знает, и не столько сами мы заботимся о себе, сколько Он печется о нашем спасении, и все творит и совершает так, чтобы только вести нас к добродетели и исхитить из рук диавола. И когда Он видит, что счастье не может принести нам пользы, тогда, как наилучший врач, — который, заметив, что кто–либо от пресыщения тучнеет, возвращает тому здоровье через воздержание, — (подобно) тому и дивный Врач наших душ, наведением хотя немногих искушений, дает нам чувствовать вред, какой мы потерпели бы от (постоянного) благополучия; а когда видит, что здоровье (душевное) довольно уже восстановлено, тогда собственною помощью избавляет нас и от искушений, и преизобильно являет Свое о нас промышление. Итак, если люди добродетельные впадают в искушения, то пусть не смущаются духом, но пусть тем более питают себя утешительными надеждами, что чрез искушения уготовляются для них венцы и награды. Если же подвергаются скорбям живущие во грехах, пусть и они не отчаиваются, зная, что искушения во всякое время могут послужить к очищению грехов, если только все, случающееся с нами, мы принимаем с благодарностью. Признательный раб должен благодарить своего Господа не тогда только, когда наслаждается беспечальною жизнью, но показывать тоже благодушие и в неприятных обстоятельствах. Так прославился и этот праотец (Авраам), и, достигши столь великого дерзновения пред Богом, получил дары, превышающие силу человеческого естества.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 40</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=20\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=22\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}