{"xml":"<p ><div>И не только он, но и Измаил, и все домочадцы (принимают обрезание). Не все ведь равно, возлюбленный, здоровую ли часть тела отрезать, или больную. И врачи отсекают иногда больной член; но в этом случае не такова бывает боль. Здесь отсекается член омертвелый, так сказать, и уже лишившийся жизненной силы. А там человек дряхлый и престарелый (достигший уже ста лет) благодушно переносит боль, стараясь вместе и заповедь Божию исполнить, и возбудить в сыне своем и во всех домочадцах большую ревность к немедленному, поспешному исполнению заповеди Божией. Видишь ли, как велик муж добродетельный, — и именно в том, что и всех рабов своих научает идти по его следам. Что я вчера говорил, тоже и теперь повторяю — что с той поры [т. е., со времени первоначального обрезания Авраама и его домочадцев] на будущее время Бог заповедал подвергать обрезанию детей в незрелом возрасте, именно для того, чтобы, без сознания претерпевая обрезание плоти, они не испытывали никакой боли.<br /><br />Но замечай, возлюбленный, и здесь человеколюбие Божие и неизреченное для нас благодеяние. Там [в ветхом завете] от обрезания только болезнь и труд и никакой другой пользы, кроме того, что по этому знаку (евреи) распознавались и отделялись от прочих народов, а наше обрезание (я разумею благодать крещения) есть безболезненное врачевание, служит для нас источником бесчисленных благ, исполняет нас благодатью Святого Духа, и не требует (для своего совершения) никакого определенного времени, как там, но всякому и в незрелом возрасте, и в средние годы, и в самой старости дозволяется принимать это нерукотворенное обрезание, которое не трудно перенести, но чрез которое отлагается бремя грехов и приобретается оставление прегрешений, соделанных во все время жизни. Так человеколюбец Бог, зная великую немощь нашу, и то, что, страдая неисцельно, мы имеем нужду в сильном врачевании и в неизреченном Его человеколюбии, и сообразно тому устрояя наше спасение, даровал нам обновление банею пакибытия, чтобы мы, отложив ветхого человека, т. е. злые дела, и облекшись в нового, шествовали путем добродетели. Но не будем, прошу вас, хуже неблагодарных и бесчувственных иудеев. Они, приняв знамение обрезания, имели довольно осторожности, чтобы не смешиваться с язычниками — и именно во внешнем общении с ними; а своим нечестием они, неблагодарные, часто превосходили и самих язычников. Но мы, однажды приняв обрезание крещения, будем внимательно вести себя. Я не говорю, что нам не должно иметь сношений с язычниками; но, будучи тверды в своих добродетелях, мы и в сношениях с ними (язычниками) должны привлекать их к благочестию и назидать их примером своих добрых дел. Для того–то общий всех Господь и позволил жить вместе и добрым и злым, и благочестивым и нечестивым, чтобы злые получали пользу от добрых, и живущие нечестиво руководились к благочестию. Ни о чем ведь столько не печется Бог, как о спасении наших душ. Не будем же, молю вас, нерадивы ни к себе самим, ни к ближним; о себе будем заботиться, чтобы устроить свою жизнь так, как угодно Богу, о ближних — чтобы светить добродетелью и ею без слов поучать всех, взирающих на нас. Как, пребывая добродетельными, и сами получим всегда много пользы, и принесем пользу неверным, так, напротив, если предадимся беспечности, и сами подвергнемся великому наказанию, и другим дадим повод к соблазну. Как, соблюдая добродетель, мы получаем сугубую награду от Бога — и за то, что сами в добродетели живем, и за то, что ближних привлекаем к добродетели, так и в греховных делах наказываемся не за свои только согрешения, но и за то, что соблазняем других. Но пусть не будет этого с кем–либо из собравшихся сюда; напротив, все направим жизнь свою к назиданию других, видящих нас, чтобы могли мы с дерзновением стать пред судилищем Христовым и удостоиться будущих неизреченных благ, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 40</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=24\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=18&v=1\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}