{"xml":"<p ><div>И чтобы дать ему еще большее удостоверение, прилагает к имени его новую букву, и говорит: «<b>Будешь отцом множества народов, и не будешь ты больше называться Аврамом, но будет тебе имя: Авраам, ибо Я сделаю тебя отцом множества народов</b>». Прежнее имя его (Аврам) выражало <i>переселение</i>(слово <i>Аврам </i>на еврейском языке значит: переселенец, как это изъясняют сведущие в том языке); и так как он должен был выйти из своей земли в ханаанскую, то родители и дали ему такое имя. Может быть, кто–нибудь скажет: ведь родители его были неверные; откуда же у них могло быть такое предвидение, что они в самом имени (его) выразили то, что имело быть спустя долгое время? И это есть дело промыслительной премудрости Божией, которая часто чрез неверных устрояет такие случаи. Подобное много раз случалось, как мы можем видеть, и с другими; вот и сейчас приходит нам на память наименование Ноя. И ему не просто и не случайно родители дали такое имя, а предзнаменовали в нем через пять лет имеющий быть потоп. А что отец Ноя не потому дал такое имя своему сыну, что был добродетелен, послушай Писания, которое говорит ясно: «<i>Ной был человек праведный и непорочный в роде своем</i>» (<a href=\"/bible-index/bible/?b=10&c=6&s=9\"><span><span class=\"verse-text\"><span class=\"align-super\">9</span> Вот житие Ноя: Ной был человек праведный и непорочный в роде своем; Ной ходил пред Богом.</span></span>Быт. 6:9</a>). Не умолчало бы Писание и не сказало бы, что Ной один был праведен, если бы и Ламех, отец его, был ревнителем добродетели этого праведника. Между тем, намереваясь дать своему сыну имя, (Ламех) говорит: «<i>И нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при [возделывании] земли, которую проклял Господь</i>» (<a href=\"/bible-index/bible/?b=10&c=5&s=29\"><span><span class=\"verse-text\"><span class=\"align-super\">29</span> и нарек ему имя: Ной, сказав: он утешит нас в работе нашей и в трудах рук наших при <i>возделывании</i> земли, которую проклял Господь [Бог].</span></span>Быт. 5:29</a>). Скажи, пожалуй, откуда у него (у Ламеха) такое знание о том, что должно было случиться через несколько поколений? Наречется, говорит он, имя ему Ной; «<i>он утешит нас</i>». <i>Ной</i> на еврейском языке означает покой. Итак, поелику (Ной) один только мог спастись во время потопа, покрывшего вселенную, и должен был положить начало бытию последующих (после потопа) родов, то он (Ламех) и говорит: «<i>он утешит нас</i>», упокоением называя потоп. Действительно, потоп, покрывши водами всю землю, отягченную грехами тогдашних людей и носившую на себе всякую скверну, и пресекши всякое зло беззаконных людей, очистил землю, которая сделалась нечистою от злобы своих жителей, и их самих чрез наказание упокоил: <i>смерть бо</i>, говорит Писание, <i>мужу покой </i>(<a href=\"/bible-index/bible/?b=220&c=3&s=23\"><span><span class=\"verse-text\"><span class=\"align-super\">23</span> <i>На что дан свет</i> человеку, которого путь закрыт, и которого Бог окружил мраком?</span></span>Иов. 3:23</a>). Теперь видишь ли, как нередко и чрез неверных предзнаменуется будущее по устроению Божию)? Таким же образом и этому праотцу (Аврааму) родители дали имя, заранее предзнаменуя то, что он будет пресельником, и, перешедши реку, пойдет в чужую землю. Итак, говорит Бог Аврааму, если имя, данное тебе родителями, предзнаменовало твое переселение оттуда сюда [т. е. из земли отечественной в землю ханаанскую], то прими прибавление (к этому имени) буквы, в предзнаменование того, что ты будешь отцом многих народов. Заметь, какая точность в словах. Не сказал: всех «<b>народов</b>», а только — «<b>множества</b>». Так как были и иные народы, которым надлежало быть изгнанными оттуда [т. е. из земли ханаанской], чтобы семя праведника получило свое наследие, то Бог и говорит: «<b>Будешь отцом множества народов</b>». Зная величие твоей добродетели, Я сделаю тебя наставником многих народов, «<b>и весьма, весьма размножу тебя, и произведу от тебя народы, и цари произойдут от тебя</b>». <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 39</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=17&v=4\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=17&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}