{"xml":"<p ><div>Ст. 3 <i>И сказал царь Асфеназу, начальнику евнухов своих, чтобы он из сынов Израилевых, из рода царского и княжеского, привел</i><br /> Ст. 4<b> отроков</b>,<br />Это попускается для того, чтобы чрез сравнение открылась сила Божия; и как бывало во многих других случаях, так было и с мудростью. Чтобы кто-нибудь не приписал случившегося персидской муд­рости, для опровержения этого и другие учатся вместе с ними (еврейскими юношами). Неразумные судят о делах преимуще­ственно по сравнению; потому и Бог часто употребляет сравнение, и когда говорит о Себе Самом, не гнушается сличать и сравнивать Себя с языческими богами; и пророки говорят:<i> «нет подобного Тебе,... Господи, между богами»</i> (<a href=\"/bible/?b=230&c=85&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Нет между богами, как Ты, Господи, и нет дел, как Твои.</span></span>Пс. 85:8</a>).<br /><b> У которых нет никакого телесного недостатка, красивых видом, и понятливых для всякой науки, и разумеющих науки, и смышленых и годных служить в чертогах царских, и чтобы научил их книгам и языку Халдейскому.</b><br />И красота служит препятствием целомудрию и любомудрию. Для чего же он требует таких, которые бы и стройностью членов и благовидностью лица превосходили всех других? Выслушаем.<br />Если царь, и царь варварский, требует таких людей, то не го­раздо ли более Бог любит красоту душевную? Если пред тем предстоять недостойны были имевшие недостаток на теле, <b>«у которых</b>, – говорится, – <b>нет никакого телесного недостатка»</b>, то гораздо более недо­стойны предстоять пред Богом имеющие порок в душе. Справедливо царь требует и сильных, способных для домаш­него служения, как говорит пророк, или он указывает также и на силу душевную; это означают слова:<b> «смышленых и годных служить в чертогах царских»</b>. А для чего он требует «смышленых»? Те каче­ства, т. е. мудрость и благоразумие, служат в пользу, а для чего это? Как варвар и человек житейский, царь требует этого по великому своему честолюбию; а человеку мудрому нужно искать только душевных качеств. Как мы ищем красивых одежд не для пользы, так и он требует красивых лиц, как бы игрушек. Для чего же Бог создал красоту? Послу­шай другого, который говорит: <i>«от величия красоты созданий сравнительно познается Виновник бытия их»</i> (<a href=\"/bible/?b=270&c=13&i=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> ибо от величия красоты созданий сравнительно познается Виновник бытия их.</span></span>Прем. 13:5</a>). Так можно видеть, что и в нашем теле многое существует не только для пользы, но и для красоты; цвета и краски суще­ствуют для красоты, а не для одной пользы; можно быть и чер­ным, и ничего не терять в смысле пользы. И волосы у нас для красоты, как и Павел говорит: <i>«если муж растит волосы, то это бесчестье для него»</i> (<a href=\"/bible/?b=530&c=11&i=14\"><span><span class=\"verse-text\"><span class=\"align-super\">14</span> Не сама ли природа учит вас, что если муж растит волосы, то это бесчестье для него,</span></span>1 Кор. 11:14</a>). И шея прямая и имею­щая соразмерную величину, и все прочее дано нам для благо­образия, так что, если отнимешь что-нибудь малое от целого, испортишь красоту, а польза останется. Потому и для красоты особенно Создатель устроил у нас это животное (тело), и не только это, но и все прочие. Впрочем, одним Он дал красоты больше, другим меньше; а многим уже после рождения сооб­щает приятность, которой они прежде не имели. И в самом положении членов ты можешь усматривать красоту, – напр., в том, что глаза находятся наверху, подобно радуге, и имеют гладкую круглоту, разнообразие цветов, правильность, чистоту, белизну. Но скажут: красота бывала соблазном? – Не по соб­ственной своей природе, а по легкомыслию соблазняющихся. <i>«Отвращай око твое от женщины благообразной,</i> – говорит Премудрый, – <i>и не засматривайся на чужую красоту»</i> (<a href=\"/bible/?b=280&c=9&i=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> Отвращай око твое от женщины благообразной и не засматривайся на чужую красоту:</span></span>Сир. 9:8</a>). Не сказал просто: <i>«не засматривайся</i>», но прибавил: «<i>на чужую красоту</i>»; сле­довательно он одобряет наслаждение собственною. Почему Иосифу красота не послужила во вред, не сделала его изнежен­ным, не исполнила гордости и тщеславия? <i>«Утешайся женою юности твоей, любезною ланью и прекрасною серною: груди ее да упоявают тебя во всякое время</i>, – говорит Премудрый, – <i>любовью ее услаждайся постоянно»</i> (<a href=\"/bible/?b=240&c=5&i=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Источник твой да будет благословен; и утешайся женою юности твоей,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> любезною ланью и прекрасною серною: груди ее да упоявают тебя во всякое время, любовью ее услаждайся постоянно.</span></span>Притч. 5:18-19</a>). И красота служит союзом брака, – потому что людей весьма привлекает тело. Так как нам дана трудная и тяжелая жизнь, то даровано и некоторое утешение, Отсюда воспламе­няется любовь, которая охватывает все. Господь предусмотрел и употребил много средств к тому, чтобы союз брака оста­вался нерасторжимым. Но, скажешь, красота и в начале была соблазном: <i>«тогда сыны Божии увидели дочерей человеческих,</i> – говорится в Писании, – <i>что они красивы, и брали их себе в жены, какую кто избрал»</i> (<a href=\"/bible/?b=10&c=6&i=2\"><span><span class=\"verse-text\"><span class=\"align-super\">2</span> тогда сыны Божии увидели дочерей человеческих, что они красивы, и брали <i>их</i> себе в жены, какую кто избрал.</span></span>Быт. 6:2</a>). Не она была соблазном, а испорченность тех людей. Бог создал дочерей красивыми не для того, чтобы они были бесстыдными, но чтобы каждый любил свою жену.<br /><b>Смышленых</b>, – говорится далее, – <b>и понятливых для всякой науки</b>, т. е. ревностных, способных ко всякой муд­рости. «И чтобы научил их книгам и языку Халдейскому». Моисей, будучи частным человеком, воспитан был, как царь; а они, про­исшедши от царского рода, воспитывались наряду с рабами властителя. Хорошо предустрояется то, чтобы они научились наукам и языку халдейскому, чтобы, когда Даниил станет беседовать с царем о великих предметах, никто не был посредником и не исказил его слов. А остальное для чего? Для того, чтобы ты познал мудрость Даниила и с самого на­чала видел, как он выше чрева. Другой сказал бы: я пленник, не имею ни откуда необходимой пищи, Бог конечно про­стит меня. Не так поступал он, потому что не для награды какой-нибудь и не по страху только, но и по любви он служил Богу, с великим усердием и не мало времени. Три года они учились мудрости и три года постились. Видишь ли благоразумие Даниила? Когда нужно было остерегаться, он был весьма тверд и предусмотрителен, и он не подчинился, но просил, умолял; а когда не было никакого вреда, то он не отказывался изучать язык и мудрость иноплеменников, потому что не учиться предосудительно, а следовать их учению. Так он мог лучше узнать свою собственную мудрость, узнать, – опять чрез сравнение, – что нет другой такой мудрости, как еврейская, и сделаться более сильным. А если бы это было преступно, то и здесь он устоял бы и воспротивился бы. Видишь ли, что до­бродетели его происходили оттуда же, откуда (пороки) у чревоугодников, предпочитающих чеснок манне? Потому Даниил и явился мудрым.</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=330&c=47&v=12\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036&m=%D0%98%D0%BD%D0%97%D0%BB%D1%82\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}