{"xml":"<p ><div>Даниилу, говорится, он дал имя Валтасара. И бог их так же назывался, или – лучше – так назывался сын царя. Потому не дерзко ли он поступил, назвав пленника таким именем? Конечно, он поступил бы дерзко, если бы это же самое имя не имело здесь совсем дру­гого значения, как было и с Иосифом, которому поклонился отец его. И что великого в том, что он назван был та­ким именем? Не видим ли мы, что и ныне многие из част­ных людей называются именами царей? Но, скажешь, не в цар­ском доме. А для чего делается перемена имен? Посмотри, как устрояются все эти обстоятельства. Царь видит сон не прежде, как по прошествии трех лет. Видишь ли, что здесь устрояет Бог? Для чего же? Для того, чтобы Даниил имел больше дерзновения пред царем. Но могут сказать, что он больше прославился бы, если бы царь увидел сон ранее трех лет. Но тогда не вышел бы указ против юношей, а кроме того Да­ниилу и не поверили бы. Потому евнух на малых и незначи­тельных вещах получает доказательство благоволения Божия к ним, чтобы, когда они попросят его о более важном, он по недоверию не отказался и чтобы им лучше изучить язык и сделаться более смелыми. Не видишь ли, как то же случилось и с Давидом, – как царь, судя о делах по возрасту, не по­верил ему, когда он обещал победить иноплеменника? Нако­нец, обрати внимание на то, что Даниил изучал основы их жизни. Моисей и Даниил тщательно изучали иноплеменников. Чтобы не показалось, будто они предпочитали свое чужому по неведению, для этого Бог дозволяет им вкусить и мудрости тех, чтобы ты, увидев, или лучше, услышав слова Моисея: <i>«только этот великий народ есть народ мудрый и разумный»</i> (<a href=\"/bible-index/bible/?b=50&c=4&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> итак храните и исполняйте их, ибо в этом мудрость ваша и разум ваш пред глазами народов, которые, услышав о всех сих постановлениях, скажут: только этот великий народ есть народ мудрый и разумный.</span></span>Втор. 4:6</a>), не думал, что такой отзыв происходил от любви или пристрастия, но припи­сывал его здравому суждению, так как нельзя сказать, что он по ненависти к учителям удалялся от их учения. Оба они пользовались великою честью, и однако предпочитали свое. Так и Павел с удивлением говорил о Моисее: <i>«и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение, и поношение Христово почел большим для себя богатством, нежели Египетские сокровища»</i> (<a href=\"/bible-index/bible/?b=650&c=11&s=25&e=26\"><span><span class=\"verse-text\"><span class=\"align-super\">25</span> и лучше захотел страдать с народом Божиим, нежели иметь временное греховное наслаждение,</span><span class=\"verse-text\"><span class=\"align-super\">26</span> и поношение Христово почел большим для себя богатством, нежели Египетские сокровища; ибо он взирал на воздаяние.</span></span>Евр. 11:25-26</a>).</div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=340&c=1&v=6\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=340&c=1&v=8\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}