{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Тот, кто вкушает на такой трапезе, примет участие в подлинной трапезе Царства Божия, потому что он уже сейчас озабочен участием в священном собрании любви, какое будет в Церкви небесной.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Педагог.<br />TLG 055.002, 2.1.6.2.4-7.1.1.<br /></div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1282&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Констанций</a><div>Павел показывает, что в Царстве Небесном нет телесной пищи и пития, но там живут духовной жизнью. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Комментарии на Послание к Римлянам.<br />Frede 87.</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1091&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Амвросий Оптинский прп.</a><div>По обычаю своему, для пользы душевной, предлагаю на разсмотрение апостольския слова: <b>несть бо царствие Божие брашно и питие, но правда, и мир, и радость о Дусе Святе</b> (<a href=\"/bible-index/bible/?b=520&c=14&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> Ибо Царствие Божие не пища и питие, но праведность и мир и радость во Святом Духе.</span></span>Рим. 14:17</a>). <br /><br />Как ни дорого для христиан Царствие Божие и Царствие Небесное, но, по немощи человеческой, мы прежде всего заботимся о пищи и питии и о прочем, за что и подвергаемся евангельскому упреку Господа: <i>не пецытеся убо глаголюще: что ямы, или что пием, или чим одеждемся. Весть бо Отец ваш Небесный, яко требуете сих всех: ищите же прежде Царствия Божия и правды его и сия вся приложатся вам</i> (<a href=\"/bible-index/bible/?b=470&c=6&s=31&e=33\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Итак не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?</span><span class=\"verse-text\"><span class=\"align-super\">32</span> потому что всего этого ищут язычники, и потому что Отец ваш Небесный знает, что вы имеете нужду во всем этом.</span><span class=\"verse-text\"><span class=\"align-super\">33</span> Ищите же прежде Царства Божия и правды Его, и это все приложится вам.</span></span>Мф. 6:31-33</a>).<br />Господь порицает заботливое житейское попечение, как препятствующее к приобретению Царствия Божия; а св. апостол Павел выставляет и другую причину, также препятствующую, когда кто употребляет пищу или питие на соблазн и претыкание ближнему. Такому он угрожает наказанием, глаголя: <i>зло человеку протыканием ядущему</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=20\"><span><span class=\"verse-text\"><span class=\"align-super\">20</span> Ради пищи не разрушай дела Божия. Все чисто, но худо человеку, который ест на соблазн.</span></span>Рим. 14:20</a>). <br /><br />Древним христианам апостол сей подавал такой совет: <i>добро не ясти мяс, ниже пити вина, ни о нем же брат твой претыкается или соблазняется или изнемогает</i> (<a href=\"/bible-index/bible/?b=520&c=14&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> Лучше не есть мяса, не пить вина и не <i>делать</i> ничего <i>такого</i>, отчего брат твой претыкается, или соблазняется, или изнемогает.</span></span>Рим. 14:21</a>), а св. отцы соборов, снисходя немощи человеческой, кроме постов, запретили употреблять мясо только в два дня недели - в среду и пяток, в воспоминание предания и страданий за нас Христа Спасителя. Но в настоящее время многими православными христианами и эти два дня презираются и нарушаются из подражания неправославным. Впрочем, не одною мясною пищею или вином можно соблазнять ближняго, но и безпорядочным и неблаговременным употреблением всякой другой пищи и пития. В том и другом случае потребно каяться и исправляться, чтоб не постигло нас зло, которым угрожает апостол. В слове Божием говорится и о Царствии Божием, и о Царствии Небесном; какое в этом различие? <br /><br />Царствие Небесное получают достойные по смерти в будущей жизни, а Царствие Божие твердо верующие и тщательные приобретают и в настоящей жизни внутри себя, в своей душе и сердце, по сказанному в Евангелии: <i>Царствие Божие внутрь вас есть</i> (<a href=\"/bible-index/bible/?b=490&c=17&s=21\"><span><span class=\"verse-text\"><span class=\"align-super\">21</span> и не скажут: вот, оно здесь, или: вот, там. Ибо вот, Царствие Божие внутрь вас есть.</span></span>Лк. 17:21</a>).<br /><br /> Смиренный Никита Стифат в книге Добротолюбия пишет, что стяжавшие внутренне Царствие Божие в жизни сей имеют свободный переход в Царствие Небесное; а не стяжавших сего в этой жизни переход в будущую бывает со страхом. Блажен тот, кто приготовит себя здесь к свободному переходу в Царствие Небесное, еже буди всем нам получити неизреченным милосердием и человеколюбием нас ради волею Пострадавшаго и Умершаго на кресте тридневно Воскресшаго Христа Спасителя нашего. Аминь. <br />Как и чем приобретается Царствие Божие внутрь нас? По слову апостольскому, оно приобретается, во-первых, правдою или праведностию, которая состоит в исполнении заповедей Божиих и милостивом и сострадательном расположении к ближним; во-вторых, миром с ближними, миром от страстей, миром с своею совестью и миром с Богом чрез покаяние и смирение. Когда христианин понудится так себя устроить, тогда он получит благодатную помощь и при содействии Святаго Духа среди самых скорбей будет радоваться, твердо веруя апостольскому слову, что скорбь терпение соделовает, терпение же искуство, искуство же упование упование же не посрамит; что недостойны страдания нынешняго времени к хотящей славе явитися в нас в жизни будущей, что многими скорбми подобает нам внити в Царствие Небесное.<br />Смиренный Никита Стифат в книге Добротолюбия пишет, что стяжавшие внутренне Царствие Божие в жизни сей имеют свободный переход в Царствие Небесное; а не стяжавших сего в этой жизни переход в будущую бывает со страхом. Блажен тот, кто приготовит себя здесь к свободному переходу в Царствие Небесное, еже буди всем нам получити неизреченным милосердием и человеколюбием нас ради волею Пострадавшаго и Умершаго на кресте тридневно Воскресшаго Христа Спасителя нашего. Аминь. <br /><br /><i>Собрание писем</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1089&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Лука Крымский свт.</a><div> Знаю, что все вы верите в жизнь вечную, знаю, что стремитесь получить доступ в Царство Небесное, но не уверен в том, что правильно понимаете, что такое жизнь вечная и что такое Царство Небесное.<br /> Знаю, что есть немало людей, которые совершенно неверно представляют себе Царство Небесное. Их представление очень близко к примитивному представлению о нем мусульман: они думают, что Царство Небесное – это радостная жизнь в роскошных райских садах, где будут их услаждать своим пением, танцами и музыкой прекрасные молодые женщины, где будут они наслаждаться роскошными яствами.<br /> А святой апостол Павел сказал: <b>\"Царство Божие не пища и питие, но праведность и мир и радость о Святом Духе\"</b> (Римл. 14:17).<br /> Как видите, совсем не то, что представляют себе мусульмане и мало понимающие люди даже из среды христиан – не пища и питие, не наслаждение роскошными яствами, а совсем иное – праведность, мир и радость о Духе Святом.<br /><br /><i>Царство Божие внутрь нас есть</i><br /></div></p>"}