{"xml":"<p ><div>Потом, чтобы нанести ей решительный удар, он напоминает ей о любви к ней мужа, убеждает не быть неблагодарною супругу, и говорит: ты потому не в моей власти, «<b>потому что ты жена ему</b>». А если ты его жена, то како «<b>сделаю я сие великое зло и согрешу пред Богом</b>»? Так как она искала случая быть с ним наедине и выжидала времени, стараясь утаиться от мужа и от всех домашних слуг, то он говорит: как я возмогу сделать это зло и согрешу пред Богом? Что ты думаешь? Хотя бы мы и от всех людей могли укрыться, но не можем утаиться от Ока всевидящего. Его одного нужно бояться, страшиться и трепетать, чтобы пред Его взором не сделать чего–либо преступного.<br />Как же можем мы всегда иметь с собою Господа и получать от Него благопоспешение во всем? Если мы будем всегда трезвиться и бодрствовать, — будем подражать целомудрию этого юноши и другим его добродетелям, твердости его духа, — будем помнить, что все должно делать с таким тщанием, чтобы никогда не подвергнуться осуждению от Господа, — что никому невозможно укрыться от Его неусыпного Ока, и что грешник непременно должен подвергнуться наказаниям. Не будем страха человеческого предпочитать гневу Божию; но будем всегда памятовать слова Иосифа: «<b>как сделаю я сие великое зло и согрешу пред Богом</b>»? Если какой–нибудь помысл смущает нас, то приведем себе на мысль это изречение, — и всякое непозволительное пожелание тотчас исчезнет. Если бы кто–нибудь увлекался пожеланием плотским или страстью к деньгам или другим каким–либо безрассудным удовольствием, то пусть тотчас представит себе, что есть у нас Судия, от Которого не могут укрыться и тайные пожелания. (Поступая таким образом), мы совершенно избегнем козней диавола и получим свыше великую помощь, которой да сподобимся все мы, благодатью и человеколюбием Господа нашего Иисуса Христа, с Которым Отцу, со Святым Духом, слава, держава, честь, ныне и присно, и во веки веков. Аминь.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><span>Беседы (гомилии) на Бытие, 62</span></div></div></p>\r\n<div class=\"text-center\">\r\n<a id=\"left_arrow\" href=\"/commentaries/?b=10&c=39&v=8\">&emsp;&emsp;&emsp;</a>\r\n<a id=\"bottom_home\" href=\"/commentaries/footnotes/?f=1036\">&emsp;&emsp;</a>\r\n<a id=\"right_arrow\" href=\"/commentaries/?b=10&c=39&v=10\">&emsp;&emsp;&emsp;</a>\r\n</div>\r\n"}