{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Ипполит Римский сщмч.</a><div>Далее он говорит: «<b>Привязывая ослицу свою к виноградной лозе и детеныша ослицы своей к лозе винограда»,</b> указывая, [во-первых], на два призвания, обвивающих Его, как виноградная лоза, и соединенных воедино любовью Его. [Во-вторых], на ослицу и на осленка для Него (Христа), очищенных посредством слова, на которых Спаситель, воссев, въехал в Иерусалим (<a href=\"/bible-index/bible/?b=470&c=21&s=1&e=7\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> И когда приблизились к Иерусалиму и пришли в Виффагию к горе Елеонской, тогда Иисус послал двух учеников,</span><span class=\"verse-text\"><span class=\"align-super\">2</span> сказав им: пойдите в селение, которое прямо перед вами; и тотчас найдете ослицу привязанную и молодого осла с нею; отвязав, приведите ко Мне;</span><span class=\"verse-text\"><span class=\"align-super\">3</span> и если кто скажет вам что-нибудь, отвечайте, что они надобны Господу; и тотчас пошлет их.</span><span class=\"verse-text\"><span class=\"align-super\">4</span> Всё же сие было, да сбудется реченное через пророка, который говорит:</span><span class=\"verse-text\"><span class=\"align-super\">5</span> Скажите дщери Сионовой: се, Царь твой грядет к тебе кроткий, сидя на ослице и молодом осле, сыне подъяремной.</span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ученики пошли и поступили так, как повелел им Иисус:</span><span class=\"verse-text\"><span class=\"align-super\">7</span> привели ослицу и молодого осла и положили на них одежды свои, и Он сел поверх их.</span></span>Мф. 21:1-7</a>). Затем продолжает, говоря: «<b>Он будет полоскать в вине одежду свою».</b> Так вот и здесь таинственным образом он открыл о крещении Христа, когда Он, выйдя из Иордана и омывшись водой, получил благодать и дар Святого Духа (<a href=\"/bible-index/bible/?b=470&c=3&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:13-17</a>). {Это случилось, чтобы видящие [крещение Господне] уверовали; ведь Господь не нуждался в Духе Святом, [поскольку Сам] подавал всем дары Святого Духа согласно Писанию: <i>\"И излию от Духа Моего на всякую плоть\"</i> (<a href=\"/bible-index/bible/?b=510&c=2&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И будет в последние дни, говорит Бог, излию от Духа Моего на всякую плоть, и будут пророчествовать сыны ваши и дочери ваши; и юноши ваши будут видеть видения, и старцы ваши сновидениями вразумляемы будут.</span></span>Деян. 2:17</a>)} Одеждой он назвал плоть&gt;, а вином Отчего Духа, почившего на Нем у берегов Иордана.<b> «И в крови винограда одеяние свое&gt;»</b>; он указывает, что одеянием&gt; Слова являются [языческие] народы, которые считаются для Него как бы одеждой, как говорится через пророка: <i>«Живу Я, говорит&gt; Господь, не оденусь ли всеми ими, как одеждой»</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста.</span></span>Ис. 49:18</a>). Итак, поскольку Сам Виноград был повешен на древе, будучи пронзен в бок, Он излил кровь и воду, с одной стороны, для омовения, с другой, для искупления (<a href=\"/bible-index/bible/?b=500&c=19&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>), как справедливо&gt; сказал пророк:<b> «Он будет полоскать в вине одежду свою и в крови винограда одеяние свое».</b><br /><br />Иной перевод.<br />После этого он добавляет: <b>моет в вине одежду свою</b>. Здесь пророк таинственно указал на Его Крещение, когда Он, выйдя из Иордана и очистив воды, принял благодать и дар Святого Духа (<a href=\"/bible-index/bible/?b=470&c=3&s=13&e=17\"><span><span class=\"verse-text\"><span class=\"align-super\">13</span> Тогда приходит Иисус из Галилеи на Иордан к Иоанну креститься от него.</span><span class=\"verse-text\"><span class=\"align-super\">14</span> Иоанн же удерживал Его и говорил: мне надобно креститься от Тебя, и Ты ли приходишь ко мне?</span><span class=\"verse-text\"><span class=\"align-super\">15</span> Но Иисус сказал ему в ответ: оставь теперь, ибо так надлежит нам исполнить всякую правду. Тогда <i>Иоанн</i> допускает Его.</span><span class=\"verse-text\"><span class=\"align-super\">16</span> И, крестившись, Иисус тотчас вышел из воды, - и се, отверзлись Ему небеса, и увидел <i>Иоанн</i> Духа Божия, Который сходил, как голубь, и ниспускался на Него.</span><span class=\"verse-text\"><span class=\"align-super\">17</span> И се, глас с небес глаголющий: Сей есть Сын Мой возлюбленный, в Котором Мое благоволение.</span></span>Мф. 3:13-17</a>). <b>Одеждой</b> он назвал плоть Христову, а <b>вином</b> - Отчий Дух, сошедший на Него в Иордане. <b>И в крови гроздей одеяние свое. Одеяние</b> Слова здесь означает языческие народы, которые были причислены к Нему, как одеяние, как Он говорит через пророка: <i>Жив Я, говорит Господь, если не одену их всех, как одежду</i> (<a href=\"/bible-index/bible/?b=290&c=49&s=18\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> Возведи очи твои и посмотри вокруг, - все они собираются, идут к тебе. Живу Я! говорит Господь, - всеми ими ты облечешься, как убранством, и нарядишься ими, как невеста.</span></span>Ис. 49:18</a>). И поскольку Он был повешен на древо креста, как гроздь винограда, и после того, как было пронзено Его ребро, источил кровь и воду (<a href=\"/bible-index/bible/?b=500&c=19&s=34\"><span><span class=\"verse-text\"><span class=\"align-super\">34</span> но один из воинов копьем пронзил Ему ребра, и тотчас истекла кровь и вода.</span></span>Ин. 19:34</a>) - первую для искупления, а вторую для омовения, - то пророк справедливо сказал: <b>моет в вине одежду свою и в крови гроздей одеяние свое</b>.<br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>О благословениях Исаака и Иакова TLG 2115.33, 80.12-82.9.</i></div><br />* * *<br />10. <b>«Привязуяй к лозе жребя свое»</b>, то есть людей сущих от обрезания к званию своему, ибо Сам был лоза (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>). И <b>«к винничию жребца осляте своего»</b>, – людей из язычников, призывая обрезание в одну веру.<br />11. <b> «Исперет вином одежду свою»</b> – разумеет благодать Святаго Духа, от Отца нисшедшую на Иордани. <b>«И кровию гроздия одеяние свое», </b>– кровию какого гроздия, как не своей плоти, подобно виноградной кисти, выжатой на древе? Из ребра ее исторглись два источника – воды и крови: ими омываясь, очищаются народы, которые Он считает Своею одеждою.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Слово о Христе и антихристе</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1146&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Иустин Философ мч.</a><div>Слова, переданные Моисеем и сказанные патриархом Иаковом: «<b>Он омоет в вине одежду свою и в крови грозда одеяние свое</b>», означали то, что Он верующих в Него омоет кровью своею. Одеждою Его Дух Святый назвал принявших чрез Него отпущение своих грехов: в них он всегда присутствует силою Своею, но вполне будет присутствовать во второе Свое пришествие. Изречение «кровь грозда» таинственно показывает, что Христос имеет кровь, но не от семени человеческого, а от силы Божией. Как кровь винограда не человек произвел, но Бог, так предсказано, что и кровь Христа будет не от человеческого рода, но от Божией силы. И это приведенное мною пророчество, государи мои, показывает, что Христос не есть простой человек, рожденный подобно обыкновенным людям.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Разговор с Трифоном иудеем, 54</i><br /></div><br />***<br />См. <a href=\"/bible-index/bible/?b=10&c=49&s=10\"><span><span class=\"verse-text\"><span class=\"align-super\">10</span> Не отойдет скипетр от Иуды и законодатель от чресл его, доколе не приидет Примиритель, и Ему покорность народов.</span></span>Быт. 49:10</a>.</div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1046&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Климент Александрийский</a><div>Сказано, что Он привязал к виноградной лозе осленка, то есть простой и неразумный народ привязал к Слову, Которое иносказательно обозначается через виноградную лозу. Действительно, виноградная лоза дает вино, так же, как и Слово - кровь; и то, и другое - питие для людей во спасение: вино - для тела, а кровь - для духа.<br /><br /><i>Педагог.</i></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322&m=%D0%AD%D0%BA%D0%B7%D0%A1%D0%B2%D1%8F%D1%82\">Руфин Аквилейский пресвитер</a><div>Это в собственном смысле и исключительно говорится о Христе, ведь и Сам Он, привязав к лозе Своего осленка, сказал: <b>Я есмь истинная виноградная лоза</b> (<a href=\"/bible-index/bible/?b=500&c=15&s=1\"><span><span class=\"verse-text\"><span class=\"align-super\">1</span> Я есмь истинная виноградная лоза, а Отец Мой - виноградарь.</span></span>Ин. 15:1</a>)... Его <b>осленок</b> - это народ, вышедший из язычников, на который никогда еще не было возложено бремя Закона и на которого еще никто не садился, кроме Него, первого. А <b>сын ослицы своей</b> - это те из прежнего народа иудейского, называемого здесь <b>ослицей</b>, которые были избраны для спасения и о которых пророк говорит: <b>хотя бы сыны Израилевы были числом, как песок морской, только остаток спасется</b> (<a href=\"/bible-index/bible/?b=290&c=10&s=22\"><span><span class=\"verse-text\"><span class=\"align-super\">22</span> Ибо, хотя бы народа у тебя, Израиль, [<i>было</i>] столько, сколько песку морского, только остаток его обратится; истребление определено изобилующею правдою;</span></span>Ис. 10:22</a>). Итак, отвергнута <b>ослица</b>, которая предпочла переносить бремя Закона в неверии, избирается же <b>осленок</b>, рожденный от нее, то есть принимается новый народ, вышедший из ветхого по вере, и приобщается к народу, вышедшему из язычников. А о Христе говорится, что Он есть <b>виноградная лоза</b>, потому что Он воспринял человеческую природу, к которой Бог Слово <b>привязывает осленка Своего</b>. То есть Он собирает Свой народ и приобщает его к той жизни, какую Он вел во плоти, чтобы по образу Его <b>осленка, привязанного</b> к Его плоти, этот народ становился вместе с Ним сыном Божиим и сонаследником Христу (<a href=\"/bible-index/bible/?b=520&c=8&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А если дети, то и наследники, наследники Божии, сонаследники же Христу, если только с Ним страдаем, чтобы с Ним и прославиться.</span></span>Рим. 8:17</a>; <a href=\"/bible-index/bible/?b=560&c=3&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> чтобы и язычникам быть сонаследниками, составляющими одно тело, и сопричастниками обетования Его во Христе Иисусе посредством благовествования,</span></span>Еф. 3:6</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 1.8.2 [SC 140:52-54].</div><br /><div class=\"interpretation-other\"><p class=\"interpretation-other-title\">Иное толкование</p><br />Под <b>осленком</b> мы понимаем здесь сам ум по причине обновления жизни. Этот ум Господь в некоем другом месте называет ребенком, когда говорит: <b>если не обратитесь и не будете как дети, не войдете в Царство Небесное</b> (<a href=\"/bible-index/bible/?b=470&c=18&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> и сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное;</span></span>Мф. 18:3</a>). <b>Соединяющийся с Господом есть один дух с Господом</b> (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>), и <b>он привязывает к виноградной лозе осленка своего</b>, говоря: <b>А мне благо приближаться к Богу</b> (<a href=\"/bible-index/bible/?b=230&c=72&s=28\"><span><span class=\"verse-text\"><span class=\"align-super\">28</span> А мне благо приближаться к Богу! На Господа Бога я возложил упование мое, чтобы возвещать все дела Твои [во вратах дщери Сионовой].</span></span>Пс. 72:28</a>). <b>И к ростку винограда сына ослицы своей</b>. Этот <b>виноградный росток</b>, или, как мы объяснили выше, вьюнок, можно понимать в смысле утонченного и витиеватого знания, к которому <b>привязан сын ослицы</b>, то есть ум души, оберегающий саму душу от падения. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 1.11.73 [SC 140:68].</div><br /></div><br />Что касается исторического толкования, здесь, по-видимому, обозначается земля [Израиля], плодородная виноградом , а в гиперболическом плане - изобилие вина. Но мистическое толкование придает этим словам более возвышенный смысл. Ведь мы справедливо понимаем <b>одежду</b> Христа, <b>омытую в вине</b>, как Его Церковь, <b>не имеющую пятна или порока</b> (<a href=\"/bible-index/bible/?b=560&c=5&s=26&e=27\"><span><span class=\"verse-text\"><span class=\"align-super\">26</span> чтобы освятить ее, очистив банею водною посредством слова;</span><span class=\"verse-text\"><span class=\"align-super\">27</span> чтобы представить ее Себе славною Церковью, не имеющею пятна, или порока, или чего-либо подобного, но дабы она была свята и непорочна.</span></span>Еф. 5:26-27</a>), которую Он Сам для Себя очистил Своей кровью. Ибо <b>не серебром или золотом</b>, как сказал апостол, <b>искуплены вы</b>, <b>но драгоценною Кровию Единородного Сына Божия</b> (<a href=\"/bible-index/bible/?b=670&c=1&s=18&e=19\"><span><span class=\"verse-text\"><span class=\"align-super\">18</span> зная, что не тленным серебром или золотом искуплены вы от суетной жизни, преданной вам от отцов,</span><span class=\"verse-text\"><span class=\"align-super\">19</span> но драгоценною Кровию Христа, как непорочного и чистого Агнца,</span></span>1 Пет. 1:18-19</a>). И потому вином Своей крови, то есть <b>банею возрождения</b> (<a href=\"/bible-index/bible/?b=630&c=3&s=5\"><span><span class=\"verse-text\"><span class=\"align-super\">5</span> Он спас нас не по делам праведности, которые бы мы сотворили, а по Своей милости, банею возрождения и обновления Святым Духом,</span></span>Тит. 3:5</a>), Христос омывает Церковь. И мы через крещение погребаемся с Ним в Его смерти и крови, то есть <b>крещаемся в Его смерть</b> (<a href=\"/bible-index/bible/?b=520&c=6&s=3\"><span><span class=\"verse-text\"><span class=\"align-super\">3</span> Неужели не знаете, что все мы, крестившиеся во Христа Иисуса, в смерть Его крестились?</span></span>Рим. 6:3</a>). Однако рассмотрим, каким образом Он омывает <b>одеяние</b> Свое <b>в крови гроздей</b>. Одеяние представляется чем-то более близким или более сокровенным телесным покровом, чем <b>одежда</b><a href=\"#572951_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Следовательно, те, которые были прежде омыты банею и облечены Его <b>одеждою</b> (<a href=\"/bible-index/bible/?b=550&c=3&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> все вы, во Христа крестившиеся, во Христа облеклись.</span></span>Гал. 3:27</a>), после этого могут приступать к таинству [Евхаристии] из <b>крови гроздей</b>, как к тайне более глубинной и сокровенной, и они называются причастными Его <b>одеянию</b>. И также душа <b>омывается в крови гроздей</b>, когда она начинает усваивать смысл этого таинства. Ведь душа, ощущающая и познающая силой крови Слова Божия, становится чем восприимчивее, тем чище; и она омывается изо дня в день для совершенствования знания и, соединяясь с Господом, становится не только <b>одеянием</b> Его, но также <b>одним Духом</b> с Ним (<a href=\"/bible-index/bible/?b=530&c=6&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> А соединяющийся с Господом есть один дух с Господом.</span></span>1 Кор. 6:17</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572951_1\" class=\"note-item\" href=\"#572951_1\">1</a> Руфин различает лат. stola, «одежда»,т«верхняя одежда», и amictus, «одеяние», «нижняя рубашка». - Прим. ред.</li></ul></div><br /><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p><i>Руфин, О благословениях патриархов С1. 0195, 1.9.1 [SC 140:56-58].</i></div><br /></div></p>"}