{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div>Итак, он иносказательно назвал Иссахара Спасителем, Который единственный еще с младенчества возжелал благого. Как и Исайя говорит: «<i>Прежде чем ребенок познает, призовет он отца или мать, [и тогда] отринет лукавое, чтобы избрать благое»</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:16</a>). [Христос оказался] «<b>почивающим</b>» посреди удела пророков, чтобы исполнить то, что было сказано Им. Ведь и на горе были явлены Моисей и Илья, один справа, а другой слева, беседуя с Ним, чтобы Спаситель оказался почивающим посреди них. <br />Иной перевод<br /><b>Иссахар</b> иносказательно изображает Спасителя, Который единственный с самого детства <b>добра возжелал</b>. Как и Исайя говорит: <i>прежде, нежели этот младенец узнает, как называть отца или матерь, он отвергнет худое, чтобы избирать доброе</i> (<a href=\"/bible-index/bible/?b=290&c=7&s=16\"><span><span class=\"verse-text\"><span class=\"align-super\">16</span> ибо прежде нежели этот младенец будет разуметь отвергать худое и избирать доброе, земля та, которой ты страшишься, будет оставлена обоими царями ее.</span></span>Ис. 7:16</a>).<br />Он <b>отдыхает посреди удела</b> пророков - чтобы исполнить сказанное ими. В самом деле, и на горе Фаворской явились Моисей и Илия, беседующие с Ним, справа и слева от Него, чтобы Спаситель оказался отдыхающим посреди них (<a href=\"/bible-index/bible/?b=470&c=13&s=8\"><span><span class=\"verse-text\"><span class=\"align-super\">8</span> иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать.</span></span>Мф. 13:8</a>).<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Ипполит Римский, О благословениях Исаака и Иакова TLG 2115.033, 88.3-8.</div><br /></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>В предшествующих рассуждениях мы различили, что вожделение человека может изображаться <b>Рувимом</b>, гнев - <b>Симеоном</b>, а неверно направленная мудрость - <b>Левием</b>. Но мы также показали, что человек раскаивается в грехах в образе <b>Иуды</b>, а в значительной степени обращается - в образе <b>Завулона</b>. В <b>Иссахаре</b> же, что означает «вознаграждение», мы видим, что человек уже ожидает себе награды за хорошую работу. Потому что он не только отбросил зло, но и <b>добра возжелал, и даже отдыхает, посреди уделов</b>. <b>Посреди</b> находится тот, кто, согласно увещеванию Премудрости, <b>не уклоняется ни направо, ни налево</b> (<a href=\"/bible-index/bible/?b=240&c=4&s=27\"><span><span class=\"verse-text\"><span class=\"align-super\">27</span> Не уклоняйся ни направо, ни налево; удали ногу твою от зла,</span></span>Притч. 4:27</a>; <a href=\"/bible-index/bible/?b=50&c=5&s=32\"><span><span class=\"verse-text\"><span class=\"align-super\">32</span> Смотрите, поступайте так, как повелел вам Господь, Бог ваш; не уклоняйтесь ни направо, ни налево;</span></span>Втор. 5:32</a>), что означает держаться прямой линии и идти путем добродетели. Здесь <b>уделы</b> могут быть истолкованы следующим образом: уделом называется то, благодаря чему кому-либо уделяется часть наследства. И это происходит отнюдь не случайно, как полагают язычники, но Божиим решением и распределением<a href=\"#572959_1\" class=\"interpretation-note-link\"><sup>1</sup></a>. Поэтому в нравственном смысле <b>уделы</b> нам следует понимать как Божии заповеди, через которые приобретается небесное наследство. Следовательно, человек, уже обратившийся, также уповает на вознаграждение за свои труды, и он всегда <b>отдыхает посреди уделов</b>, то есть посреди заповедей Божиих, видя, что покой хорош, и что земля тучна (<a href=\"/bible-index/bible/?b=10&c=49&s=15\"><span><span class=\"verse-text\"><span class=\"align-super\">15</span> и увидел он, что покой хорош, и что земля приятна: и преклонил плечи свои для ношения бремени и стал работать в уплату дани.</span></span>Быт. 49:15</a>).<br />После того, как он прекратил и завершил борьбу, которая велась внутри его мыслей, - <b>ибо плоть желает противного духу, а дух - противного плоти</b> (<a href=\"/bible-index/bible/?b=550&c=5&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> ибо плоть желает противного духу, а дух - противного плоти: они друг другу противятся, так что вы не то делаете, что хотели бы.</span></span>Гал. 5:17</a>), - дух его почил в Боге. И тогда <b>увидел он, что покой хорош</b>, так что Иисус мог бы теперь сказать ему: <b>пойдите и отдохните немного</b> (<a href=\"/bible-index/bible/?b=480&c=6&s=31\"><span><span class=\"verse-text\"><span class=\"align-super\">31</span> Он сказал им: пойдите вы одни в пустынное место и отдохните немного, - ибо много было приходящих и отходящих, так что и есть им было некогда.</span></span>Мк. 6:31</a>).<br /><div class=\"interpretation-note\"><p class=\"interpretation-note-title\">Примечания</p><ul><li><a id=\"572959_1\" class=\"note-item\" href=\"#572959_1\">1</a> Лат. <i>sors</i>, означает как \"удел\", \"наследство\", так и \"жребий\", \"случай\". - <i>Прим. ред.</i></li></ul></div><br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 2.14.4 [SC 140:96-100].</div></div></p>"}