{"xml":"<p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1143\">Ипполит Римский сщмч.</a><div><b>«Увидев отдых» </b>святых, <b>«что он хорош, и землю, что она тучна, подложил плечо свое на труд и человек стал земледельцем». «Подложил плечо свое»</b>, куда, как не под крест, подняв который, он смело шел (<a href=\"/bible-index/bible/?b=500&c=19&s=17\"><span><span class=\"verse-text\"><span class=\"align-super\">17</span> И, неся крест Свой, Он вышел на место, называемое Лобное, по-еврейски Голгофа;</span></span>Ин. 19:17</a>)? Как и Исайя говорит: «<i>Власть его оказалась на плече его»</i> (<a href=\"/bible-index/bible/?b=290&c=9&s=6\"><span><span class=\"verse-text\"><span class=\"align-super\">6</span> Ибо младенец родился нам - Сын дан нам; владычество на раменах Его, и нарекут имя Ему: Чудный, Советник, Бог крепкий, Отец вечности, Князь мира. <i>//В Славянской Библии этот стих читается так: </i>«Ибо Младенец родился нам, Сын, и дан нам; владычество Его на раменах Его, и нарекут имя Ему: Великого Совета Ангел, Чудный, Советник, Бог крепкий, Властелин, Князь мира, Отец будущего века; ибо приведу мир князьям, мир и здравие Его».</span></span>Ис. 9:6</a>). Сам, подставив плечо под плуг и претерпев в скорби все случившиеся с ним беззакония, Он стал человеком, возделывающим доброе поле Церкви.<br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>На благословения Исаака и Иакова, 21</div></div></p><p ><a class=\"block text-xl text-semibold my-2\" href=\"/commentaries/footnotes/?f=1322\">Руфин Аквилейский пресвитер</a><div>Когда же <b>увидел он, что земля тучна</b>? Когда очистил плоть от пороков и вожделений, тогда он увидел, что эта земля тучна и плодородна и что она, без сомнения, приносит плоды справедливости в благих трудах. Ведь, видя это, он <b>преклонил плечо свое для несения бремени и стал земледельцем</b>. <b>Земледельцем</b> своей земли следует считать того, кто постоянно бороздит и вскапывает поля своей души и целину своего сердца плугом Слова Божия и лемехом Писаний, и кто орошает рассадник веры, любви, надежды и справедливости из источников Израиля и использует всю науку земледелия на пашне своей души. <br /><div class=\"text-sky-700\"><p class=\"text-sky-700-title\">Источник</p>Руфин, О благословениях патриархов С1. 0195, 2.14.30 [SC 140:100].</div></div></p>"}